{
  "translations": [
    {
      "resource_id": 55,
      "text": "Alif. Laam. Ro. Bular, hikmatli kitobning oyatlaridir."
    },
    {
      "resource_id": 55,
      "text": "Odamlarga o`zlaridan bo`lgan bir kishiga vahiy yuborib: «Odamlarni ogohlantir va iymon keltirganlarga Robbilari huzurida ular uchun sobitqadamlik borligining bashoratini ber», deganimiz ajablanarli bo`ldimi? Kofirlar: «Albatta, bu ochiq-oydin sehrgardir», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Robbingiz osmonlaru yerni olti kunda yaratgan, so`ng, (Zoti va ulug`ligiga munosib suratda) arshga yuksalgan Allohdir. U ishning tadbirini qiladir. Uning iznisiz hech bir shafoatchi bo`lmas. Ana o`sha Alloh Robbingizdir. Bas, Unga ibodat qilinglar. Eslamaysizlarmi?!<sup foot_note=\"169691\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Barchangizning qaytishingiz Ungadir. Allohning va'dasi haqdir. Albatta, U avval boshda (barchani) O`zi yaratadir. So`ngra, iymon keltirgan va yaxshi amal qilganlarni adolat-la mukofotlash uchun ularni qaytaradir. Kofir bo`lganlar esa, kufr keltirganlari uchun, ularga qaynoq suvdan sharob va alamli azob bordir."
    },
    {
      "resource_id": 55,
      "text": "U quyoshni ziyo va oyni nur qilgan hamda sizlar yillarning adadini va hisobini bilishingiz uchun uning manzillarini o`lchovli qilgan Zotdir. Alloh o`shani faqat haq ila yaratdi. U biladigan qavmlar uchun oyatlarini batafsil bayon qiladir.<sup foot_note=\"169692\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, kecha va kunduzning almashib turishida va Alloh osmonlaru yerda yaratgan narsalarda taqvo qiladigan qavmlar uchun oyat — belgilar bordir.<sup foot_note=\"169693\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz ila muloqot bo`lishini umid qilmaganlar va bu dunyo hayotidan rozi bo`lib, u bilan xotirjam qolganlar hamda oyatlarimizdan g`ofil bo`lganlar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarning joylari, qilgan kasblari tufayli, jahannamdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlar va yaxshi amallar qilganlarni Robbilari, iymonlari sababli, hidoyatga boshlaydir. Na'iym jannatlaridalar, ostlaridan anhorlar oqib turadir."
    },
    {
      "resource_id": 55,
      "text": "U yerdagi duolari: «Allohim, Seni poklab yod etamiz»dir. U yerdagi so`rashishlari «Salom»dir. Oxirgi duolari esa: «Olamlarning Robbi Allohga hamd bo`lsin»dir."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh odamlarga yaxshilikni tez keltirgani kabi yomonlikni ham tezlatsa edi, ajallari bitgan bo`lur edi. Bas, Biz ila muloqotda bo`lishdan umidi yo`qlarni tug`yonlarida tashlab qo`yamiz, adashib-uloqib yuraveradilar.<sup foot_note=\"169694\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki insonga zarar yetsa, Bizga yonboshlagan, o`tirgan yoki turgan holida duo qiladir. Undan zararini ketkazsak, xuddi o`ziga yetgan zarar haqida Bizga duo qilmagandek, ketaveradir. Ana shunday qilib, isrofchilarga qilayotgan amallari ziynatlanib ko`rsatildi.<sup foot_note=\"169695\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizdan oldingi asrlarni zulm qilgan chog`larida va Payg`ambarlari ochiq-oydin hujjatlar bilan kelganlarida iymon keltirmaydigan bo`lganlarida halok qilganmiz. Jinoyatchi qavmlarni ana shunday jazolaymiz."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, qanday amal qilishingizga nazar solishimiz uchun ularning ortidan sizlarni yer yuzida o`rinbosarlar qildik."
    },
    {
      "resource_id": 55,
      "text": "Qachonki, ularga ochiq-oydin oyatlarimiz tilovat qilinganida, Bizga muloqot bo`lishdan umidi yo`qlar: «Bundan boshqa Qur'on keltir yoki uni almashtir», dedilar. Sen: «Men o`zimcha uni almashtira olmasman. Men faqat o`zimga vahiy qilingan narsaga ergashaman, xolos. Albatta, men Robbimga osiylik qilsam, ulug` kunning azobidan qo`rqaman», deb ayt.<sup foot_note=\"169631\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar Alloh xohlaganida, uni sizlarga tilovat qilmas va uni sizlarga o`rgatmas edi. Batahqiq, men orangizda undan oldin ham umr kechirdim. Aql ishlatib ko`rmaysizlarmi?» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Allohga yolg`on to`qigan yoki Uning oyatlarini yolg`onga chiqargan kimsadan ham zolimroq odam bormi?! Albatta, jinoyatchilar najot topmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohni qo`yib, o`zlariga zarar ham, manfaat ham yetkaza olmaydigan narsalarga ibodat qilurlar va: «Ana o`shalar bizning Alloh huzuridagi shafoatchilarimizdir!» derlar. Sen: «Allohga U osmonlaru yerda bilmaydigan narsalarning xabarini bermoqchimisizlar?!» deb ayt. Alloh ular keltirayotgan shirkdan pok va yuksak Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Odamlar faqat bir ummat bo`lgan edilar. So`ngra, ixtilofga tushdilar. Agar Robbing tomonidan aytilgan so`z bo`lmaganida, ular ixtilof qilayotgan narsa haqida oralarida hukm qilingan bo`lar edi.<sup foot_note=\"169705\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ular: «Unga Robbidan bir belgi — mo`'jiza tushsa edi», derlar. Bas, Sen: «Fayb Allohnikidir. Intizor bo`lib turing, men ham siz ila intizor bo`luvchilardanman», deb ayt.<sup foot_note=\"170837\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki, odamlarga ularga yetgan zarardan so`ng rahmatni totdirsak, banogoh, ularda oyatlarimiz haqida makr bo`lur. «Alloh makrda tezkordir. Albatta, elchilarimiz qilayotgan makrlaringizni yozib borurlar», degin.<sup foot_note=\"170838\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U sizlarni quruqlikda va dengizda yurgizadigan Zotdir. Toki sizlar kemada bo`lganingizda va u(kema)lar yaxshi yellar ila ularni olib ketganida hamda ular bundan xursand bo`lganlarida, qattiq shamol kelur va ularga har tomondan to`lqin kelur. O`zlarining qurshovda qolganlarini anglaganlarida, Allohga chin ixlos bilan: «Agar bizni mana shundan qutqazsang, albatta, shukr keltiruvchilardan bo`lurmiz», deb duo qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Bas, qachonki U zot ularga najot bersa, ko`ribsizki, ular yer yuzida nohaqdan zulm qilurlar. Ey odamlar! Bu zulmingiz faqat o`z ziyoningizgadir. Bu, hayoti dunyo matohi, xolos. So`ngra, Bizga qaytishingiz bor. Bas, Biz nima amal qilganingizning xabarini berurmiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, dunyo hayotining misoli xuddi Biz osmondan tushirgan suvga o`xshaydir. Bas, odamlar va chorvalar yeydigan yer nabototi u bilan aralashib, yer bezagini olganda va ziynatlanganda hamda uning ahli, endi bunga erishdik, deb o`ylaganda, kechasi yoki kunduzi unga Bizning amrimiz keladir. Biz uni xuddi kuni kecha yashnab turmagandek quritib qo`yamiz. Tafakkur qiladigan qavmlar uchun oyatlarimizni ana shunday batafsil bayon qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Alloh tinchlik diyoriga da'vat qilur va O`zi xohlaganlarni sirotul mustaqiymga hidoyat qilur.<sup foot_note=\"170011\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Go`zal amal qilganlar uchun go`zal savob va ziyodalik bordir. Ularning yuzlarini qarolik ham, xorlik ham qoplamas. Ana o`shalar jannat egalaridir. Ular unda abadiy qolurlar.<sup foot_note=\"169746\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yomonliklarni kasb qilganlarga esa, yomonliklariga yarasha yomon jazo bo`lur. Ularni xorlik qoplar. Ular uchun Allohdan biror saqlovchi ham bo`lmas. Yuzlari xuddi tun zulmatidan bir parcha ila qoplangan kabi bo`lur. Ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar.<sup foot_note=\"169747\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U kunda barchalarini to`plarmiz. So`ngra, shirk keltirganlarga: «Sizlar ham, sherik qilganlaringiz ham joyingizdan qimirlamangiz», dermiz. Bas, oralarini ajratarmiz va sherik qilinmishlar: «Bizga ibodat etmagan edingiz."
    },
    {
      "resource_id": 55,
      "text": "Biz bilan sizning orangizda shohidlikka Alloh kifoyadir. Biz, albatta, sizning ibodatingizdan g`ofil edik», derlar."
    },
    {
      "resource_id": 55,
      "text": "O`sha yerda har bir jon o`zi qilib o`tgan ishdan so`ralur — xabardor bo`lur va haqiqiy xojalari Allohga qaytarilurlar. Hamda o`zlaricha to`qib chiqargan narsalari ulardan g`oyib bo`ladir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizlarni osmonlaru yerda kim rizqlantiradi? Yoki quloq va ko`zlaringizning egasi kim, tirikni o`likdan, o`likni tirikdan kim chiqaradi? Ishning tadbirini kim qiladi?» deb ayt. Ular, albatta: «Alloh», derlar. Bas, sen: «Taqvo qilmaysizlarmi?» deb ayt.<sup foot_note=\"169748\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, mana shu Alloh sizning haq Robbingizdir. Haqdan so`ng nima bo`ladi? Magar zalolat bo`ladi. Bas, qayoqqa burilib ketmoqdasiz?"
    },
    {
      "resource_id": 55,
      "text": "Shunday qilib, fosiqlik qilganlarga Robbingning so`zi haq bo`ldi. Ular iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizning sherik keltirayotganlaringiz orasida maxluqotni avval boshda yaratib, so`ngra uni qaytaradigani bormi?» deb ayt. Sen: «Alloh maxluqotni avval boshda yaratib, so`ngra uni qaytarar. Bas, qayoqqa burilib ketmoqdasizlar?» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizning sherik keltirayotganlaringiz orasida haqqa hidoyat qiladigani bormi?» deb ayt. Sen: «Alloh haqqa hidoyat qiladir. Ergashishga haqqa hidoyat qiladigan Zot haqliroqmi yoki hidoyat qilmaydigan, balki o`zi hidoyatga muhtoj kimsami? Sizga nima bo`ldi?! Qanday hukm qilmoqdasiz?!» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ularning ko`plari gumonga ergashadilar, xolos. Albatta, gumon haq o`rnida hech narsa bo`la olmas. Albatta, Alloh nima qilayotganlarini bilguvchi Zotdir.<sup foot_note=\"169751\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ushbu Qur'on Allohdan boshqa tomonidan to`qib chiqarilgan emas. Va lekin u o`zidan oldingining tasdig`i va kitobning tafsilotidir. Unda hech shubha yo`q. U olamlarning Robbisidandir."
    },
    {
      "resource_id": 55,
      "text": "Yoki o`zi to`qib olgan derlarmi? Sen: «Agar rostgo`y bo`lsangiz, unga o`xshash bir sura keltiring va (bu ishga) Allohdan boshqa, kuchingiz yetganicha, kimni xohlasangiz, chaqiring», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Balki, ular o`zlari ilmini bilmagan narsani, ularga uning ta'viyli yetmay turib, yolg`onga chiqardilar. Ulardan oldingilar ham shunday yolg`onga chiqargan edilar. Zolimlarning oqibati qanday bo`lganiga nazar sol."
    },
    {
      "resource_id": 55,
      "text": "Ulardan unga iymon keltiradiganlar ham bor va ulardan unga iymon keltirmaydiganlar ham bor. Robbing esa, buzg`unchilarni yaxshi bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Agar ular seni yolg`onchi qilsalar, sen: «Menga o`z ishim, sizlarga o`z ishingiz, sizlar men qiladigan ishdan poksizlar, men sizlar qiladigan ishdan pokman», deb ayt.<sup foot_note=\"169753\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ulardan senga quloq tutadiganlari ham bor. Agar aql ishlatmasalar, karquloqlarga sen eshittira olurmisan?!"
    },
    {
      "resource_id": 55,
      "text": "Ulardan senga nazar soladiganlari ham bor. Agar o`zlari (qalb ko`zlari ila) ko`rmasalar, ko`rlarni sen hidoyat qila olurmisan?!"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh odamlarga hech zulm qilmas, va lekin odamlar o`zlariga zulm qilurlar.<sup foot_note=\"170682\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni to`playdigan kunda xuddi nahordan bir soatgina turganga o`xshab, bir-birlari bilan tanishurlar. Batahqiq, Allohning muloqotini yolg`onga chiqarganlar va hidoyat topganlardan bo`lmaganlar ziyon qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Yoki senga ularga va'da qilganimizning ba'zisini ko`rsatamiz yoki seni vafot ettiramiz. Bas, ularning qaytishlari Bizgadir. So`ngra, nima qilayotganlariga Alloh shohiddir."
    },
    {
      "resource_id": 55,
      "text": "Har ummatning o`z Payg`ambari bordir. Qachonki ularga Payg`ambarlari kelsa, oralarida adolat ila hukm chiqarilur. Ularga zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Agar rostgo`ylardan bo`lsangiz, bu va'da qachon bo`ladi?» derlar."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Men o`zim ham na zararga va na foydaga molik emasman. Magar Alloh nimani xohlasa (shu bo`ladi). Har ummatning o`z ajali bor. Ajallari kelgan vaqtda bir soatga orqaga ham, oldinga ham sura olmaslar», deb ayt.<sup foot_note=\"169755\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Xabar bering-chi, agar Uning azobi sizlarga kechasi yoki kunduzi kelsa, jinoyatchilar uning nimasiga shoshilmoqdalar?» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "U voqe bo`lganidan so`ng unga ishondingizmi? Endi-ya?! Uni, tezroq kelsin, deb shoshilayotgan edingiz-ku?!<sup foot_note=\"169757\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, zulm qilganlarga: «Mangu azobni tortinglar. Faqat kasb qilganingizga yarasha jazo olursizlar, xolos», deyilur.<sup foot_note=\"169758\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular sendan: «U haqmi?» deb so`rarlar. «Ha, Parvardigorim haqqi, albatta, u haqdir va sizlar qochib qutuluvchi emassizlar», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Agar har bir zulm qilgan jonga yer yuzidagi hamma narsa berilsa-yu, uni fido qilsa ham. Azobni ko`rganlarida ichlarida nadomat cheksalar ham. Ular o`rtasida adolat ila hukm chiqarilur. Ularga zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`ling! Osmonlaru yerdagi narsalar, albatta, Allohnikidir. Ogoh bo`ling! Allohning va'dasi, albatta, haqdir. Lekin ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "U tiriltirur va o`ldirur va Ungagina qaytarilursiz."
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Sizga o`z Robbingizdan mav'iza, ko`ksingizdagi narsaga shifo, mo`minlarga hidoyat va rahmat keldi.<sup foot_note=\"169759\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Allohning fazli ila va Uning rahmati ila. Bas, ana shu bilan xursand bo`lsinlar. U ular jamlaydigan narsalardan yaxshidir», deb ayt.<sup foot_note=\"169760\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Alloh sizga nozil qilgan rizqdan xabar bering-chi! Uni harom va halol qilib oldingiz!» deb ayt. Sen: «Alloh sizga izn berdimi yoki Allohga nisbatan yolg`on to`qiyapsizmi?» deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qiyotganlarning qiyomat kuni haqida nima gumonlari bor? Albatta, Alloh odamlar uchun fazl egasidir. Lekin ko`plari shukr qilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Qaysi holda bo`lsang, Qur'ondan nimani tilovat etsang, ishlardan qay birini qilsang, albatta, Biz o`shanga kirishayotgan paytinglarda sizlarga guvohmiz. Na yer yuzida va na osmonlarda zarra miqdoridagi, undan kichikroq yoki kattaroq narsa Robbingdan maxfiy bo`la olmas, balki, ochiq-oydin kitobdadir.<sup foot_note=\"169708\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`lingkim, Allohning do`stlariga xavf yo`qdir va ular xafa ham bo`lmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular iymon keltirganlar va taqvo qilganlardir.<sup foot_note=\"170839\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga hayoti dunyoda ham, oxiratda ham xushxabar bor. Allohning so`zlarini o`zgartirish yo`q. Ana o`sha ulug` yutuqdir.<sup foot_note=\"169709\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning gapi seni xafa qilmasin. Albatta, azizlikning barchasi Allohnikidir. U eshitguvchi va bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`lingkim, osmonlarda kim bo`lsa va yer yuzida kim bo`lsa, albatta, Allohnikidir. Allohdan o`zga sheriklarga iltijo qilayotganlar nimaga ergashurlar? Ular faqat gumonga ergashurlar, xolos. Ular faqat taxmin qilurlar, xolos."
    },
    {
      "resource_id": 55,
      "text": "U sizlarga sokinlik topishingiz uchun kechani va ko`rsatuvchi etib kunduzni qilgan Zot. Albatta, bunda eshitadigan qavmlar uchun oyat — alomatlar bordir."
    },
    {
      "resource_id": 55,
      "text": "Ular, «Alloh farzand tutdi», dedilar. U (bundan) pokdir. U behojatdir. Osmonlardagi narsalar va yerdagi narsalar Unikidir. Bu haqda sizning hech qanday dalilingiz yo`q-ku! Allohga nisbatan bilmagan narsangizni aytaverasizmi?<sup foot_note=\"169710\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, Allohga nisbatan yolg`on to`qiganlar najot topmaslar», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Bu dunyoda (bir oz) foydalanish, keyin Bizga qaytishlari bor. So`ngra, Biz ularga, kufr keltirib o`tganlari uchun, shiddatli azobni tottiramiz."
    },
    {
      "resource_id": 55,
      "text": "Ularga Nuhning xabarini tilovat qilib ber. Vaqtiki u o`z qavmiga: «Ey qavmim, agar sizlarga mening maqomim va Allohning oyatlari ila eslatishim og`ir kelayotgan bo`lsa, bas, men Allohga tavakkal qildim. Siz sherik keltirganlaringiz bilan birgalikda o`z ishingizni bilaveringlar. Yana, ishlaringiz o`zingiz uchun noaniq bo`lib qolmasin. So`ngra, menga nisbatan hukmingizni ijro etaveringlar, menga muhlat bermanglar."
    },
    {
      "resource_id": 55,
      "text": "Bas, agar yuz o`girsangiz, men sizlardan ajr so`raganim yo`q. Mening ajrim faqatgina Allohdan. Va men musulmonlardan bo`lishga amr qilinganman», dedi.<sup foot_note=\"170010\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, uni yolg`onchiga chiqarishdi. Bas, Biz uni va u ila birga bo`lganlarni kemada qutqardik va ularni xalifalar qildik. Oyatlarimizni yolg`onga chiqarganlarni g`arq etdik. Ogohlantirilganlarning oqibati qanday bo`lganiga nazar sol."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, undan keyin Payg`ambarlarni qavmlariga yubordik. Bas, ular ochiq-oydin hujjatlar ila keldilar. Ammo u (qavm)lar oldin yolg`onga chiqargan narsalariga iymon keltiruvchi bo`lmadilar. Tajovuzkorlarning qalbiga shunday qilib muhr bosamiz.<sup foot_note=\"169711\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, ulardan keyin Muso va Horunni Fir'avn va uning qavmiga O`z oyat — mo`'jizalarimiz ila yubordik. Bas, ular kibru havo qildilar va jinoyatchi qavm bo`ldilar."
    },
    {
      "resource_id": 55,
      "text": "Bizning huzurimizdan ularga haq kelgan paytda: «Bu, albatta, ochiq-oydin sehrdir», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Muso: «Sizga haq kelganda (shunday) deysizlarmi?! Shu sehrmi?! Sehrgarlar najot topmaslar», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Sen bizni otalarimiz tutib kelayotganida topgan narsamizdan burish uchun va ikkovingizga yer yuzida kattalik bo`lishi uchun keldingmi? Biz ikkovingizga iymon keltiruvchilardan emasmiz», dedilar.<sup foot_note=\"169712\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Fir'avn: «Menga barcha bilimdon sehrgarlarni keltiringlar», dedi."
    },
    {
      "resource_id": 55,
      "text": "Sehrgarlar kelganida, Muso ularga: «Sizlar tashlamoqchi bo`lgan narsangizni tashlangiz», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular tashlaganlarida, Muso: «Siz keltirgan narsa sehrdir. Albatta, Alloh uni botil qilur. Zero, Alloh buzg`unchilarning ishini o`nglamas."
    },
    {
      "resource_id": 55,
      "text": "Va Alloh O`z kalimasi ila, garchi jinoyatchilar yoqtirmasa ham, haqni ro`yobga chiqarur», dedi.<sup foot_note=\"169937\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Musoga o`z qavmidan ba'zi zurriyotlargina Fir'avn va amaldor-zodagonlarining fitna qilmoqlaridan qo`rqqan hollarida iymon keltirdilar, xolos. Albatta, Fir'avn yer yuzida baland ketgan edi. Albatta, u isrofchilardan edi."
    },
    {
      "resource_id": 55,
      "text": "Muso: «Ey qavmim, agar Allohga iymon keltirgan bo`lsangiz, agar musulmon bo`lsangiz, faqat Ungagina tavakkal qiling», dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Allohgagina tavakkal qildik. Robbimiz, bizni zolim qavmlarga fitna qilib qo`yma."
    },
    {
      "resource_id": 55,
      "text": "Va O`z rahmating ila bizga kofir qavmlardan najot bergin», dedilar.<sup foot_note=\"169945\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz Musoga va uning birodariga: «Ikkovingiz qavmingiz uchun Misrda uylar tayyorlang, uylaringizni qibla qilib, namozni to`kis ado etinglar va mo`minlarga xushxabar ber», deb vahiy yubordik."
    },
    {
      "resource_id": 55,
      "text": "Muso: «Ey Robbimiz, Sen Fir'avnga va uning amaldorlariga zebu ziynat va molu dunyo berding. Robbimiz, bu Sening yo`lingdan adashtirishlari uchundir. Robbimiz, ularning mollarini yo`q qilgin va qalblarini qattiq qilgin, to alamli azobni ko`rmagunlaricha iymonga kelmasinlar», dedi."
    },
    {
      "resource_id": 55,
      "text": "U: «Batahqiq, ikkovingizning duoingiz qabul bo`ldi. Bas, sobit turinglar va bilmaydiganlarning yo`liga ergashmanglar», dedi."
    },
    {
      "resource_id": 55,
      "text": "Va Bani Isroilni dengizdan o`tkazdik. Bas, Fir'avn va uning askarlari haddan oshgan va tug`yon qilgan holda ularni ta'qib etdilar. Toki unga g`arq bo`lish yetganida: «Bani Isroil iymon keltirgan Zotdan o`zga Iloh yo`qligiga iymon keltirdim va men musulmonlardanman», dedi."
    },
    {
      "resource_id": 55,
      "text": "Endimi! Oldin isyon qilgan va buzg`unchilardan bo`lgan eding-ku?!"
    },
    {
      "resource_id": 55,
      "text": "Bugun sening badaningni qutqaramiz. Toki o`zingdan keyingilarga ibrat bo`lgin. Albatta, ko`p odamlar Bizning oyatlarimizdan g`ofildirlar.<sup foot_note=\"169713\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Bani Isroilni haqiqiy omonlik maskaniga joylashtirdik va ularni pok narsalar ila rizqlantirdik. Bas, ular to o`zlariga ilm kelmaguncha ixtilof qilmadilar. Albatta, Robbing qiyomat kuni ular orasida ixtilof qilgan narsalari haqida O`zi hukm chiqarur."
    },
    {
      "resource_id": 55,
      "text": "Agar senga nozil qilgan narsamizdan shakda bo`lsang, sendan oldin kitobni o`qiganlardan so`ra. Batahqiq, senga Robbingdan haq keldi. Bas, hech shubha qilguvchilardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Zinhor, Allohning oyatlarini yolg`onga chiqaruvchilardan bo`lma, u holda ziyonkorlardan bo`lib qolasan."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Robbingning kalimalari zimmasiga vojib bo`lganlar iymonga kelmaslar."
    },
    {
      "resource_id": 55,
      "text": "Agar ularga hamma oyat-mo`'jizalar kelsa ham, to alamli azobni ko`rmagunlaricha."
    },
    {
      "resource_id": 55,
      "text": "Qani endi, biron qishloq iymon keltirganda, unga iymoni manfaat bersa edi. Faqat, Yunus qavmi iymon keltirganlarida, ulardan hayoti dunyodagi xorlik azobini kushoyish qildik va ularni ma'lum vaqtgacha foydalantirdik, xolos.<sup foot_note=\"169716\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Robbing xohlasa, yer yuzidagi kishilarning hammasi iymonga kelar edilar. Yoki sen odamlarni mo`min bo`lishga majburlaysanmi?"
    },
    {
      "resource_id": 55,
      "text": "Allohning iznisiz hech bir jon mo`min bo`la olmas. U aql yurgizmaydiganlarga o`ta ifloslikni ravo ko`rur.<sup foot_note=\"169717\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Osmonlaru yerdagi narsalarga nazar solinglar. Iymon keltirmaydigan qavmlarga oyat-mo`'jizalar va qo`rqituvlar foyda bermas», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ular faqat o`zlaridan oldin o`tganlarning kunlariga o`xshash kunlarga intizor bo`lmoqdalarmi? Sen: «Bas, intizor bo`linglar. Albatta, men ham sizlar bilan intizor bo`lguvchilardanman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, Payg`ambarlarimizga va iymon keltirganlarga najot beramiz. Shunday qilib, mo`minlarga najot bermog`imiz zimmamizdagi burchdir.<sup foot_note=\"169718\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ey odamlar, agar mening dinimda shak-shubhangiz bo`lsa, bas, (bilingki) men sizlar ibodat qilayotgan — Allohdan o`zga — narsalarga ibodat qilmasman. Lekin sizni vafot ettiradigan Allohga ibodat qilurman va mo`minlardan bo`lmog`imga amr qilinganman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Yuzingni dinga to`g`ri tut. Mushriklardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zga — senga manfaat ham, zarar ham bermaydigan — narsaga iltijo qilma. Bas, agar shunday qilsang, unda, sen zolimlardan bo`lasan.<sup foot_note=\"170842\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh seni zarar ila tutsa, Undan o`zga o`shanga kushoyish beruvchi yo`qdir. Agar U senga yaxshilikni iroda qilsa, Uning fazlini rad qiluvchi ham yo`qdir. Uni bandalaridan xohlaganiga yetkazur. U mag`firat qilguvchi va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey odamlar, sizga Robbingizdan haq keldi. Bas, kim hidoyatga yursa, o`zi uchun hidoyat topadir. Kim zalolatga ketsa, o`z zarariga zalolat topadir. Men sizlarning ustingizdan qo`riqchi emasman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Va senga vahiy qilingan narsaga ergash va Alloh hukm qilguncha sabr qil. U hukm qilguvchilarning yaxshisidir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "10" }
  }
}
