{
  "translations": [
    {
      "resource_id": 791,
      "text": "(അലിഫ് ലാം റാ) പോലുള്ളവയെ സംബന്ധിച്ച് സൂറത്തുൽ ബഖറഃയുടെ ആരംഭത്തിൽ പ്രതിപാദിച്ചിട്ടുണ്ട്. ഈ സൂറത്തിൽ ഓതപ്പെടുന്ന ഈ ആയത്തുകൾ ജ്ഞാനവും വിധികളും ഉൾക്കൊള്ളുന്ന ഖണ്ഡിതവും സ്പഷ്ടവുമായ ഖുർആനിലെ സൂക്തങ്ങളാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷയെ സൂക്ഷിക്കണം എന്ന് കൽപ്പിച്ചു കൊണ്ട് അവരുടെ കൂട്ടത്തിൽ നിന്നുതന്നെയുള്ള ഒരാൾക്ക് നാം ദിവ്യസന്ദേശം നൽകിയത് ജനങ്ങൾക്ക് അത്ഭുതത്തിന് കാരണമായിപ്പോയോ? പ്രവാചകരേ, അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവർക്ക് അവർ ചെയ്ത സൽക്കർമ്മങ്ങൾ നിമിത്തം അവരുടെ രക്ഷിതാവിങ്കൽ ഉന്നതമായ പദവിയുണ്ട് എന്ന സന്തോഷവാർത്ത അറിയിക്കുക. സത്യനിഷേധികൾ പറഞ്ഞു: ഈ ആയത്തുകൾ കൊണ്ടുവന്ന ആൾ വ്യക്തമായും ഒരു മാരണക്കാരൻ തന്നെയാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "അത്ഭുതപ്പെടുന്നവരേ, തീർച്ചയായും നിങ്ങളുടെ രക്ഷിതാവ് മഹത്തായ നിലക്ക് ആകാശങ്ങളെയും വിശാലമായ രൂപത്തിൽ ഭൂമിയെയും ആറുദിവസങ്ങളിലായി സൃഷ്ടിക്കുകയും, പിന്നീട് സിംഹാസനത്തിനു മേൽ ഉയരുകയും ചെയ്ത അല്ലാഹുവാകുന്നു. അപ്പോൾ നിങ്ങളിൽ നിന്ന് തന്നെയുള്ള ഒരാളെ ദൂതനായി നിയോഗിച്ചതിൽ നിങ്ങളെന്തിന് അത്ഭുതപ്പെടണം? അവൻ്റെ വിശാലമായ ആധിപത്യത്തിൽ വിധിക്കുന്നവനും കണക്കാക്കുന്നവനും അവൻ മാത്രമാണ്. അവൻ്റെ അനുവാദത്തിന് ശേഷവും ശുപാർശ പറയുന്നവനെ അവൻ തൃപ്തിപ്പെട്ടാലുമല്ലാതെ യാതൊരു ശുപാർശക്കാരനും അവങ്കൽ ശുപാർശ നടത്തുന്നതല്ല. ഈ വിശേഷണങ്ങൾക്ക് ഉടമയത്രെ നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹു. അതിനാൽ അവനെ മാത്രം നിങ്ങൾ ആരാധിക്കുക. അവൻ്റെ ഏകത്വത്തിനുള്ള ഈ തെളിവുകളും ന്യായങ്ങളും നിങ്ങൾ ചിന്തിച്ചു മനസ്സിലാക്കുന്നില്ലേ? ഏറ്റവും നിസ്സാരമായ ചിന്താശേഷിയുള്ളവർക്ക് പോലും അത് മനസ്സിലാക്കുവാനും അവനിൽ വിശ്വസിക്കാനും സാധിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവങ്കലേക്ക് മാത്രമാണ് ഖിയാമത്ത് നാളിൽ നിങ്ങളുടെയെല്ലാം മടക്കം. നിങ്ങളുടെ കർമ്മങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതിന് വേണ്ടിയാണത്. അല്ലാഹു ജനങ്ങളോട് സത്യമായും വാഗ്ദാനം ചെയ്തിരിക്കുന്നതത്രെ അത്. അതവൻ ലംഘിക്കുകയില്ല. അവൻ അതിന് കഴിവുള്ളവനാകുന്നു. മുൻ മാതൃകയില്ലാതെ അവൻ സൃഷ്ടി ആരംഭിക്കുന്നു. പിന്നെ മരണശേഷം അവനത് ആവർത്തിക്കുന്നു; അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽക്കർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് നീതി പൂർവ്വകമായി അവരുടെ നന്മകളിൽ നിന്ന് ഒന്നും കുറവ് വരുത്താതെയും തിന്മകൾ വർദ്ധിപ്പിക്കാതെയും പ്രതിഫലം നൽകാൻ വേണ്ടിയാണത്. അല്ലാഹുവിലും അവൻ്റെ പ്രവാചകരിലും അവിശ്വസിച്ചവർക്ക് അവരുടെ ആ നിഷേധം കാരണത്താൽ അവരുടെ ആന്തരികാവയവങ്ങൾ മുറിച്ച് കളയുന്ന ചുട്ടുതിളയ്ക്കുന്ന പാനീയവും വേദനാജനകമായ ശിക്ഷയും ഉണ്ടാകും."
    },
    {
      "resource_id": 791,
      "text": "സൂര്യനെ പ്രകാശം വ്യാപിപ്പിക്കുകയും പരത്തുകയും ചെയ്യുന്നതാക്കിയതും ചന്ദ്രനെ വെളിച്ചം ലഭിക്കുന്ന പ്രകാശമാക്കിയതും അവനാകുന്നു. അതിൻ്റെ സഞ്ചാരം 28 ഘട്ടങ്ങളാക്കി അവൻ നിർണയിക്കുകയും ചെയ്തിരിക്കുന്നു. ഒരു ഘട്ടമെന്നാൽ ഒരു രാത്രിയും പകലും അത് സഞ്ചരിക്കുന്ന ദൂരമാകുന്നു. മനുഷ്യരേ, സൂര്യനെ കൊണ്ട് ദിവസങ്ങളുടെ എണ്ണവും ചന്ദ്രനെ കൊണ്ട് മാസങ്ങളുടെയും കൊല്ലങ്ങളുടെയും എണ്ണവും നിങ്ങൾക്ക് അറിയാൻ വേണ്ടിയാകുന്നു അത്. യഥാർത്ഥ മുറപ്രകാരമല്ലാതെ അല്ലാഹു ആകാശ ഭൂമികളെയോ അതിലുള്ള യാതൊന്നിനെയോ സൃഷ്ടിച്ചിട്ടില്ല. അവൻ്റെ കഴിവും മഹത്വവും ജനങ്ങൾക്ക് ബോധ്യമാവാൻ വേണ്ടിയാണത്. അവൻ്റെ ഏകത്വത്തിനുള്ള വ്യക്തമായ ഈ തെളിവുകളും സ്പഷ്ടമായ ദൃഷ്ടാന്തങ്ങളും മനസ്സിലാക്കുന്ന ആളുകൾക്ക് വേണ്ടി വിശദീകരിക്കുന്നു. അവർ അതിലൂടെ അല്ലാഹുവിൻ്റെ ഏകത്വത്തിനുള്ള തെളിവ് മനസിലാക്കാൻ വേണ്ടിയാണത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും, അടിമകൾക്കുമേൽ രാപകലുകൾ മാറിമാറിവരുന്നതിലും, അതിനെത്തുടർന്നുണ്ടാകുന്ന ഇരുട്ട് വെളിച്ചം എന്നിവയിലും, അതിൽ ഏതെങ്കിലുമൊന്നിൻ്റെ ദൈർഘ്യം, കുറവ് എന്നിവയിലും ആകാശ ഭൂമികളിലുള്ള സൃഷ്ടികളിലും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചും വിരോധങ്ങൾ വെടിഞ്ഞും അവനെ സൂക്ഷിക്കുന്ന ആളുകൾക്ക് അവൻ്റെ മഹത്വം വ്യക്തമാകുന്ന പല തെളിവുകളുമുണ്ട്"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ കണ്ടുമുട്ടും എന്ന് പ്രതീക്ഷിക്കാത്ത - ആ പ്രതീക്ഷ ഉണ്ടായിരുന്നെങ്കിൽ അവനെ ഭയപ്പെടുകയും അതിന് ആഗ്രഹിക്കുകയും ചെയ്യുമായിരുന്നു - അവശേഷിക്കുന്ന പരലോകത്തിന് പകരം നശ്വരമായ ഇഹലോകജീവിതം കൊണ്ട് തൃപ്തിപ്പെടുന്ന, സന്തോഷത്തോടെ അതിൽ സമാധാനമടയുകയും ചെയ്ത, അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളിൽ നിന്നും തെളിവുകളിൽ നിന്നും അശ്രദ്ധരായി തിരിഞ്ഞുകളയുകയും ചെയ്യുന്ന അവിശ്വാസികൾ"
    },
    {
      "resource_id": 791,
      "text": "ഈ വിശേഷണത്തിനർഹരായിട്ടുള്ളവരുടെ സങ്കേതം നരകം തന്നെയാകുന്നു. അവർ പ്രവർത്തിച്ചു കൊണ്ടിരുന്ന അവിശ്വാസത്തിൻ്റെയും ഖിയാമത്ത് നാളിനെ കളവാക്കിയതിൻ്റെയും ഫലമായിട്ടത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരാരോ, അവരെ അല്ലാഹു അവരുടെ വിശ്വാസത്തിൻ്റെ ഫലമായി അവൻറെ തൃപ്തി കരഗതമാക്കാനുതകുന്ന സൽക്കർമ്മങ്ങളിലേക്ക് നേർവഴി കാണിക്കും. പിന്നീട് നിത്യാനുഗ്രഹങ്ങൾ നിറഞ്ഞ സ്വർഗത്തോപ്പുകളിൽ അല്ലാഹു അവരെ പ്രവേശിപ്പിക്കും. അവരുടെ താഴ്ഭാഗത്തു കൂടി അരുവികൾ ഒഴുകിക്കൊണ്ടിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗ്ഗത്തിൽ അവരുടെ പ്രാർത്ഥന അല്ലാഹുവിനെ പരിശുദ്ധപ്പെടുത്തലും മഹത്വപ്പെടുത്തലുമായിരിക്കും. അവർക്ക് അല്ലാഹുവിൽ നിന്നും മലക്കുകളിൽ നിന്നുമുള്ള അഭിവാദ്യവും അവർ പരസ്പരമുള്ള അഭിവാദ്യവും 'സമാധാനം' എന്നായിരിക്കും.അവരുടെ പ്രാർത്ഥനയുടെ അവസാനം സകലസൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹുവിനെ പുകഴ്ത്തലുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളുടെ നേട്ടത്തിനുള്ള പ്രാർത്ഥനകളിൽ ഉത്തരം ചെയ്യുന്ന പോലെ, അവർക്കും മക്കൾക്കും സമ്പത്തിനും ദോഷം വരുത്തുന്ന കാര്യത്തിലുള്ള അവരുടെ പ്രാർത്ഥനകൾക്ക് അല്ലാഹു ധൃതികൂട്ടുകയായിരുന്നുവെങ്കിൽ അവർ നശിക്കുമായിരുന്നു. എന്നാൽ അല്ലാഹു അവരെ പിന്തിപ്പിക്കുകയാണ് ചെയ്യുന്നത്. അല്ലാഹുവിനെ കണ്ടുമുട്ടുമെന്ന് പ്രതീക്ഷിക്കാത്തവരെയും അവൻ്റെ ശിക്ഷയെ ഭയപ്പെടാത്തവരെയും പ്രതിഫലം ആഗ്രഹിക്കാത്തവരെയും അവരുടെ ധിക്കാരത്തിലും പ്രതിഫല ദിനത്തെക്കുറിച്ചുള്ള സംശയത്തിലും പരിഭ്രാന്തിയിലും നാം വിടുകയും ചെയ്യുന്നു"
    },
    {
      "resource_id": 791,
      "text": "അതിക്രമകാരിയായ മനുഷ്യന് രോഗമോ മറ്റ്കഷ്ടതയോ ബാധിച്ചാൽ വിനയാന്വിതനായി കേണുകൊണ്ട് കിടന്നിട്ടോ ഇരുന്നിട്ടോ നിന്നിട്ടോ ആ ഉപദ്രവം നീങ്ങാൻ വേണ്ടി നമ്മോട് പ്രാർത്ഥിക്കുന്നു. അങ്ങനെ, അവൻ്റെ പ്രാർത്ഥനക്ക് നാം ഉത്തരം നൽകുകയും അവനിൽ നിന്ന് നാം കഷ്ടത നീക്കികൊടുക്കുകയും ചെയ്താൽ, അവനെ ബാധിച്ച കഷ്ടതയുടെ കാര്യത്തിൽ നമ്മോടവൻ പ്രാർത്ഥിച്ചിട്ടേയില്ല എന്ന ഭാവത്തിൽ അവൻ നടന്നു പോകുന്നു. ഇങ്ങനെ തിരിഞ്ഞുകളയുന്നവർക്ക് അവരുടെ വഴികേടിൽ തുടരൽ അലങ്കാരമായി തോന്നുന്നത് പോലെ അവിശ്വാസവും പാപവും കാരണം അതിക്രമകാരികളായവർക്കും അവർ ചെയ്യുന്നത് അലങ്കാരമായി തോന്നുന്നു. അവർ അത് ഉപേക്ഷിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുശ്രിക്കുകളേ, തീർച്ചയായും നിങ്ങൾക്ക് മുമ്പുള്ള പല തലമുറകളെയും അവർ അല്ലാഹുവിൻ്റെ പ്രവാചകന്മാരെ കളവാക്കിയതിനാലും പാപങ്ങൾ പ്രവർത്തിച്ചതിനാലും നാം നശിപ്പിച്ചിട്ടുണ്ട്. തങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് അവർ കൊണ്ടുവന്നതിൻ്റെ സത്യതക്ക് വ്യക്തമായ തെളിവുകളുമായി നമ്മുടെ ദൂതന്മാർ അവരുടെ അടുത്ത് ചെല്ലുകയുണ്ടായി. എന്നാൽ അവർ വിശ്വസിക്കുകയുണ്ടായില്ല. കാരണം, വിശ്വാസത്തിന് അവർ തയ്യാറായിരുന്നില്ല. അങ്ങനെ അല്ലാഹു അവരെ കൈവിട്ടു. അവർക്ക് അവൻ വിശ്വസിക്കാനുള്ള ഭാഗ്യം നൽകിയില്ല. ആ അക്രമികളായ സമുദായങ്ങൾക്ക് നാം പ്രതിഫലം നൽകിയ പോലെ എല്ലാ കാലത്തും സ്ഥലത്തും അവരെപ്പോലെയുള്ളവർക്ക് നാം പ്രതിഫലം നൽകും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ, കളവാക്കിയതിനാൽ നാം നശിപ്പിച്ച ആ സമൂഹത്തിന് ശേഷം നിങ്ങളെ നാം ഭൂമിയിൽ പിൻഗാമികളാക്കി. നിങ്ങൾ എങ്ങനെ പ്രവർത്തിക്കുന്നു എന്ന് നാം നോക്കുവാൻ വേണ്ടി. നിങ്ങൾ നന്മ ചെയ്യുമെങ്കിൽ അതിന് പ്രതിഫലം നൽകപ്പെടും. അല്ലെങ്കിൽ തിന്മ ചെയ്യുമോ? എങ്കിൽ നിങ്ങൾ ശിക്ഷിക്കപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ഏകത്വത്തെ അറിയിക്കുന്ന സ്പഷ്ടമായ തെളിവുകളുള്ള ഖുർആനിലെ ആയത്തുകൾ അവർക്ക് വായിച്ചുകേൾപിക്കപ്പെടുമ്പോൾ, പ്രതിഫലം ആഗ്രഹിക്കുകയോ ശിക്ഷയെ ഭയപ്പെടുകയോ ചെയ്യാത്ത, ഖിയാമത്ത് നാളിനെ നിഷേധിക്കുന്നവർ പറയും: മുഹമ്മദേ, വിഗ്രഹാരാധനയെ ആക്ഷേപിക്കുന്ന ഈ ഖുർആനല്ലാത്ത മറ്റൊരു ഖുർആൻ കൊണ്ടു വരികയോ, ഞങ്ങളുടെ ആഗ്രഹങ്ങൾക്ക് യോജിക്കുന്ന വിധത്തിൽ ഇതിൽ ഭേദഗതി വരുത്തുകയോ ചെയ്യുക. നബിയേ, അവരോട് പറയുക: എൻ്റെ സ്വന്തം വകയായി അത് ഭേദഗതി ചെയ്യുവാൻ എനിക്ക് പാടുള്ളതല്ല, മറ്റൊന്ന് കൊണ്ടുവരാൻ ഒരിക്കലും കഴിയില്ല. അല്ലാഹു മാത്രമാണ് അതിൽ അവനുദ്ദേശിക്കുന്നത് മാറ്റുന്നവൻ. എനിക്ക് ബോധനം നൽകപ്പെടുന്നതിനെ പിൻപറ്റുക മാത്രമാണ് ഞാൻ ചെയ്യുന്നത്. തീർച്ചയായും നിങ്ങൾ പറയുന്നപോലെ ചെയ്ത് എൻ്റെ രക്ഷിതാവിനെ ഞാൻ ധിക്കരിക്കുന്ന പക്ഷം ഭയങ്കരമായ ഒരു ദിവസത്തെ ശിക്ഷ - ഖിയാമത്ത് നാളിനെ - ഞാൻ പേടിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, പറയുക: നിങ്ങൾക്ക് ഖുർആൻ ഓതിത്തരേണ്ടതില്ല എന്നാണ് അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ നിങ്ങൾക്ക് ഞാനത് ഓതികേൾപിക്കുകയോ, നിങ്ങൾക്കെത്തിച്ചു തരികയോ, എൻ്റെ നാവിലൂടെ നിങ്ങളെ അവൻ ഇത് അറിയിക്കുകയോ ചെയ്യില്ലായിരുന്നു. ഇതിനു മുമ്പ് കുറെ കാലം - 40 വർഷക്കാലം - ഞാൻ നിങ്ങൾക്കിടയിൽ എഴുതുകയോ വായിക്കുകയോ ചെയ്യാതെയും ഇക്കാര്യം (പ്രവാചകത്വം) വാദിക്കുകയോ അതിനെക്കുറിച്ച് അന്വേഷിക്കുകയോ ചെയ്യാതെയും ജീവിച്ചിട്ടുണ്ടല്ലോ. ഞാൻ കൊണ്ടുവന്നത് അല്ലാഹുവിൽ നിന്നാണെന്നും എനിക്കതിൽ ഒരു കാര്യവുമില്ലെന്നും നിങ്ങൾ ചിന്തിക്കുന്നില്ലേ ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം കെട്ടിച്ചമച്ചവനെക്കാൾ അക്രമി മറ്റാരുമില്ല. അപ്പോൾ എങ്ങിനെയാണ് അല്ലാഹുവിൻ്റെ പേരിൽ കെട്ടിച്ചമച്ചുകൊണ്ട് ഖുർആൻ മാറ്റിമറിക്കാൻ എനിക്ക് സാധിക്കുക. അല്ലാഹുവിൻറെ പേരിൽ കള്ളം കെട്ടിച്ചമച്ചുകൊണ്ട് അവൻ്റെ നിയമങ്ങൾ ലംഘിക്കുന്നവർ വിജയം പ്രാപിക്കുകയില്ല"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ ഉപദ്രവമോ ഉപകാരമോ ചെയ്യാത്ത - കെട്ടിയുണ്ടാക്കപ്പെട്ട - ആരാധ്യന്മാരെ മുശ്രിക്കുകൾ ആരാധിച്ചു കൊണ്ടിരിക്കുന്നു. ഉദ്ദേശിക്കുമ്പോഴെല്ലാം ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ സാധിക്കുന്നവരാണ് യഥാർത്ഥ ആരാധ്യൻ. അവരുടെ ആരാധ്യന്മാരെക്കുറിച്ച് അവർ പറയുന്നു: ഇവർ അല്ലാഹുവിൻ്റെ അടുക്കൽ ഞങ്ങൾക്കു വേണ്ടി ശുപാർശ പറയും. അതുമുഖേന ഞങ്ങളുടെ പാപങ്ങളുടെ പേരിൽ അല്ലാഹു ഞങ്ങളെ ശിക്ഷിക്കാതെ വിടും. (നബിയേ,) പറയുക: എല്ലാമറിയുന്നവനായ അല്ലാഹുവിന് പങ്കുകാരുണ്ടെന്ന് നിങ്ങളവനെ അറിയിക്കുകയാണോ ? ആകാശങ്ങളിലോ ഭൂമിയിലോ അവനറിയുന്ന ഒരു പങ്കുകാരുമില്ല. മുശ്രിക്കുകൾ പറയുന്ന കളവിൽ നിന്നും അസത്യത്തിൽ നിന്നും അവൻ പരിശുദ്ധനും ഉന്നതനുമായിരിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യർ അല്ലാഹുവിനെ മാത്രം ആരാധിച്ചിരുന്നവരും അവനിൽ വിശ്വസിച്ചവരുമായ ഒരൊറ്റ സമൂഹം മാത്രമായിരുന്നു. എന്നിട്ടവർ ഭിന്നിച്ചു. അവരിൽ വിശ്വാസത്തിൽ അവശേഷിച്ചവരും അവിശ്വാസം സ്വീകരിച്ചവരുമുണ്ട്. ഇഹലോകത്ത് വെച്ച് അവർ ഭിന്നതയിലാകുന്ന കാര്യങ്ങളിൽ അവർക്കിടയിൽ വിധികൽപ്പിക്കുകയില്ല; പരലോകത്താണ് അവർക്കിടയിൽ വിധികൽപ്പിക്കുക എന്ന അല്ലാഹുവിൻ്റെ തീരുമാനം കഴിഞ്ഞുപോയില്ലായിരുന്നുവെങ്കിൽ അവർ ഭിന്നിച്ചു കൊണ്ടിരിക്കുന്ന വിഷയത്തിൽ അവർക്കിടയിൽ ഇഹലോകത്ത് അവൻ തീർപ്പുകൽപിച്ചേനെ. എങ്കിൽ സന്മാർഗ്ഗിയെ ദുർമാർഗ്ഗിയിൽ നിന്ന് തിരിച്ചറിയുവാൻ കഴിയുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുശ്രിക്കുകൾ പറയുന്നു: മുഹമ്മദിൻ്റെ സത്യസന്ധതക്ക് തെളിവായി തൻ്റെ രക്ഷിതാവിങ്കൽ നിന്ന് ഒരു തെളിവ് ഇറക്കികൊടുക്കപ്പെട്ടുകൂടെ ? നബിയേ, അവരോട് പറയുക: ദൃഷ്ടാന്തങ്ങൾ ഇറക്കൽ അല്ലാഹുവിന് മാത്രം പ്രത്യേകമായ അദൃശ്യജ്ഞാനങ്ങളിൽ പെട്ടതത്രെ. അതിനാൽ നിങ്ങളാവശ്യപ്പെട്ട അനുഭവവേദ്യമായ തെളിവിനായി നിങ്ങൾ കാത്തിരിക്കൂ. ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുന്നവരുടെ കൂട്ടത്തിലാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "പ്രയാസത്തിനും വരൾച്ചക്കും ശേഷം മഴയും സമൃദ്ധിയും പോലുള്ള വല്ല അനുഗ്രഹവും നാം മുശ്രിക്കുകളെ അനുഭവിപ്പിച്ചാൽ അവർ അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയും പരിഹസിക്കുകയും ചെയ്യുന്നു. നബിയേ, പറയുക: അല്ലാഹു അതിവേഗം തന്ത്രം പ്രയോഗിക്കുന്നവനും വേഗത്തിൽ ശിക്ഷിക്കാൻ കഴിയുന്നവനുമാണ്. നിങ്ങളുടെ കുതന്ത്രങ്ങൾ മലക്കുകൾ രേഖപ്പെടുത്തുന്നുണ്ട്. ഒന്നും തന്നെ അവർക്ക് അതിൽ നിന്ന് വിട്ടുപോവുകയില്ല. എങ്കിൽ അവരുടെ സ്രഷ്ടാവായവന് അതെങ്ങനെ വിട്ടുപോകും? നിങ്ങളുടെ കുതന്ത്രങ്ങൾക്ക് അല്ലാഹു പ്രതിഫലം നൽകും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ, കരയിൽ കാൽ നടയായും വാഹനപ്പുറത്തും നിങ്ങൾക്ക് സഞ്ചരിപ്പിക്കുന്നത് അല്ലാഹുവാകുന്നു. കടലിൽ കപ്പലുകളിൽ സഞ്ചരിപ്പിക്കുന്നതും അല്ലാഹുവത്രെ. അങ്ങനെ നിങ്ങൾ കടലിൽ കപ്പലുകളിലായിരിക്കുകയും, നല്ല ഒരു കാറ്റ് അടിച്ചുവീശുകയും അവരതിൽ സന്തുഷ്ടരായിരിക്കുകയും ചെയ്തപ്പോഴതാ ഒരു കൊടുങ്കാറ്റ് അവർക്ക് വന്നെത്തി. എല്ലായിടത്തുനിന്നും തിരമാലകൾ അവരുടെ നേർക്ക് വന്നു. തങ്ങൾ നശിക്കാൻ പോകുന്നു എന്ന് അവർ വിചാരിച്ചു. അപ്പോൾ അല്ലാഹുവിൽ മറ്റാരെയും പങ്ക്ചേർക്കാതെ അവർ അല്ലാഹുവിനോട് പ്രാർത്ഥിക്കുന്നു: ഞങ്ങളെ നീ ഈ വിനാശകരമായ പ്രതിസന്ധിയിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്ന പക്ഷം നീ ചെയ്ത അനുഗ്രഹങ്ങൾക്ക് തീർച്ചയായും ഞങ്ങൾ നന്ദിയുള്ളവരുടെ കൂട്ടത്തിലായിരിക്കും"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അല്ലാഹു അവരുടെ പ്രാർത്ഥനക്ക് ഉത്തരം ചെയ്യുകയും ആ പരീക്ഷണത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തുകയും ചെയ്തപ്പോൾ അവരതാ പാപങ്ങളും തിന്മകളും അവിശ്വാസവുമായി ഭൂമിയിൽ അതിക്രമം പ്രവർത്തിക്കുന്നു. മനുഷ്യരേ ഉണരുവിൻ, നിങ്ങൾ ചെയ്യുന്ന അതിക്രമത്തിൻ്റെ പര്യവസാനം നിങ്ങൾക്കെതിരിൽ തന്നെയായിരിക്കും. നിങ്ങളുടെ അതിക്രമം അല്ലാഹുവിന് ഒരു ഉപദ്രവവുമേൽപ്പിക്കുകയില്ല. നശ്വരമായ ഇഹലോകജീവിതത്തിലെ സുഖാനുഭവം മാത്രമാണ് അത് വഴി നിങ്ങൾക്ക് ലഭിക്കുന്നത്. പിന്നെ, ഖിയാമത്ത് നാളിൽ നമ്മുടെ അടുത്തേക്കാണ് നിങ്ങളുടെ മടക്കം. അപ്പോൾ നിങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടിരുന്ന പാപങ്ങളെപ്പറ്റി നിങ്ങളെ നാം വിവരമറിയിക്കുന്നതും അതിന് നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ആസ്വദിച്ചുകൊണ്ടിരിക്കുന്ന ഐഹിക ജീവിതത്തിൻ്റെ നൈമിഷികതയുടെ ഉപമ ഒരു മഴ പോലെയാകുന്നു. അതുമുഖേന, മനുഷ്യർക്ക് ഭക്ഷിക്കാനുള്ള ധാന്യങ്ങളും ഫലങ്ങളും, കാലികൾ ഭക്ഷിക്കുന്ന പുല്ലുകളും ഇടകലർന്നു വളർന്നു. അങ്ങനെ, ഭൂമി അതിൻ്റെ ആകർഷകമായ വർണത്തിലാവുകയും, ചെടികളുടെ ഇനങ്ങളാൽ അഴകാർന്നതാവുകയും, അവയൊക്കെ കൊയ്തെടുക്കാൻ തങ്ങൾക്ക് കഴിയുമാറായെന്ന് അതിൻ്റെ ഉടമസ്ഥർ വിചാരിക്കുകയും ചെയ്തപ്പോഴതാ അതിനെ നശിപ്പിക്കുവാനുള്ള നമ്മുടെ കൽപന അതിന് വന്നെത്തുകയും, അടുത്ത കാലത്തൊന്നും മരങ്ങളോ ചെടികളോ അവിടെ നിലനിന്നിട്ടേയില്ലാത്ത മട്ടിൽ നാമവയെ ഉന്മൂലനം ചെയ്യപ്പെട്ട അവസ്ഥയിലാക്കുകയും ചെയ്യുന്നു. ഇഹലോകത്തിൻ്റെ അവസ്ഥയും അതിൻ്റെ നശ്വരതയും നാം വ്യക്തമാക്കിയ പോലെ ചിന്തിക്കുകയും പാഠമുൾക്കൊള്ളുകയും ചെയ്യുന്നവർക്ക് നാം തെളിവുകൾ വിശദമാക്കി കൊടുക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മുഴുവൻ മനുഷ്യരെയും സ്വർഗ്ഗമാകുന്ന ശാന്തിയുടെ ഭവനത്തിലേക്കാണ് ക്ഷണിക്കുന്നത്. മുഴുവൻ പ്രയാസങ്ങളിൽ നിന്നും ദുഃഖങ്ങളിൽ നിന്നും മരണത്തിൽ നിന്നും അവർ അവിടെ രക്ഷപ്പെടും. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവരെ സ്വർഗ്ഗത്തിലേക്കെത്തുന്ന ഇസ്ലാം മതത്തിലേക്കെത്താൻ ഭാഗ്യം നൽകി അനുഗ്രഹിക്കുകയും ചെയ്യുന്നു"
    },
    {
      "resource_id": 791,
      "text": "പുണ്യകർമ്മങ്ങളിൽ നിന്ന് അല്ലാഹു നിർബന്ധമാക്കിയവ അനുഷ്ഠിച്ചും, പാപങ്ങളിൽ നിന്ന് നിഷിദ്ധമാക്കപ്പെട്ടവ വർജ്ജിച്ചും സുകൃതം ചെയ്തവർക്ക് സ്വർഗ്ഗമെന്ന ഏറ്റവും ഉത്തമമായ പ്രതിഫലവും, അല്ലാഹുവിൻ്റെ തിരുമുഖം കാണാൻ സാധിക്കുക എന്ന, കൂടുതലായുള്ള നേട്ടവുമുണ്ട്. പൊടിപടലങ്ങളോ നിന്ദ്യതയോ അപമാനമോ അവരുടെ മുഖത്തെ തീണ്ടുകയില്ല. സുകൃതം കൊണ്ട് വിശേഷിപ്പിക്കപ്പെട്ട ഇക്കൂട്ടരാകുന്നു സ്വർഗാവകാശികൾ. അവരതിൽ നിത്യവാസികളായിരിക്കും"
    },
    {
      "resource_id": 791,
      "text": "അവിശ്വാസവും പാപവുമായ തിന്മകൾ പ്രവർത്തിച്ചവർക്കാകട്ടെ അവർ ചെയ്ത തിന്മയ്ക്കുള്ള പ്രതിഫലമായി പരലോകത്തെ ശിക്ഷ ഉണ്ടായിരിക്കും. അപമാനവും നിന്ദ്യതയും അവരെ ബാധിക്കുകയും ചെയ്യും. അല്ലാഹുവിൻ്റെ ശിക്ഷ അവരെ അവൻ ഏൽപ്പിച്ചാൽ അതിൽ നിന്ന് അവരെ രക്ഷിക്കുന്ന ഒന്നും തന്നെ അവർക്കില്ല. നരകത്തിലെ പുകയും കറുപ്പും മൂടിയതിൻ്റെ ആധിക്യത്താൽ അവരുടെ മുഖങ്ങൾ ഇരുണ്ട രാവിൻ്റെ കഷ്ണങ്ങൾ കൊണ്ട്പൊതിഞ്ഞതു പോലെയിരിക്കും. ഈ വിശേഷണങ്ങൾക്കർഹരായവരാകുന്നു നരകാവകാശികൾ. അവരതിൽ നിത്യവാസികളായിരിക്കും"
    },
    {
      "resource_id": 791,
      "text": "മുഴുവൻ സൃഷ്ടികളേയും നാം ഒരുമിച്ചുകൂട്ടുന്ന ഖിയാമത്ത് നാളിനെ (പ്രവാചകരേ) ഓർക്കുക. എന്നിട്ട്, ഐഹിക ലോകത്ത് അല്ലാഹുവിൽ പങ്ക്ചേർത്തവരോട്, 'മുശ്രിക്കുകളേ - നിങ്ങളും നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിച്ചവയും അവിടെത്തന്നെ നിൽക്കൂ' എന്ന് നാം പറയും. അനന്തരം ആരാധിച്ചവരെയും ആരാധിക്കപ്പെട്ടവരെയും തമ്മിൽ നാം വേർപെടുത്തും. ആരാധിക്കപ്പെട്ടവർ ആരാധിച്ചവരിൽ നിന്ന് ഒഴിഞ്ഞുമാറും. നിങ്ങൾ ഇഹലോകത്ത് ഞങ്ങളെയല്ല ആരാധിച്ചിരുന്നത് എന്ന് അവർ പറയുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് പുറമെ അവരാരാധിച്ച അവരുടെ ആരാധ്യർ അവരിൽ നിന്ന് ഒഴിഞ്ഞുമാറും. അവർ പറയും: ഞങ്ങൾക്കും നിങ്ങൾക്കുമിടയിൽ സാക്ഷിയായി അല്ലാഹു മതി. നിങ്ങളുടെ ആരാധനയെപ്പറ്റി ഞങ്ങൾ തൃപ്തരായിരുന്നില്ല, ഞങ്ങൾ അതിന് കൽപ്പിച്ചിട്ടുമില്ല. നിങ്ങളുടെ ആരാധന ഞങ്ങൾ അറിഞ്ഞിട്ടുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആ മഹാ സ്ഥലത്ത് ഓരോ ആത്മാവും ഇഹലോകത്ത് വെച്ച് ചെയ്തത് പരീക്ഷിച്ചറിയും. അവരുടെ യഥാർത്ഥ രക്ഷാധികാരിയായ അല്ലാഹുവിങ്കലേക്ക് മുശ്രിക്കുകൾ മടക്കപ്പെടും. അവരുടെ വിചാരണ ഏറ്റെടുക്കുന്നത് അവനാണ്. അവരുടെ വിഗ്രഹങ്ങൾ അവർക്ക് ശുപാർശ ചെയ്യുമെന്ന് പറഞ്ഞുണ്ടാക്കിയിരുന്നതെല്ലാം അവരിൽ നിന്ന് തെറ്റിപ്പോകുകയും ചെയ്യുന്നതാണ്"
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ! അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നവരോട് പറയുക: മുകൾഭാഗത്തുനിന്നും മഴ വർഷിപ്പിച്ച് നിങ്ങൾക്ക് ആഹാരം നൽകുന്നത് ആരാണ്? ഭൂമിയിൽ നിന്നും ചെടികൾ മുളപ്പിച്ചും അതുൾക്കൊള്ളുന്ന ലോഹങ്ങളിലൂടെയും നിങ്ങൾക്ക് ഉപജീവനം നൽകുന്നത് ആരാണ്? ഇന്ദ്രിയത്തിൽ നിന്ന് മനുഷ്യനെയും മുട്ടയിൽ നിന്ന് പക്ഷിയെയും പോലെ ജീവനില്ലാത്തതിൽ നിന്ന് ജീവനുള്ളതും, പക്ഷിയിൽ നിന്ന് മുട്ടയും ജീവികളിൽ നിന്ന് ഇന്ദ്രിയത്തെയും പോലെ ജീവനുള്ളതിൽ നിന്ന് ജീവനില്ലാത്തതും പുറപ്പെടുവിക്കുന്നതും ആരാണ്? ആകാശ ഭൂമികളുടെയും അവയിലുള്ള സൃഷ്ടികളുടെയും കാര്യങ്ങൾ നിയന്ത്രിക്കുന്നത് ആരാണ്? അതെല്ലാം ചെയ്യുന്നവൻ അല്ലാഹു ആണെന്ന് അവർ മറുപടി പറയും. അപ്പോൾ അവരോട് പറയുക: നിങ്ങൾക്കതറിയില്ലേ? എന്നിട്ടും അവൻ്റെ കൽപ്പനകൾ പാലിച്ചുകൊണ്ടും അവൻ വിരോധിച്ചവ വെടിഞ്ഞുകൊണ്ടും നിങ്ങൾ സൂക്ഷ്മത പാലിക്കുന്നില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "ഇതെല്ലാം ചെയ്യുന്നവനാണ് നിങ്ങളുടെ യഥാർത്ഥ രക്ഷിതാവും, നിങ്ങളുടെ കാര്യങ്ങൾ നിയന്ത്രിക്കുന്നവനുമായ അല്ലാഹു. യാഥാർത്ഥ്യം അറിഞ്ഞതിന് ശേഷം അതിൽ നിന്ന് അകന്നുപോകലും വഴികേടുമല്ലാതെ മറ്റെന്താണുള്ളത്? അപ്പോൾ വ്യക്തമായ യാഥാർഥ്യത്തിൽ നിന്ന് നിങ്ങളുടെ ബുദ്ധി എവിടേക്കാണ് അകന്ന് പോകുന്നത് ?"
    },
    {
      "resource_id": 791,
      "text": "യഥാർത്ഥ രക്ഷാകർതൃത്വം അല്ലാഹുവിന് സ്ഥിരപ്പെട്ട പോലെ നബിയേ, അവർ വിശ്വാസികളാവുകയില്ലെന്ന അല്ലാഹുവിൻ്റെ വിധിപരമായ വചനം സത്യത്തിൽ നിന്ന് ധിക്കാരം കാണിച്ച് പിന്തിരിഞ്ഞവരിൽ സത്യമായിരിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ മുശ്രിക്കുകളോട് പറയുക: മുൻ മാതൃകയില്ലാതെ സൃഷ്ടി ആദ്യമായി തുടങ്ങുകയും പിന്നെ മരിച്ച ശേഷം അവയെ പുനർജീവിപ്പിക്കുകയും ചെയ്യുന്ന വല്ലവരും നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന പങ്കാളികളുടെ കൂട്ടത്തിലുണ്ടോ? അവരോട് പറയുക: അല്ലാഹുവാണ് മുൻ മാതൃകയില്ലാതെ സൃഷ്ടി ആദ്യമായി തുടങ്ങുകയും പിന്നെ മരിച്ച ശേഷം അവയെ പുനർജീവിപ്പിക്കുകയും ചെയ്യുന്നത്. എന്നിരിക്കെ മുശ്രിക്കുകളേ, നിങ്ങൾ എങ്ങനെയാണ് സത്യത്തിൽ നിന്ന് അസത്യത്തിലേക്ക് തെറ്റിപ്പോകുന്നത്?"
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) പറയുക: സത്യത്തിലേക്ക് വഴികാട്ടുന്ന വല്ലവരും അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്നവരുടെ കൂട്ടത്തിലുണ്ടോ? അവരോട് പറയുക: അല്ലാഹു മാത്രമാണ് സത്യത്തിലേക്ക് വഴികാട്ടുന്നത്. ജനങ്ങളെ സത്യത്തിലേക്ക് വഴി കാണിക്കുകയും അതിലേക്ക് ക്ഷണിക്കുകയും ചെയ്യുന്നവനാണോ, അതല്ല, ആരെങ്കിലും വഴി കാണിച്ചെങ്കിലല്ലാതെ നേർമാർഗം പ്രാപിക്കാത്ത നിങ്ങളുടെ ആരാധ്യന്മാരാണോ പിന്തുടരാൻ കൂടുതൽ അർഹതയുള്ളവൻ ? അപ്പോൾ നിങ്ങൾക്കെന്തുപറ്റി? അവർ അല്ലാഹുവിൻറെ പങ്കാളികളാണെന്ന് ജൽപിച്ചുകൊണ്ട് എങ്ങനെയാണ് നിങ്ങൾ അസത്യമായ വിധി കൽപിക്കുന്നത്? നിങ്ങളുടെ വാക്കിൽ നിന്നും അല്ലാഹു എത്രയോ ഉന്നതനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അധിക മുശ്രിക്കുകളും അറിവില്ലാത്തതിനെ മാത്രമാണ് പിന്തുടരുന്നത്. ഊഹത്തെയും സംശയങ്ങളെയും മാത്രമാണവർ പിൻപറ്റുന്നത്. തീർച്ചയായും യഥാർത്ഥ വിജ്ഞാനത്തിൻ്റെ സ്ഥാനത്ത് ഊഹം ഒട്ടും പര്യാപ്തമാകുകയോ ഉപകാരപ്പെടുകയോ ചെയ്യില്ല. തീർച്ചയായും അല്ലാഹു അവർ ചെയ്തു കൊണ്ടിരിക്കുന്നതെല്ലാം അറിയുന്നവനാകുന്നു. അവരുടെ പ്രവർത്തനങ്ങൾ ഒന്നും അവന് അജ്ഞമാവുകയില്ല. അതിനവൻ അവർക്ക് പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ കെട്ടിച്ചമയ്ക്കപ്പെടാവുന്നതല്ല. അത്പോലുള്ളത് കൊണ്ടുവരാൻ മനുഷ്യർക്ക് ഒരിക്കലും സാധ്യമല്ല. അതിനാൽ അല്ലാഹുവല്ലാത്തവരിലേക്ക് അവർ പറഞ്ഞുണ്ടാക്കിയതാണെന്ന രൂപത്തിൽ ഒരിക്കലും ചേർക്കപ്പെടാവതുമല്ല. പ്രത്യുത അതിൻ്റെ മുമ്പുള്ള വേദഗ്രന്ഥങ്ങളെ സത്യപ്പെടുത്തുന്നതും, അതിൽ ചുരുക്കി വിവരിക്കപ്പെട്ട വിധികളുടെ വിശദീകരണവുമത്രെ ഖുർആൻ. പരിശുദ്ധനായ, സൃഷ്ടികളുടെ രക്ഷിതാവിൽ നിന്നാണ് അതവതരിപ്പിക്കപ്പെട്ടത് എന്നതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, നബി ഖുർആൻ കെട്ടിച്ചമക്കുകയും എന്നിട്ട് അല്ലാഹുവിലേക്ക് ചേർത്തതുമാണ് എന്നാണോ മുശ്രിക്കുകൾ പറയുന്നത്? നബിയേ, അവരോട് പറയുക: ഞാൻ സ്വയം കൊണ്ട് വന്നതാണെങ്കിൽ ഞാൻ നിങ്ങളെപ്പോലുള്ള മനുഷ്യനാണ്. അതിനാൽ അതുപോലുള്ള ഒരു അദ്ധ്യായം നിങ്ങൾ കൊണ്ടുവരിക. ഖുർആൻ കെട്ടിയുണ്ടാക്കിയതും കള്ളവുമാണെന്ന് നിങ്ങൾ വാദിക്കുന്നതിൽ നിങ്ങൾ സത്യസന്ധരാണെങ്കിൽ അല്ലാഹുവിന് പുറമെ നിങ്ങൾക്ക് സാധിക്കുന്നവരെയെല്ലാം സഹായത്തിന് വിളിച്ചുകൊള്ളുകയും ചെയ്യുക. നിങ്ങൾക്കതിന് സാധ്യമല്ല. സ്ഫുടമായ ഭാഷയും വാക്ചാതുരിയും കൈമുതലുള്ളവരായ നിങ്ങൾക്ക് അതിന് സാധ്യമല്ല എന്നത്, ഖുർആൻ അല്ലാഹുവിൽ നിന്നവതരിപ്പിക്കപ്പെട്ടതാണ് എന്നതിന് തെളിവുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർ അതിനുത്തരം നൽകിയില്ല. മറിച്ച്, ചിന്തിക്കുകയോ മനസ്സിലാക്കുകയോ, അവർക്ക് താക്കീത് നൽകപ്പെട്ട ശിക്ഷ സംഭവിക്കുകയോ ചെയ്യാതെ ഖുർആനിനെ കളവാക്കാൻ ധൃതി കാണിക്കുകയാണവർ ചെയ്തത്. ആ ശിക്ഷയാകട്ടെ വരാൻ സമയമായിട്ടുണ്ട്. അപ്രകാരം തന്നെയാണ് മുമ്പുള്ള സമുദായങ്ങളും നിഷേധിച്ചു തള്ളിയത്. എന്നിട്ട് അവർക്ക് ആ ശിക്ഷ ഇറക്കപ്പെടുകയും ചെയ്തു. ഓ റസൂലേ! അപ്പോൾ താങ്കൾ ചിന്തിച്ചുനോക്കുക! എങ്ങനെയായിരുന്നു കളവാക്കിയ സമൂഹങ്ങളുടെ പര്യവസാനം? അല്ലാഹു അവരെ നശിപ്പിക്കുകയാണ് ചെയ്തത്"
    },
    {
      "resource_id": 791,
      "text": "മരണത്തിന് മുമ്പ് ഖുർആനിൽ വിശ്വസിക്കുന്ന ചിലർ മുശ്രിക്കുകളുടെ കൂട്ടത്തിലുണ്ട്. അഹങ്കാരവും ധിക്കാരവും കാരണം, മരണം വരെ അതിൽ വിശ്വസിക്കാത്ത ചിലരും അവരുടെ കൂട്ടത്തിലുണ്ട്. നബിയേ, നിൻ്റെ രക്ഷിതാവ് അവിശ്വാസത്തിൽ ഉറച്ച് നിൽക്കുന്നവരെപ്പറ്റി നല്ലവണ്ണം അറിയുന്നവനാകുന്നു. അവരുടെ അവിശ്വാസത്തിന് അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, താങ്കളുടെ സമുദായം താങ്കളെ നിഷേധിച്ചു തള്ളുകയാണെങ്കിൽ പറഞ്ഞേക്കുക. എനിക്കുള്ളത് എൻ്റെ കർമ്മഫലമാകുന്നു. എൻ്റെ കർമ്മഫലം ഞാൻ വഹിച്ചുകൊള്ളും. നിങ്ങളുടെ കർമ്മഫലവും ശിക്ഷയും നിങ്ങൾക്കുമാകുന്നു. ഞാൻ പ്രവർത്തിക്കുന്നതിൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങൾ വിമുക്തരാണ്. നിങ്ങൾ പ്രവർത്തിക്കുന്നതിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഞാനും വിമുക്തനാണ്"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മുശ്രിക്കുകളുടെ കൂട്ടത്തിൽ നീ ഖുർആൻ പാരായണം ചെയ്യുമ്പോൾ സ്വീകരിക്കാനോ കീഴൊതുങ്ങാനോ വേണ്ടിയല്ലാതെ ശ്രദ്ധിച്ച് കേൾക്കുന്ന ചിലരുണ്ട്. എന്നാൽ കേൾവിശക്തി എടുത്തുനീക്കപ്പെട്ട ബധിരന്മാരെ നിനക്ക് കേൾപിക്കാൻ കഴിയുമോ? അപ്രകാരം, സത്യം കേൾക്കുന്നതിൽ നിന്ന് ബധിരത ബാധിച്ച, ചിന്തിക്കാത്ത ഇക്കൂട്ടരെ സന്മാർഗ്ഗത്തിലാക്കാൻ നിനക്ക് സാധ്യമല്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മുശ്രിക്കുകളുടെ കൂട്ടത്തിൽ ഉൾക്കാഴ്ചയില്ലാതെ ബാഹ്യമായ കാഴ്ച് കൊണ്ടുമാത്രം നിന്നെ നോക്കുന്ന ചിലരുണ്ട്. എന്നാൽ കാഴ്ച എടുത്തു നീക്കപ്പെട്ടവരെ കാണിക്കുവാൻ നിനക്ക് സാധിക്കുമോ? നിനക്കതിന് സാധ്യമല്ല. അപ്രകാരം, ഉൾക്കാഴ്ച്ച നഷ്ടപ്പെട്ടവരെ സന്മാർഗ്ഗത്തിലാക്കാനും നിനക്ക് സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും, അല്ലാഹു തൻ്റെ അടിമകളോട് അണുമണിത്തൂക്കം അനീതി കാണിക്കുന്നതിൽ നിന്നും പരിശുദ്ധനത്രെ. എന്നാൽ, മനുഷ്യർ അനാവശ്യമായ പക്ഷപാതിത്വവും, അഹങ്കാരവും ശാഠ്യവും നിമിത്തം നാശത്തിൻ്റെ വഴികളിൽ പ്രവേശിച്ച് അവരവരോട് തന്നെ അനീതി കാണിക്കുന്നു"
    },
    {
      "resource_id": 791,
      "text": "വിചാരണക്ക് വേണ്ടി ഖിയാമത്ത് നാളിൽ അല്ലാഹു ജനങ്ങളെ ഒരുമിച്ചുകൂട്ടുന്ന ദിവസം പകലിൽ നിന്ന് അൽപസമയം മാത്രമേ അവർ ഇഹലോകത്തും ബർസഖിലും കഴിച്ചുകൂട്ടിയിട്ടുള്ളൂ എന്ന പോലെ തോന്നും. അവിടെ അവർ അന്യോന്യം തിരിച്ചറിയുന്നതുമാണ്. പിന്നെ ഖിയാമത്ത് നാളിൻ്റെ ഭയാനകത നിമിത്തം അവരുടെ ആ തിരിച്ചറിവ് മുറിഞ്ഞുപോകും. ഖിയാമത്ത് നാളിൽ അല്ലാഹുവുമായി കണ്ടുമുട്ടുന്നതിനെ നിഷേധിച്ചുതള്ളിയവർ നഷ്ടത്തിലായിരിക്കുന്നു. നഷ്ടത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ ഇഹലോകത്ത് പുനരുത്ഥാനത്തിൽ വിശ്വാസമുള്ളവരാകേണ്ടിയിരുന്നു. എന്നാൽ അവർ അങ്ങനെയായിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) അവർക്ക് നാം വാഗ്ദാനം ചെയ്തുകൊണ്ടിരിക്കുന്ന ശിക്ഷകളിൽ ചിലത് നിൻ്റെ മരണത്തിന് മുമ്പ് നാം നിനക്ക് കാണിച്ചുതരികയോ, അല്ലെങ്കിൽ അതിനു മുമ്പ് നിന്നെ നാം മരിപ്പിക്കുകയോ ചെയ്യുന്ന പക്ഷം നമ്മുടെ അടുത്തേക്ക് തന്നെയാണ് ഖിയാമത്ത് നാളിൽ അവരുടെ മടക്കം. പിന്നെ അവർ ചെയ്തു കൊണ്ടിരിക്കുന്നതെല്ലാം അല്ലാഹു കാണുന്നവനാണ്. ഒന്നും അവന് ഗോപ്യമാകുന്നില്ല. അവരുടെ പ്രവർത്തനങ്ങൾക്ക് അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ പൂർവ്വ സമൂഹത്തിനും അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ഓരോ ദൂതനുണ്ട്. അങ്ങനെ അവരിലേക്കുള്ള ദൂതൻ പ്രബോധനം ചെയ്യാൻ കല്പിക്കപ്പെട്ടത് അവർക്ക് എത്തിച്ചുകൊടുക്കുമ്പോൾ അവരദ്ദേഹത്തെ കളവാക്കുന്നു. അങ്ങനെ അല്ലാഹു അവർക്കും പ്രവാചകനുമിടയിൽ നീതിപൂർവ്വം വിധി കൽപ്പിക്കുകയും അവൻ്റെ ഔദാര്യം കൊണ്ട് പ്രവാചകനെ രക്ഷപ്പെടുത്തുന്നു. അവൻ്റെ നീതി കൊണ്ട് അവരെ നശിപ്പിക്കുകയും ചെയ്യുന്നു. അവരുടെ പ്രവർത്തനങ്ങളുടെ ഫലം നൽകുന്നതിൽ അവരോട് ഒട്ടും അനീതി കാണിക്കപ്പെടുന്നതല്ല"
    },
    {
      "resource_id": 791,
      "text": "വെല്ലുവിളിച്ചുകൊണ്ടും ശാഠ്യത്തോടെയും ഈ കാഫിറുകൾ പറയും: എപ്പോഴാണ് നിങ്ങൾ വാഗ്ദാനം ചെയ്യുന്ന ശിക്ഷ വന്നെത്തുക. നിങ്ങൾ പറയുന്നതിൽ നിങ്ങൾ സത്യവാന്മാരാണെങ്കിൽ ?"
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) പറയുക: എനിക്ക് തന്നെ ഉപകാരമോ ഉപദ്രവമോ ഉണ്ടാക്കുക എന്നതോ എനിക്കുനേരെയുള്ള ഉപദ്രവം തടുക്കലോ എൻ്റെ അധീനത്തിലല്ല- പിന്നെ എങ്ങനെയാണ് മറ്റുള്ളവർക്ക് ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ എനിക്ക് സാധിക്കുക? അല്ലാഹു ഉദ്ദേശിച്ചതല്ലാതെ. അവൻ്റെ അദൃശ്യജ്ഞാനം അറിയാൻ എനിക്കെങ്ങിനെയാണ് സാധിക്കുക ? ഓരോ സമൂഹത്തിൻ്റെയും നാശത്തിന്, അല്ലാഹു താക്കീത് നൽകുകയും അവൻ നിശ്ചയിക്കുകയും ചെയ്ത ഒരു അവധിയുണ്ട്. അത് അല്ലാഹുവിന് മാത്രമേ അറിയുകയുള്ളൂ. അവരുടെ നാശത്തിനുള്ള അവധി വന്നെത്തിയാൽ ഒരു നാഴിക നേരം പോലും അത് വൈകുകയില്ല. അവർക്കത് നേരത്തെയാവുകയുമില്ല"
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) ശിക്ഷക്ക് ധൃതികൂട്ടുന്നവരോട് പറയുക: നിങ്ങളെനിക്ക് പറഞ്ഞുതരൂ! അല്ലാഹുവിൻ്റെ ശിക്ഷ രാത്രിയോ പകലോ നിങ്ങൾക്ക് വന്നാൽ ആ ശിക്ഷയിൽ ഏതിനുവേണ്ടിയായിരിക്കും നിങ്ങൾ ധൃതികൂട്ടുക?"
    },
    {
      "resource_id": 791,
      "text": "എന്നിട്ട് ശിക്ഷ നിങ്ങൾക്കിറങ്ങിയതിന് ശേഷമാണോ നിങ്ങളതിൽ വിശ്വസിക്കുന്നത്? മുമ്പ് വിശ്വസിക്കാത്തവർക്ക് വിശ്വാസം ഉപകാരപ്പെടാത്ത സമയമാണത്. ഇതിനുമുൻപ് ഇതിനെ നിഷേധിച്ചുകൊണ്ട് നിങ്ങൾ ഈ ശിക്ഷയ്ക്ക് തിടുക്കം കാണിക്കുന്നവരായിരുന്നല്ലോ. എന്നിട്ട് ഇപ്പോഴാണോ നിങ്ങളുടെ വിശ്വാസം?"
    },
    {
      "resource_id": 791,
      "text": "ശിക്ഷയിൽ അവരെ പ്രവേശിപ്പിച്ച ശേഷം അവരതിൽ നിന്ന് പുറത്ത് കടക്കണമെന്ന് ആവശ്യപ്പെടുമ്പോൾ അവരോട് പറയപ്പെടും: നിങ്ങൾ പരലോകത്ത് ശാശ്വത ശിക്ഷ ആസ്വദിച്ച് കൊള്ളുക. നിങ്ങൾ പ്രവർത്തിച്ച അവിശ്വാസത്തിനും പാപങ്ങൾക്കുമനുസരിച്ചല്ലാതെ നിങ്ങൾക്ക് പ്രതിഫലം നൽകപ്പെടുമോ?"
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾക്ക് വാഗ്ദാനം നൽകപ്പെട്ട ശിക്ഷ സത്യമാണോ എന്ന് നബിയേ താങ്കളോട് മുശ്രിക്കുകൾ അന്വേഷിക്കുന്നു. പറയുക: അതെ; എൻ്റെ രക്ഷിതാവിനെതന്നെയാണെ തീർച്ചയായും അത് സത്യം തന്നെയാണ്. നിങ്ങൾ അതിൽ നിന്ന് രക്ഷപ്പെടുന്നവരല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ പങ്കുചേർത്ത ഓരോ വ്യക്തിക്കും ഭൂമിയിലുള്ള വിലപിടിപ്പുള്ള ധനം മുഴുവൻ കൈവശമുണ്ടായിരുന്നാൽ പോലും അതയാൾ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാനുള്ള പ്രായശ്ചിത്തമായി നൽകുമായിരുന്നു. അല്ലാഹുവിൽ പങ്കുചേർത്തവർ ഖിയാമത്ത് നാളിൽ ശിക്ഷ കാണുമ്പോൾ ഖേദം മനസ്സിൽ ഒളിപ്പിക്കുകയും ചെയ്യും. അവർക്കിടയിൽ നീതിയനുസരിച്ച് അല്ലാഹു തീർപ്പുകല്പിക്കും. സ്വന്തം പ്രവർത്തനങ്ങൾക്ക് തന്നെയാണ് അവർക്ക് പ്രതിഫലം നൽകപ്പെടുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ശ്രദ്ധിക്കുക; തീർച്ചയായും ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതിൻ്റെയെല്ലാം അധികാരം അല്ലാഹുവിന് മാത്രമാകുന്നു. ശ്രദ്ധിക്കുക; തീർച്ചയായും അവിശ്വാസികൾക്കുള്ള ശിക്ഷ എന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം സത്യമാകുന്നു. അതിൽ സംശയമില്ല. പക്ഷെ അവരിൽ അധികപേരും കാര്യം മനസ്സിലാക്കുന്നില്ല. അവർ സംശയം പ്രകടിപ്പിക്കുകയാണ് ചെയ്യുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മരണപ്പെട്ടവരെ ജീവിപ്പിക്കുകയും, ജീവനുള്ളവരെ മരിപ്പിക്കുകയും ചെയ്യുന്നു. അവങ്കലേക്ക് മാത്രമാണ് ഖിയാമത്ത് നാളിൽ നിങ്ങൾ മടക്കപ്പെടുന്നത്. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരേ, നിങ്ങൾക്ക് ഖുർആൻ വന്നെത്തിയിരിക്കുന്നു. അതിൽ സദുപദേശവും,ആഗ്രഹം ജനിപ്പിക്കുന്നതും, ഭയപ്പെടുത്തുന്നതുമുണ്ട്. അത് ഹൃദയങ്ങളിലുള്ള രോഗങ്ങൾക്ക് ശമനമാണ്. സംശയവും അവ്യക്തതതയും പോലുള്ള രോഗങ്ങൾക്ക്. അത് സൻമാർഗദർശനവുമാണ്. അതിൽ മുഅ്മിനുകൾക്ക് കാരുണ്യമുണ്ട്. അതുകൊണ്ട് ഉപകാരമെടുക്കുന്നവർ അവരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ ജനങ്ങളോട് പറയുക: അല്ലാഹുവിൻ്റെ അനുഗ്രഹം കൊണ്ടും കാരുണ്യം കൊണ്ടുമാണ് ഖുർആനുമായി ഞാൻ നിങ്ങളിലേക്ക് വന്നെത്തിയത്. ഖുർആൻ നിങ്ങൾക്ക് ഇറക്കിത്തന്നു എന്ന അല്ലാഹുവിൻ്റെ അനുഗ്രഹത്തിലും കാരുണ്യത്തിലും നിങ്ങൾ സന്തോഷിച്ചു കൊള്ളുക. മറ്റൊന്നിനുമല്ല നിങ്ങൾ സന്തോഷിക്കേണ്ടത്. മുഹമ്മദ് നബി ﷺ നിങ്ങൾക്ക് കൊണ്ടുവന്നതാണ് നശ്വരമായ ഐഹിക വിഭവങ്ങളെക്കാൾ ഉത്തമമായിട്ടുള്ളത്"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ ഈ മുശ്രിക്കുകളോട് പറയുക: അല്ലാഹു നിങ്ങൾക്കിറക്കിത്തന്ന ആഹാരത്തെപ്പറ്റി നിങ്ങൾ എനിക്ക് പറഞ്ഞുതരൂ ? എന്നിട്ട് നിങ്ങൾ ഇച്ഛക്കനുസരിച്ച് പ്രവർത്തിച്ചു. അതിൽ ചിലത് നിങ്ങൾ നിഷിദ്ധവും വേറെ ചിലത് അനുവദനീയവുമാക്കി. അവരോട് പറയുക: അല്ലാഹുവാണോ നിങ്ങൾ അനുവദനീയമാക്കിയത് അനുവദനീയമാക്കാനും നിഷിദ്ധമാക്കിയത് നിഷിദ്ധമാക്കാനും നിങ്ങൾക്ക് അനുവാദം തന്നത്? അതല്ല, നിങ്ങൾ അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം കെട്ടിച്ചമയ്ക്കുകയാണോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം കെട്ടിച്ചമയ്ക്കുന്നവരുടെ വിചാരം ഉയിർത്തെഴുന്നേല്പിൻറെ നാളിൽ എന്തായിരിക്കും? തങ്ങൾക്ക് എന്ത് ഭവിക്കുമെന്നാണ് അവർ കരുതുന്നത്? അവർക്ക് അല്ലാഹു പൊറുത്ത് കൊടുക്കും എന്നാണോ അവർ വിചാരിക്കുന്നത്. അതെത്ര വിദൂരം. തീർച്ചയായും അല്ലാഹു ശിക്ഷക്ക് ധൃതികാണിക്കാതെയും പിന്തിപ്പിച്ചും ജനങ്ങളോട് ഔദാര്യം കാണിക്കുന്നവനാകുന്നു. പക്ഷെ, അവരിൽ അധികപേരും അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുന്നവരും നന്ദികാണിക്കാത്തവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, താങ്കൾ വല്ലകാര്യത്തിലും ഏർപെടുകയോ, ഖുർആനിൽ നിന്ന് വല്ലതും ഓതുകയോ, സത്യവിശ്വാസികളേ, നിങ്ങൾ ഏതെങ്കിലും പ്രവർത്തനത്തിൽ ഏർപെടുകയോ ചെയ്യുന്നുവെങ്കിൽ നിങ്ങളതിൽ മുഴുകുന്ന സമയത്ത് നാം നിങ്ങളെ കാണാതിരിക്കുകയില്ല. നിങ്ങളെ നാം അറിയുകയും കേൾക്കുകയും ചെയ്യുന്നു. ഭൂമിയിലോ ആകാശത്തോ ഉള്ള ഒരു അണുവോളമുള്ള യാതൊന്നും നിൻ്റെ രക്ഷിതാവിൻറെ ശ്രദ്ധയിൽ നിന്ന് വിട്ടുപോകുകയില്ല. അതിനെക്കാൾ ചെറുതോ വലുതോ ആയിട്ടുള്ള യാതൊന്നും സ്പഷ്ടമായ ഒരു ഗ്രന്ഥത്തിൽ ഉൾപെടാത്തതായി ഇല്ല. ചെറുതോ വലുതോ ആയ ഒന്നും രേഖപ്പെടുത്തപ്പെടാതെ വിട്ട് പോകാത്ത ഗ്രന്ഥമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അറിയുക: തീർച്ചയായും അല്ലാഹുവിൻ്റെ മിത്രങ്ങളാരോ അവർക്ക് വരാനിരിക്കുന്ന ഖിയാമത്ത് നാളിലെ അവസ്ഥകളെക്കുറിച്ച് യാതൊരു ഭയവുമില്ല. നഷ്ടപ്പെട്ടുപോയ ഇഹലോകത്തെ വിഭവങ്ങളെക്കുറിച്ച് അവർക്ക് ദുഃഖിക്കേണ്ടി വരികയുമില്ല"
    },
    {
      "resource_id": 791,
      "text": "ഈ ഔലിയാഅ് (അല്ലാഹുവിൻ്റെ മിത്രങ്ങൾ) അല്ലാഹുവിലും അവൻ്റെ പ്രവാചകനിലും വിശ്വസിക്കുന്നവരും, അവൻ്റെ കൽപ്പനകളനുസരിച്ചും വിരോധങ്ങൾ വെടിഞ്ഞും അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവരുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് ഐഹികജീവിതത്തിൽ അവരുടെ റബ്ബിൽ നിന്നുള്ള സന്തോഷവാർത്തകളുണ്ടായിരിക്കും. സൽസ്വപ്നങ്ങളും അല്ലെങ്കിൽ ജനങ്ങളാൽ പുകഴ്ത്തപ്പെടലുമൊക്കെയാണത്. ആത്മാവിനെ പിടിക്കുമ്പോഴും മരണത്തിന് ശേഷവും പരലോകത്ത് ഒരുമിച്ച് കൂട്ടപ്പെടുമ്പോഴും മലക്കുകളുടെ സന്തോഷവാർത്തയുമുണ്ടാകും. അല്ലാഹു അവർക്ക് നൽകിയ വാഗ്ദാനത്തിന് യാതൊരു മാറ്റവുമില്ല. ആ പ്രതിഫലമാകുന്നു മഹത്തായ വിജയം. അതിൽ അവർക്ക് ഭയത്തിൽ നിന്ന് രക്ഷയും ആഗ്രഹങ്ങൾ കരസ്ഥമാക്കലുമുണ്ട്"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, നിൻ്റെ മതത്തെ ആക്ഷേപിച്ചും കുത്തിപ്പറഞ്ഞുമുള്ള അവരുടെ വാക്കിൽ നീ വ്യസനിക്കേണ്ടതില്ല. തീർച്ചയായും ആധിപത്യവും പ്രതാപവും മുഴുവൻ അല്ലാഹുവിനാകുന്നു. അവന് ഒന്നും അശക്തമല്ല. അവൻ അവരുടെ വാക്കുകൾ കേൾക്കുന്നവനും പ്രവർത്തനങ്ങൾ അറിയുന്നവനുമത്രെ. അവർക്ക് അതിനവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും"
    },
    {
      "resource_id": 791,
      "text": "ശ്രദ്ധിക്കുക: തീർച്ചയായും അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശ ഭൂമികളുടെ ആധിപത്യം. അല്ലാഹുവിന് പുറമെ പങ്കാളികളെ ആരാധിക്കുന്നവർ എന്തൊന്നിനെയാണ് പിൻപറ്റുന്നത്? യഥാർത്ഥത്തിൽ അവർ സംശയത്തെ മാത്രമാണ് പിന്തുടരുന്നത്. അല്ലാഹുവിന് പങ്കാളികളെ ചേർത്തതിൽ അവർ കള്ളം പറയുക മാത്രമാണ് ചെയ്യുന്നത്. അവർ പറയുന്നതിൽ നിന്നും അല്ലാഹു എത്രയോ ഉന്നതനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് വേണ്ടി രാത്രിയെ അധ്വാനവും ചലനവുമില്ലാതെ ശാന്തമായി കഴിയത്തക്കവിധമാക്കിയതും പകലിനെ നിങ്ങളുടെ ജീവിത വിഭവങ്ങൾക്ക് വേണ്ടി പ്രവർത്തിക്കാൻ വെളിച്ചമുള്ളതുമാക്കിത്തന്നതും അവൻ മാത്രമാണ്. തീർച്ചയായും മനസിലാക്കാനും സ്വീകരിക്കാനും വേണ്ടി കേൾക്കുന്നവർക്ക് അതിൽ ദൃഷ്ടാന്തങ്ങളുണ്ട്"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മലക്കുകളെ പെൺമക്കളായി സ്വീകരിച്ചിരിക്കുന്നു എന്ന് മുശ്രിക്കുകളിൽ ഒരു വിഭാഗം പറഞ്ഞു. അവൻ എത്ര പരിശുദ്ധൻ! അവൻ തൻ്റെ സൃഷ്ടികളിലൊരാളുടെയും ആശ്രയം ആവശ്യമില്ലാത്തവനാകുന്നു. ആകാശങ്ങളിലുള്ളവയുടെ അധികാരവും ഭൂമിയിലുള്ളവയുടെ അധികാരവും അവൻ്റെതാകുന്നു. മുശ്രിക്കുകളേ. നിങ്ങളുടെ പക്കൽ നിങ്ങളുടെ ഈ വാദത്തിന് യാതൊരു പ്രമാണവുമില്ല. അല്ലാഹുവിൻ്റെ പേരിൽ ഈ കഠോരമായ കാര്യം നിങ്ങൾ കെട്ടിപ്പറയുകയാണോ? അവന് സന്താനമുണ്ടെന്ന, ഒരു തെളിവുമില്ലാത്ത വാദം നിങ്ങൾ പറഞ്ഞുണ്ടാക്കുകയാണോ?"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ അവരോട് പറയുക: അല്ലാഹുവിന് സന്താനത്തെ ചേർത്ത് അല്ലാഹുവിൻ്റെ പേരിൽ കള്ളം കെട്ടിച്ചമയ്ക്കുന്നവർ വിജയിക്കുകയില്ല. അവർ ആഗ്രഹിക്കുന്നത് നേടാനോ ഭയപ്പെടുന്നതിൽ നിന്ന് രക്ഷപ്പെടാനോ അവർക്ക് സാധ്യമല്ല; തീർച്ച"
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്തെ സുഖാനുഭവങ്ങളിൽ അവർ വഞ്ചിതരാവരുത്, കാരണമത് നശിക്കുന്ന തുച്ഛമായ വിഭവമത്രെ. പിന്നെ ഖിയാമത്ത് നാളിൽ നമ്മുടെ അടുക്കലേക്കാണ് അവരുടെ മടക്കം. എന്നിട്ട് അവർ അല്ലാഹുവിൽ അവിശ്വസിച്ചിരുന്നതിൻ്റെയും അവൻ്റെ പ്രവാചകനെ കളവാക്കിയതിൻ്റെയും ഫലമായി കഠിനമായ ശിക്ഷ നാം അവർക്ക് ആസ്വദിപ്പിക്കുന്നതാണ്"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മുശ്രിക്കുകൾക്ക് നൂഹ് നബിയെപ്പറ്റിയുള്ള വിവരം പറഞ്ഞുകൊടുക്കുക. അദ്ദേഹം തൻ്റെ ജനതയോട് പറഞ്ഞ സന്ദർഭം: എൻ്റെ ജനങ്ങളേ, നിങ്ങൾക്കിടയിലുള്ള എൻ്റെ സാന്നിദ്ധ്യവും അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെപ്പറ്റിയുള്ള എൻ്റെ ഉൽബോധനവും ഉപദേശവും നിങ്ങൾക്ക് ഒരു വലിയ ഭാരമായിത്തീരുകയും എന്നെ വധിക്കാൻ നിങ്ങൾ തീരുമാനിക്കുകയും ചെയ്തിട്ടുണ്ടെങ്കിൽ നിങ്ങളുടെ കുതന്ത്രം നശിപ്പിക്കാൻ അല്ലാഹുവിൻ്റെ മേൽമാത്രം ഞാനിതാ ഭരമേൽപിച്ചിരിക്കുന്നു. നിങ്ങളുടെ കാര്യം നിങ്ങളും തീരുമാനിക്കുക. എന്നെ നശിപ്പിക്കാൻ നിങ്ങൾ ഉറപ്പിക്കുകയും ചെയ്യുക. അതിന് സഹായകമായി നിങ്ങളുടെ ആരാധ്യരെയും വിളിച്ചുകൊള്ളുക. പിന്നെ നിങ്ങളുടെ കുതന്ത്രം രഹസ്യമാകുകയും ചെയ്യരുത്. എന്നിട്ട് എന്നെ വധിക്കാനുള്ള നിങ്ങളുടെ തീരുമാനം നടപ്പിൽ വരുത്തൂ. എനിക്ക് നിങ്ങൾ ഇടതരികയേ വേണ്ട."
    },
    {
      "resource_id": 791,
      "text": "ഇനി നിങ്ങൾ എൻറെ പ്രബോധനത്തിൽ നിന്ന് പിന്തിരിഞ്ഞു കളയുന്ന പക്ഷം ഞാൻ നിങ്ങളോട് - പ്രബോധനം നടത്തുന്നതിന് - യാതൊരു പ്രതിഫലവും ചോദിച്ചിട്ടില്ല എന്ന് നിങ്ങൾക്കറിയാം. നിങ്ങൾ എന്നിൽ വിശ്വസിച്ചാലും നിഷേധിച്ചാലും എനിക്ക് പ്രതിഫലം തരേണ്ടത് അല്ലാഹു മാത്രമാകുന്നു. അല്ലാഹുവിനെ അനുസരിച്ചും സൽക്കർമ്മങ്ങൾ ചെയ്തും അവന് കീഴ്പെടുന്നവരുടെ കൂട്ടത്തിൽ ആയിരിക്കുവാനാണ് അല്ലാഹു എന്നോട് കൽപിച്ചിട്ടുള്ളത്"
    },
    {
      "resource_id": 791,
      "text": "എന്നിട്ട് അവർ അദ്ദേഹത്തെ നിഷേധിച്ചു തള്ളിക്കളഞ്ഞു; സത്യപ്പെടുത്തിയില്ല. അപ്പോൾ അദ്ദേഹത്തെയും അദ്ദേഹത്തോടൊപ്പമുള്ള മുഅ്മിനുകളെയും നാം കപ്പലിൽ രക്ഷപ്പെടുത്തുകയും, അവരെ നാം ഭൂമിയിൽ മുൻപുള്ളവരുടെ പിൻഗാമികളാക്കുകയും ചെയ്തു. നമ്മുടെ ദൃഷ്ടാന്തങ്ങൾ നിഷേധിച്ചുതള്ളിയവരെ നാം മുക്കിക്കളഞ്ഞു. അപ്പോൾ നൂഹ് നബി (عليه السلام) താക്കീത് നൽകിയ ആ വിഭാഗത്തിൻ്റെ പര്യവസാനം എങ്ങനെയായിരുന്നുവെന്ന് നബിയേ ചിന്തിച്ച് നോക്കൂ. അവർ വിശ്വാസികളായില്ല."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ കുറച്ച് കാലത്തിന് ശേഷം - നൂഹ് നബിക്ക് ശേഷം - പല ദൂതന്മാരെയും അവരുടെ ജനതയിലേക്ക് നാം നിയോഗിച്ചു. പ്രവാചകന്മാർ അവരുടെ അടുത്ത് തെളിവുകളും ദൃഷ്ടാന്തങ്ങളും കൊണ്ട് ചെന്നു. എന്നാൽ റസൂലുകളെ നിഷേധിക്കുകയെന്നതിൽ മുൻപേ ഉറച്ചുനിന്നതിനാൽ അവർ വിശ്വസിക്കുവാൻ തയ്യാറുണ്ടായിരുന്നില്ല. അങ്ങനെ, അവരുടെ ഹൃദയങ്ങളിൽ അല്ലാഹു മുദ്രവെച്ചു. കഴിഞ്ഞ പ്രവാചകന്മാരുടെ അനുയായികളുടെ ഹൃദയങ്ങളിൽ നാം മുദ്രവെച്ച പോലെ എല്ലാ കാലത്തും സ്ഥലത്തുമുള്ള, അല്ലാഹുവിൻ്റെ പരിധികൾ ലംഘിക്കുന്ന അവിശ്വാസികളുടെ ഹൃദയങ്ങളിൽ നാം മുദ്രവെക്കുന്നതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പ്രവാചകന്മാരുടെ കാലം കഴിഞ്ഞ് കുറച്ച് കാലഘട്ടത്തിന് ശേഷം ഈജിപ്തിലെ രാജാവായ ഫിർഔനിൻ്റെയും അവൻ്റെ പ്രമാണിമാരുടെയും അടുത്തേക്ക് മൂസായെയും സഹോദരൻ ഹാറൂനെയും നാം നിയോഗിച്ചു. അവരുടെ സത്യതക്ക് തെളിവുമായാണ് നാം അവരെ നിയോഗിച്ചത്. എന്നാൽ അവരിരുവരും കൊണ്ട് വന്നതിൽ വിശ്വസിക്കുന്നതിന് പകരം അഹങ്കരിക്കുകയാണവർ ചെയ്തത്. അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും അവൻ്റെ പ്രവാചകന്മാരെ കളവാക്കുകയും നിമിത്തം കുറ്റവാളികളായ ഒരു ജനവിഭാഗമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ നബിയും ഹാറൂൻ നബിയും കൊണ്ടുവന്ന ദീൻ ഫിർഔനിനും പ്രമാണിമാർക്കും എത്തിയപ്പോൾ മൂസാ നബി കൊണ്ടുവന്നതിൻ്റെ സത്യസന്ധത സ്ഥാപിക്കുന്നതിനുള്ള തെളിവിനെപ്പറ്റി അവർ പറഞ്ഞത്: തീർച്ചയായും ഇത് സ്പഷ്ടമായ ഒരു ജാലവിദ്യയാകുന്നു, യാഥാർഥ്യമല്ല എന്നായിരുന്നു"
    },
    {
      "resource_id": 791,
      "text": "മൂസാ നിഷേധപൂർവ്വം അവരോട് പറഞ്ഞു: സത്യം നിങ്ങൾക്ക് വന്നെത്തിയപ്പോൾ അതിനെപ്പറ്റി ജാലവിദ്യയെന്ന് നിങ്ങൾ പറയുകയോ? അല്ല, ഇത് ജാലവിദ്യയല്ല. ജാലവിദ്യക്കാർ വിജയം പ്രാപിക്കുകയില്ല എന്ന് എനിക്കറിയാമെന്നിരിക്കെ എങ്ങിനെയാണ് ഞാനത് ചെയ്യുക ?"
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനിൻ്റെ ജനത മൂസാ നബിയോട് പറഞ്ഞു: ഞങ്ങളുടെ പിതാക്കന്മാർ നിലകൊള്ളുന്നവരായി ഞങ്ങൾ കണ്ട മതത്തിൽ നിന്ന് ഞങ്ങളെ തിരിച്ചുകളയാൻ വേണ്ടിയും, രാജാധികാരം നിനക്കും നിൻ്റെ സഹോദരനും ആകാൻ വേണ്ടിയുമാണോ നീ ഞങ്ങളുടെ അടുത്ത് ഈ ജാലവിദ്യയുമായി വന്നിരിക്കുന്നത്? നിങ്ങൾ ഇരുവരെയും ഞങ്ങൾ ഞങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ട പ്രവാചകന്മാരായി അംഗീകരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "സിഹ്റിൽ വിവരമുള്ള, നിപുണരായ എല്ലാ ജാലവിദ്യക്കാരെയും നിങ്ങൾ എൻ്റെ അടുക്കൽ കൊണ്ടു വരൂ എന്ന് ഫിർഔൻ തൻ്റെ ജനതയോട് പറഞ്ഞു"
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔൻ ജാലവിദ്യക്കാരുമായി വന്നപ്പോൾ മൂസാ അവരോട് - വിജയിക്കുമെന്ന ഉറപ്പോടെ - പറഞ്ഞു: നിങ്ങൾക്ക് ഇടാനുള്ളതെല്ലാം ഇട്ടേക്കൂ"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ അവരുടെ ജാലവിദ്യയിൽ നിന്നും ഇട്ടപ്പോൾ മൂസാ (عليه السلام) പറഞ്ഞു: നിങ്ങൾ ഈ അവതരിപ്പിച്ചത് ജാലവിദ്യയാകുന്നു. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ ചെയ്തതിനെ ഫലമില്ലാത്ത നിരർത്ഥകമായതാക്കും. നിങ്ങളുടെ ജാലവിദ്യ കൊണ്ട് നിങ്ങൾ ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുകയാണ് ചെയ്യുന്നത്. കുഴപ്പക്കാരുടെ പ്രവർത്തനം അല്ലാഹു ഫലവത്താക്കിത്തീർക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "സത്യത്തെ അല്ലാഹു ഉറപ്പിച്ച് നിർത്തും. സത്യത്തെ തൻ്റെ വിധി വചനങ്ങളിലൂടെ അവൻ യാഥാർത്ഥ്യമാക്കിത്തീർക്കുന്നതാണ്. മത വചനങ്ങളിലെ ന്യായവും തെളിവും മുഖേനയും അവൻ അതിന് സ്ഥാനം നൽകും. ഫിർഔൻ കുടുംബത്തിലെ അവിശ്വാസികളായ കുറ്റവാളികൾക്ക് അത് അനിഷ്ടകരമായാലും ശരി"
    },
    {
      "resource_id": 791,
      "text": "ആ ജനത അവിശ്വാസത്തിൽ ഉറച്ചുനിന്നു. മൂസാ(عليه السلام)യിലും അദ്ദേഹം കൊണ്ടുവന്ന സ്പഷ്ടമായ ദൃഷ്ടാന്തങ്ങളിലും തെളിവുകളിലും തൻ്റെ ജനതയായ ബനൂ ഇസ്രാഈല്യരിൽ നിന്നുള്ള ഏതാനും ചെറുപ്പക്കാരല്ലാതെ മറ്റാരും വിശ്വസിച്ചില്ല. അത് തന്നെ ഫിർഔനും അവരിലുള്ള പ്രധാനികളും അവരുടെ കാര്യമറിഞ്ഞാൽ വിശ്വാസത്തിൽ നിന്ന് പിന്തിരിപ്പിക്കാനായി തങ്ങളെ ശിക്ഷാമുറകളിലൂടെ പീഡിപ്പിച്ചേക്കുമോ എന്ന ഭയപ്പാടോടുകൂടിയായിരുന്നു. തീർച്ചയായും, ഫിർഔൻ ഈജിപ്തുകാർക്കുമേൽ ഔന്നത്യം നടിക്കുകയും അവരെ അടക്കിഭരിക്കുകയും ചെയ്തവൻ തന്നെയാകുന്നു. തീർച്ചയായും അവൻ അവിശ്വാസത്തിലും ബനൂഇസ്രാഈലുകാരെ മർദ്ദിക്കുന്നതിലും വധിക്കുന്നതിലും അതിരുകവിഞ്ഞവരുടെ കൂട്ടത്തിൽത്തന്നെയാകുന്നു"
    },
    {
      "resource_id": 791,
      "text": "മൂസാ (عليه السلام) തൻ്റെ ജനതയോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ,നിങ്ങൾ അല്ലാഹുവിൽ യഥാവിധി വിശ്വസിച്ചിട്ടുണ്ടെങ്കിൽ അവൻ്റെ മേൽ മാത്രം നിങ്ങൾ ഭരമേൽപിക്കുക- നിങ്ങൾ അവന്ന് കീഴ്പെട്ടവരാണെങ്കിൽ. അല്ലാഹുവിൽ ഭരമേൽപ്പിക്കൽ പ്രയാസങ്ങളിൽ നിന്ന് നിങ്ങളെ തടയുകയും നിങ്ങൾക്ക് നന്മ ലഭിക്കാൻ കാരണമാവുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ മൂസാ നബിക്ക് ഉത്തരം നൽകിക്കൊണ്ടവർ പറഞ്ഞു: അല്ലാഹുവിൽ മാത്രം ഞങ്ങൾ ഭരമേൽപിച്ചിരിക്കുന്നു. ഞങ്ങളുടെ രക്ഷിതാവേ, അക്രമികൾക്ക് ഞങ്ങൾക്കു മേൽ നീ ആധിപത്യം നൽകരുതേ. അങ്ങനെയായാൽ അവർ വധിച്ചും മർദ്ദിച്ചും പ്രേരിപ്പിച്ചും ഞങ്ങളുടെ മതത്തിൽ ഞങ്ങളെ കുഴപ്പത്തിലാക്കും."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ കാരുണ്യം കൊണ്ട് കാഫിറുകളായ ഫിർഔനിൻ്റെ ജനതയുടെ കൈകളിൽ നിന്ന് ഞങ്ങളെ നീ രക്ഷപ്പെടുത്തേണമേ!. അവർ ഞങ്ങളെ അടിമകളാക്കുകയും മർദ്ദിക്കുകയും കൊലപ്പെടുത്തുകയും ചെയ്ത് ശിക്ഷിക്കുകയും ചെയ്തിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മൂസായ്ക്കും അദ്ദേഹത്തിൻറെ സഹോദരൻ ഹാറൂനും (عليهما السلام) നാം ഇപ്രകാരം സന്ദേശം നൽകി: നിങ്ങൾ രണ്ടുപേരും ഈജിപ്തിൽ നിങ്ങളുടെ ജനങ്ങൾക്ക് അല്ലാഹുവിനെ മാത്രം ആരാധിക്കാൻ വേണ്ടി വീടുകൾ സൗകര്യപ്പെടുത്തുകയും, നിങ്ങളുടെ വീടുകൾ ഖിബ്ലക്ക് (ബൈത്തുൽ മുഖദ്ദസിന്) നേരെയാക്കുകയും, നമസ്കാരം പൂർണമായി നിർവഹിക്കുകയും ചെയ്യുക. സത്യവിശ്വാസികൾക്ക് അല്ലാഹുവിൻറെ സഹായമുണ്ടെന്നും, അവരുടെ ശത്രുക്കളെ അവൻ നശിപ്പിക്കുമെന്നും, അവർക്ക് ഭൂമിയിൽ ആധിപത്യം നൽകുമെന്നും മൂസാ നീ സന്തോഷവാർത്ത അറിയിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ നബി (عليه السلام) പറഞ്ഞു: ഞങ്ങളുടെ രക്ഷിതാവേ, ഫിർഔന്നും അവൻ്റെ ജനതയിലെ പ്രമാണിമാർക്കും നീ ഐഹികജീവിതത്തിൽ അലങ്കാരവും പളപളപ്പുകളും നൽകി. സമ്പത്തും ഈ ലോകത്ത് നീ അവർക്ക് നൽകിയിരിക്കുന്നു. അതിനവർ നന്ദികാണിക്കുന്നില്ലെന്ന് മാത്രമല്ല, നിൻ്റെ മാർഗത്തിൽ നിന്ന് ആളുകളെ തെറ്റിക്കുവാൻ വേണ്ടിയാണ് അവരത് ഉപയോഗിക്കുന്നത്. ഞങ്ങളുടെ രക്ഷിതാവേ, നീ അവരുടെ സ്വത്തുക്കൾ തുടച്ചുനീക്കേണമേ. വേദനയേറിയ ശിക്ഷ കാണുന്നതുവരെയും അവർ വിശ്വസിക്കാത്ത വണ്ണം അവരുടെ ഹൃദയങ്ങൾക്ക് നീ കാഠിന്യം നൽകുകയും ചെയ്യേണമേ. അപ്പോൾ അവരുടെ വിശ്വാസം ഉപകരിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു പറഞ്ഞു: മൂസാ, ഹാറൂൻ, ഫിർഔനും പ്രമാണിമാർക്കുമെതിരെയുള്ള നിങ്ങളുടെ ഇരുവരുടെയും പ്രാർത്ഥന ഇതാ സ്വീകരിക്കപ്പെട്ടിരിക്കുന്നു. അതിനാൽ നിങ്ങൾ ഇരുവരും നിങ്ങളുടെ മതത്തിൽ നിലകൊള്ളുക. സത്യത്തിൻ്റെ പാതയറിയാത്ത വിവരമില്ലാത്തവരുടെ വഴി പിന്തുടർന്ന് അതിൽ നിന്നും നിങ്ങൾ തെറ്റിപ്പോകരുത്"
    },
    {
      "resource_id": 791,
      "text": "ഇസ്രാഈൽ സന്തതികൾക്ക് കടൽപിളർത്തി സമുദ്രം മുറിച്ചുകടക്കൽ നാം എളുപ്പമാക്കി. അങ്ങനെ അവർ സുരക്ഷിതരായി അത് മുറിച്ചുകടന്നു. അപ്പോൾ ഫിർഔനും അവൻ്റെ സൈന്യങ്ങളും ധിക്കാരവും അതിക്രമവുമായി അവരെ പിന്തുടർന്നു. അങ്ങനെ സമുദ്രം അവനെ മൂടുകയും അവൻ മുങ്ങുകയും ചെയ്തു. രക്ഷപ്പെടാൻ കഴിയില്ലെന്ന് നിരാശനായപ്പോൾ അവൻ പറഞ്ഞു: ഇസ്രായീൽ സന്തതികൾ ഏതൊരുവനിൽ വിശ്വസിച്ചിരിക്കുന്നുവോ അവനല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരുമില്ല എന്ന് ഞാൻ വിശ്വസിച്ചിരിക്കുന്നു. ഞാൻ അവനെ അനുസരിക്കുകയും അവന് കീഴ്പെടുകയും ചെയ്തവരുടെ കൂട്ടത്തിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജീവിതത്തെക്കുറിച്ച് നിരാശനായശേഷം ഇപ്പോഴാണോ നീ വിശ്വസിക്കുന്നത്? ശിക്ഷ ഇറങ്ങുന്നതിന് മുമ്പ് അവിശ്വസിച്ച് നീ അല്ലാഹുവിനെ ധിക്കരിക്കുകയും അവൻ്റെ മാർഗ്ഗത്തിൽ നിന്ന് തടയുകയും ചെയ്തു.സ്വയം പിഴച്ചും മറ്റുള്ളവരെ പിഴപ്പിച്ചും നീ കുഴപ്പക്കാരുടെ കൂട്ടത്തിലായിരിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നിൻ്റെ പുറകെ വരുന്നവർക്ക് നീ ഒരു ഗുണപാഠമാകുന്നതിനുവേണ്ടി ഇന്നു നിൻ്റെ ശരീരത്തെ നാം സമുദ്രത്തിൽ നിന്ന് രക്ഷപ്പെടുത്തി ഭൂമിയിലെ ഉയർന്ന സ്ഥലത്ത് ആക്കുന്നതാണ്. തീർച്ചയായും, മനുഷ്യരിൽ ധാരാളം പേർ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെയും തെളിവുകളെയും പറ്റി അശ്രദ്ധരാകുന്നു. അതിനെക്കുറിച്ചവർ ചിന്തിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "<p>തീർച്ചയായും ഇസ്രാഈൽ സന്തതികളെ അനുഗൃഹീതമായ ശാം നാടുകളിൽ തൃപ്തികരമായതും സ്തുത്യർഹവുമായ താവളത്തിൽ നാം കുടിയിരുത്തുകയും, ഹലാലും വിശിഷ്ടവുമായ വസ്തുക്കളിൽ നിന്ന് അവർക്ക് നാം ആഹാരം നൽകുകയും ചെയ്തു. എന്നാൽ മുഹമ്മദ് നബി (ﷺ</p><p>) യുടെ വിശേഷണങ്ങളെക്കുറിച്ച് അവർ പാരായണം ചെയ്യുന്ന തൗറാത്തിലുള്ളതിനെ സത്യപ്പെടുത്തി ഖുർആൻ അവതരിക്കുന്നത് വരെ അവരുടെ ദീനിൽ അവർ ഭിന്നിച്ചിട്ടില്ല. അത് അവർ നിഷേധിച്ചപ്പോൾ അവരുടെ നാട് അവരിൽ നിന്ന് നഷ്ടപ്പെട്ടു. പ്രവാചകരേ, അവർ ഭിന്നിച്ചു കൊണ്ടിരുന്ന കാര്യത്തിൽ ഉയിർത്തെഴുന്നേൽപിൻ്റെ നാളിൽ നിൻ്റെ രക്ഷിതാവ് അവർക്കിടയിൽ വിധികൽപിക്കുക തന്നെ ചെയ്യും. സത്യത്തിൽ നിലയുറപ്പിച്ചവർക്കും അസത്യത്തിൽ നിലയുറപ്പിച്ചവർക്കും അവർ അർഹിക്കുന്നത് അല്ലാഹു പ്രതിഫലമായി നൽകും.</p>"
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, നിനക്കു നാം അവതരിപ്പിച്ചു തന്ന ഖുർആനിൻ്റെ യാഥാർത്ഥ്യത്തെപ്പറ്റി നിനക്ക് വല്ല സംശയവുമുണ്ടെങ്കിൽ തൗറാത്ത് വായിക്കുന്നവരായ യഹൂദികളിൽ നിന്നും ഇൻജീൽ വായിക്കുന്ന ക്രൈസ്തവരിൽ നിന്നും വിശ്വസിച്ചവരോട് ചോദിച്ചു നോക്കുക. നിനക്കവതരിപ്പിക്കപ്പെട്ടത് സത്യമാണെന്നവർ പറയും. അവരുടെ വേദഗ്രന്ഥത്തിൽ അതിൻ്റെ വിശേഷണങ്ങൾ അവർ കണ്ടതിനാലത്രേ അത്. തീർച്ചയായും നിനക്ക് നിൻ്റെ രക്ഷിതാവിങ്കൽ നിന്ന് സംശയമില്ലാത്ത സത്യം വന്നുകിട്ടിയിരിക്കുന്നു. അതിനാൽ നീ സംശയാലുക്കളുടെ കൂട്ടത്തിലായിപ്പോകരുത്"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെയും തെളിവുകളെയും നിഷേധിച്ചു തള്ളിയവരുടെ കൂട്ടത്തിലും താങ്കൾ ആയിപ്പോകരുത്. എങ്കിൽ അവിശ്വാസം നിമിത്തം നാശത്തിൻ്റെ ഉറവിടത്തിൽ ചെന്ന് നഷ്ടം പറ്റിയവരുടെ കൂട്ടത്തിലായിരിക്കും നീ. ഈ താക്കീതെല്ലാംതന്നെ കളവാക്കുന്നതിൻ്റെയും സംശയാലുവാകുന്നതിൻ്റെയും ഭയാനകത വ്യക്തമാക്കുന്നതിന് വേണ്ടിയാണ്. ഇങ്ങനെയുള്ള വല്ലതും ഉണ്ടാകുന്നതിൽ നിന്നും നബി (ﷺ) സുരക്ഷിതൻ തന്നെയാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അവിശ്വാസത്തിൽ ഉറച്ചു നിന്ന കാരണത്താൽ അവിശ്വാസത്തിൽ മരണമടയുമെന്ന് അല്ലാഹുവിൻ്റെ വിധി ആരുടെ കാര്യത്തിൽ സ്ഥിരപ്പെട്ടിരിക്കുന്നുവോ അവർ ഒരിക്കലും വിശ്വസിക്കുകയില്ല"
    },
    {
      "resource_id": 791,
      "text": "മതപരമോ പ്രാപഞ്ചികമോ ആയ ഏതൊരു തെളിവ് അവർക്ക് വന്നുകിട്ടിയാലും വേദനയേറിയ ശിക്ഷ നേരിൽ കാണുന്നതുവരെ (അവർ വിശ്വസിക്കുകയില്ല). വിശ്വാസം പ്രയോജനം ചെയ്യാത്ത സമയത്താണ് അവർ വിശ്വസിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "യൂനുസ് നബിയുടെ ജനതയല്ലാതെ നമ്മുടെ പ്രവാചകന്മാരെ അയച്ച ഒരു രാജ്യക്കാരും ശിക്ഷ നേരിൽ കാണുന്നതിന് മുമ്പ് - ശിക്ഷ നേരിൽ കാണുന്നതിന് മുമ്പ് വിശ്വസിച്ചാൽ ആ വിശ്വാസം അവർക്കുപകാരപ്പെടുമായിരുന്ന രൂപത്തിലുള്ള - പരിഗണനീയമായ വിശ്വാസം സ്വീകരിച്ചിട്ടില്ല. യൂനുസ് നബിയുടെ ജനത സത്യസന്ധമായി വിശ്വസിച്ചപ്പോൾ ഇഹലോകജീവിതത്തിലെ അപമാനകരവും നിന്ദ്യവുമായ ശിക്ഷ അവരിൽ നിന്ന് നാം നീക്കം ചെയ്യുകയും, അവരുടെ ആയുസ്സ് അവസാനിക്കുന്നത് വരെ നാം അവർക്ക് സൗഖ്യം നൽകുകയും ചെയ്തു"
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, ഭൂമിയിലുള്ളവരെല്ലാം വിശ്വാസികളാവണമെന്ന് നിൻ്റെ രക്ഷിതാവ് ഉദ്ദേശിച്ചിരുന്നുവെങ്കിൽ എല്ലാവരും വിശ്വസിക്കുമായിരുന്നു. എന്നാൽ, അവൻ്റെ മഹത്തായ ഒരു യുക്തി കാരണം അവനതുദ്ദേശിച്ചിട്ടില്ല. അവൻ്റെ നീതി നിമിത്തം അവനുദ്ദേശിക്കുന്നവരെ അവൻ പിഴവിലാക്കുകയും, അവൻ്റെ ഔദാര്യം നിമിത്തം അവനുദ്ദേശിക്കുന്നവരെ നേർമാർഗ്ഗത്തിലാക്കുകയും ചെയ്യുന്നു. ജനങ്ങൾ സത്യവിശ്വാസികളാകുവാൻ അവരെ നിർബന്ധിക്കുക എന്നത് താങ്കളുടെ കഴിവിൽ പെട്ടതല്ല. അവരെ വിശ്വാസത്തിന് അനുഗ്രഹിക്കുക എന്നത് അല്ലാഹുവിൻ്റെ കരങ്ങളിൽ മാത്രമുള്ള കാര്യമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ അനുമതിപ്രകാരമല്ലാതെ സ്വയം വിശ്വസിക്കാൻ ഒരാൾക്കും കഴിയുന്നതല്ല. അവൻ്റെ ഉദ്ദേശമനുസരിച്ചല്ലാതെ വിശ്വാസം സംഭവിക്കുകയില്ല തന്നെ. അവരെചൊല്ലി സങ്കടാധിക്യത്താൽ നിൻ്റെ ആത്മാവ് പോകാതിരിക്കട്ടെ! അല്ലാഹുവിൻ്റെ കൽപനകളും വിരോധങ്ങളും മനസ്സിലാക്കാത്തവർക്ക് നിന്ദ്യതയും ശിക്ഷയും അല്ലാഹു നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, തെളിവുകൾ ചോദിക്കുന്ന മുശ്രിക്കുകളോട് പറയുക: ആകാശങ്ങളിലും ഭൂമിയിലും അല്ലാഹുവിൻ്റെ ഏകത്വത്തെയും കഴിവിനെയും അറിയിക്കുന്ന എന്തൊക്കെ തെളിവുകളാണുള്ളതെന്ന് നിങ്ങൾ ചിന്തിക്കുവിൻ. തെളിവുകളും ദൃഷ്ടാന്തങ്ങളും ദൂതന്മാരുമൊന്നും വിശ്വസിക്കാൻ തയ്യാറല്ലാത്ത ജനങ്ങൾക്ക് ഉപകരിക്കുകയില്ല. അവിശ്വാസത്തിൽ അവർ ഉറച്ച് നിൽക്കുന്നത് നിമിത്തമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവരുടെ മുമ്പ് കളവാക്കിയ സമൂഹങ്ങൾക്ക് സംഭവിച്ചത് പോലുള്ള സംഭവങ്ങൾ പോലുള്ളതല്ലാതെ മറ്റുവല്ലതും അവർ കാത്തിരിക്കുകയാണോ? പ്രവാചകരേ അവരോട് പറയുക: അല്ലാഹുവിൻ്റെ ശിക്ഷ നിങ്ങൾ കാത്തിരിക്കുക. തീർച്ചയായും, ഞാനും നിങ്ങളോടൊപ്പം അല്ലാഹുവിൻ്റെ വാഗ്ദാനം കാത്തിരിക്കുന്നവരുടെ കൂട്ടത്തിലാണ്."
    },
    {
      "resource_id": 791,
      "text": "പിന്നീട് അവർക്ക് നാം ശിക്ഷ ഇറക്കുന്നു. നമ്മുടെ ദൂതന്മാരെയും അവരോടൊപ്പം വിശ്വസിച്ചവരെയും നാം രക്ഷപ്പെടുത്തുന്നു. അവരുടെ ജനതക്ക് ബാധിച്ചത് അവർക്ക് ബാധിക്കുകയില്ല. ആ പ്രവാചകന്മാരെയും കൂടെയുള്ള സത്യവിശ്വാസികളെയും നാം രക്ഷപ്പെടുത്തിയത് പോലെ അല്ലാഹുവിൻ്റെ റസൂലിനെയും ഒപ്പമുള്ള മുഅ്മിനുകളെയും നാം രക്ഷപ്പെടുത്തും. നമ്മുടെ മേലുള്ള ഉറച്ച ബാധ്യതയാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, പറയുക: ജനങ്ങളേ, ഞാൻ ക്ഷണിക്കുന്ന ഏകദൈവ വിശ്വാസത്തിൻ്റെ മതത്തെ സംബന്ധിച്ച് നിങ്ങൾ സംശയത്തിലാണെങ്കിൽ (നിങ്ങൾ മനസ്സിലാക്കുക). നിങ്ങളുടെ മതത്തിൻ്റെ നിരർത്ഥകതയെ കുറിച്ച് എനിക്ക് ദൃഢബോധ്യമുണ്ട്. അതിനാൽ ഞാനത് പിന്പറ്റുകയില്ല. അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിക്കുന്നവരെ ഞാൻ ആരാധിക്കുകയില്ല. മറിച്ച്, നിങ്ങളെ മരിപ്പിക്കുന്നവനായ അല്ലാഹുവിനെയാണ് ഞാൻ ആരാധിക്കുന്നത്. കീഴ്വണക്കം അല്ലാഹുവിന് മാത്രമാക്കിയ മുഅ്മിനുകളുടെ കൂട്ടത്തിലായിരിക്കുവാനാണ് അവനെന്നോട് കൽപ്പിച്ചിട്ടുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "യഥാർത്ഥ മതത്തിൽ ചൊവ്വായി നിലകൊള്ളാനും എല്ലാ മതങ്ങളിൽ നിന്നും മാറി അതിൽ ഉറച്ച് നിൽക്കാനും അവൻ എന്നോട് കൽപ്പിച്ചിരിക്കുന്നു. അല്ലാഹുവിൽ പങ്കുചേർക്കുന്നവനാവരുതെന്ന് എന്നെയവൻ വിലക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, അല്ലാഹുവിന് പുറമെ നിനക്ക് ഉപകാരം ചെയ്യാത്തതും, നിനക്ക് ഉപദ്രവം ചെയ്യാത്തതുമായ വിഗ്രഹങ്ങളോടും ബിംബങ്ങളോടുമൊന്നും നീ പ്രാർത്ഥിക്കരുത്. നീ അവയെ ആരാധിക്കുന്ന പക്ഷം തീർച്ചയായും അല്ലാഹുവിനോടും സ്വന്തത്തോട് തന്നെയും അതിക്രമം കാണിച്ച അക്രമികളുടെ കൂട്ടത്തിലായിരിക്കും നീ."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, താങ്കൾക്ക് അല്ലാഹു വല്ല ദോഷവും ഏൽപിക്കുന്ന പക്ഷം അത് നീക്കം ചെയ്യാൻ താങ്കൾ ആവശ്യപ്പെട്ടാൽ അവനല്ലാതെ അത് നീക്കം ചെയ്യാൻ ഒരാളുമില്ല. അവൻ നിനക്ക് വല്ല ഗുണവും ഉദ്ദേശിക്കുന്ന പക്ഷം അവൻ്റെ അനുഗ്രഹം തടയാനും ഒരാളുമില്ല. തൻ്റെ ദാസന്മാരിൽ നിന്ന് താൻ ഇച്ഛിക്കുന്നവർക്ക് അനുഗ്രഹം അവൻ അനുഭവിപ്പിക്കുന്നു. അവനെ നിർബന്ധിക്കാൻ ആരുമില്ല. തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിക്കുന്നവർക്ക് ഏറെ പൊറുത്തുകൊടുക്കുന്നവനും അവരോട് കരുണചൊരിയുന്നവനുമത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ പറയുക: ഹേ; ജനങ്ങളേ, നിങ്ങളുടെ രക്ഷിതാവിങ്കൽ നിന്നുള്ള ഖുർആൻ നിങ്ങൾക്ക് വന്നെത്തിയിരിക്കുന്നു. ആരെങ്കിലും വിശ്വസിക്കുകയും സന്മാർഗം സ്വീകരിക്കുകയും ചെയ്താൽ അതിൻ്റെ ഗുണഫലം അവനുതന്നെയാണ്. തൻ്റെ അടിമകൾ തന്നെ അനുസരിക്കുന്നതിൽ നിന്നും അല്ലാഹു ധന്യനാണ്. വല്ലവനും വഴിപിഴച്ച് പോയാൽ അതിൻ്റെ ദോഷവും അവന് തന്നെയാണ്. തൻ്റെ അടിമകളുടെ ധിക്കാരം അവന് ഉപദ്രവം വരുത്തുകയുമില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ സൂക്ഷിക്കാനോ അതിന് വിചാരണ നടത്താനോ ഞാൻ ഉത്തരവാദിത്തം ഏൽപിക്കപ്പെട്ടവനല്ല"
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, നിൻ്റെ രക്ഷിതാവ് നിനക്ക് സന്ദേശം നൽകുന്നതിനെ നീ പിന്തുടരുക. അതനുസരിച്ച് പ്രവർത്തിക്കുക. നിൻ്റെ ജനതയിൽ നിന്ന് നിന്നെ എതിർക്കുന്നവരുടെ ഉപദ്രവങ്ങളിലും താങ്കൾ പ്രബോധനം ചെയ്യാൻ കൽപ്പിക്കപ്പെട്ട കാര്യങ്ങളിലും താങ്കൾ ക്ഷമ കൈക്കൊള്ളുക. താങ്കളെ അവർക്കെതിരിൽ ഇഹലോകത്ത് സഹായിച്ചുകൊണ്ടും അവിശ്വാസത്തിൽ മരണപ്പെട്ടാൽ പരലോകത്ത് അവരെ ശിക്ഷിച്ചും അല്ലാഹു തീർപ്പുകൽപിക്കുന്നത് വരെ താങ്കൾ അതിൽതന്നെ തുടരുകയും ചെയ്യുക"
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "10" }
  }
}
