{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម រ៉ (ត្រូវបានបកស្រាយរួចមកហើយនៅដើមជំពូក “អាល់ហ្ពាក៏រ៉ោះ”)។ បណ្តាវាក្យខណ្ឌទាំងឡាយដែលគេសូត្រនៅក្នុងជំពូកនេះ គឺជាវាក្យខណ្ឌនៃគម្ពីរគួរអានដែលមានភាពសុក្រឹតច្បាស់លាស់ ពោពេញទៅដោយគតិបណ្ឌិត និងក្បួនច្បាប់នានា។"
    },
    {
      "resource_id": 792,
      "text": "តើវាជារឿងមួយដែលធ្វើឲ្យមនុស្សលោកមានការភ្ញាក់ផ្អើលឬដែលយើងបានផ្ដល់វ៉ាហ៊ីទៅកាន់បុសម្នាក់(ព្យាការីមូហាំម៉ាត់)ដែលជាជាតិសាសន៍របស់ពួកគេ ដោយគេបង្គាប់ប្រើចំពោះគាត់ឲ្យដាស់តឿនព្រមានពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះ? ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងទទួលបានឋានៈដ៏ខ្ពង់ខ្ពស់បំផុត(ពីម្ចាស់របស់ពួកគេ) ជាការតបស្នងចំពោះទង្វើកុសលដែលពួកគេធ្លាប់បានសាងពីមុនមក។ ពួកគ្មានជំនឿបាននិយាយថាៈ ពិតប្រាកដណាស់ បុរសម្នាក់(ព្យាការីមូហាំម៉ាត់)ដែលបាននាំយកបណ្តាវាក្យខណ្ឌទាំងនេះមកនេះ គឺជាគ្រូមន្តអាគមយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ម្ចាស់របស់ពួកអ្នក(ឱបណ្ដាអ្នកដែលមានការភ្ញាក់ផ្អើល)នោះ គឺអល់ឡោះជាម្ចាស់ ដែលជាអ្នកបានបង្កើតមេឃជាច្រើនជាន់ដែលមានភាពធំធេង និង(បានបង្កើត)ផែនដីដែលមានភាពធំទូលាយក្នុងរយៈពេលប្រាំមួយថ្ងៃ។ បន្ទាប់មក ទ្រង់នៅលើអារ៉ស្ហ។ ដូច្នេះ តើពួកអ្នកមានការភ្ញាក់ផ្អើលចំពោះការដែលទ្រង់បញ្ជូន(តែងតាំង)បុរសម្នាក់(ធ្វើជាអ្នកនាំសារ)ដែលចេញមកពីជាតិសាសន៍របស់ពួកអ្នកនោះយ៉ាងដូចម្ដេច? ហើយទ្រង់តែមួយគត់ដែលបានកំណត់ព្រេងវាសនានៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់ដ៏ទូលំទូលាយ។ ហើយគ្មាននរណាម្នាក់អាចធ្វើអន្តរាគមន៍ចំពោះអ្វីមួយនៅចំពោះមុខទ្រង់បានឡើយ លើកលែងតែបន្ទាប់ពីទ្រង់បានអនុញ្ញាត និងយល់ព្រមឲ្យអន្តរាគមន៍ប៉ុណ្ណោះ។ អ្នកដែលមានលក្ខណៈសម្បត្តិទាំងអស់នេះហើយ គឺអល់ឡោះ ដែលជាម្ចាស់របស់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកមានភាពស្មោះសក្នុងការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។ ដូច្នេះ តើពួកអ្នកមិនយកភស្តុតាង និងអំណះអំណាងទាំងឡាយដែលបញ្ជាក់ពីភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ទាំងអស់នេះមកធ្វើជាមេរៀនទេឬ? ពិតណាស់ ជនណាហើយដែលយកវាធ្វើជាមេរៀនតែបន្តិចនោះ គេប្រាកដជាបានដឹងដូច្នោះ ហើយមានជំនឿចំពោះទ្រង់មិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះទ្រង់តែមួយគត់ដែលជាការវិលត្រឡប់របស់ពួកអ្នកនៅថ្ងៃបរលោកដើម្បីទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើដែលពួកអ្នកបានសាង។ ហើយការសន្យារបស់អល់ឡោះចំពោះមនុស្សលោកយ៉ាងដូច្នោះនោះ គឺជាការសន្យាយ៉ាងពិតប្រាកដ ដោយទ្រង់មិនក្បត់សន្យារបស់ទ្រង់ឡើយ។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដែលមានសមត្ថភាពចំពោះរឿងទាំងនោះ។ ទ្រង់ជាអ្នកផ្ដើមបង្កើតអ្វីៗទាំងអស់ដោយគ្មានគំរូពីមុនមក។ បន្ទាប់មក ទ្រង់នឹងត្រឡប់គេ(ឲ្យមានវត្តមាន)សារជាថ្មីបន្ទាប់ពីគេបានស្លាប់ ដើម្បីទ្រង់នឹងតបស្នងដល់បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានសាងទង្វើកុសលនោះប្រកបដោយភាពយុត្តិធម៌បំផុត ដោយទ្រង់មិនធ្វើឲ្យបាត់បង់អំពើល្អរបស់ពួកគេនោះឡើយ ហើយទ្រង់ក៏មិនបន្ថែមអំពើអាក្រក់ដល់ពួកគេនោះដែរ។ ចំណែកឯពួកដែលគ្មានជំនឿចំពោះអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់វិញនោះ ពួកគេនឹងផឹកទឹកក្ដៅដែលកំពុងពុះ ដែលវានឹងកាត់ផ្ដាច់ពោះវៀនរបស់ពួកគេ។ ហើយពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុត ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបង្កើតព្រះអាទិត្យឲ្យមានរស្មីចែងចាំង ហើយទ្រង់បានបង្កើតព្រះចន្ទឲ្យមានពន្លឺដើម្បីបំភ្លឺ។ ហើយទ្រង់បានកំណត់ដំណើរគោចររបស់វាជា២៨ថ្ងៃ(ដែលជាវដ្ដនៃព្រះចន្ទ)ដើម្បីឲ្យពួកអ្នក(មនុស្សលោកទាំងឡាយ)ដឹងពីចំនួនថ្ងៃតាមរយៈព្រះអាទិត្យ និង(ដឹង)ចំនួនខែ និងចំនួនឆ្នាំតាមរយៈព្រះចន្ទ។ អល់ឡោះ ពិតជាបានបង្កើតមេឃជាច្រើនជាន់និងផែនដី និងអ្វីៗដែលនៅចន្លោះវាទាំងពីរដោយពិតប្រាកកដ ដើម្បីបង្ហាញពីសមត្ថភាពនិងភាពធំធេងរបស់ទ្រង់ចំពោះមនុស្សលោកទាំងឡាយ។ ទ្រង់បានបញ្ជាក់នូវភស្តុតាងនិងអំណះអំណាងដ៏ច្បាស់លាស់ទាំងនេះ(ដើម្បីបញ្ជាក់)ទៅលើភាពតែមួយរបស់ទ្រង់សម្រាប់ក្រុមដែលចេះយកវាធ្វើជាភស្តុតាងបញ្ជាក់លើរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ការផ្លាស់ប្តូរគ្នារវាងពេលយប់និងពេលថ្ងៃទៅចំពោះមនុស្សលោក ការផ្លាស់ប្តូរពីភាពងងឹត(នៃពេលយប់) ទៅជាពន្លឺភ្លឺ(នៃពេលថ្ងៃ) ពេលខ្លះ ពេលយប់វែងជាងពេលថ្ងៃ និងពេលខ្លះទៀត ពេលថ្ងៃវែងជាងពេលយប់ ហើយនិងអ្វីៗទាំងអស់ដែលមាននៅលើមេឃជាច្រើនជាន់និងផែនដីនោះ គឺជាសញ្ញាភស្តុតាងដែលបញ្ជាក់ពីសមត្ថភាពរបស់អល់ឡោះសម្រាប់ក្រុមដែលកោតខ្លាចទ្រង់ ដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកគ្មានជំនឿដែលមិនសង្ឃឹមថានឹងជួបអល់ឡោះជាម្ចាស់ដែលជាហេតុនាំឲ្យពួកគេគោរពកោតខ្លាចអល់ឡោះ ឬក៏រីករាយចំពោះការជួបទ្រង់ ហើយពួកគេពេញចិត្តនឹងការរស់នៅក្នុងលោកិយដែលនឹងវិនាសអន្តរាយជាងការរស់នៅក្នុងថ្ងៃបរលោកដែលអមតៈ ហើយពួកគេរស់នៅក្នុងវា(លោកិយ)ដោយភាពសប្បាយរីករាយនឹងវា ហើយនិងពួកដែលងាកចេញពីបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះ និងបណ្ដាភស្តុតាងទាំងឡាយរបស់ទ្រង់ដោយភាពព្រងើយកន្តើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ កន្លែងស្នាក់នៅរបស់ពួកគេដែលពួកគេនឹងស្នាក់នៅនោះ គឺឋាននរក ដោយសារតែអ្វីដែលពួកគេបានប្រព្រឹត្តនៃការប្រឆាំង និងការបដិសេធនឹងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងនូវទង្វើកុសលនោះ អល់ឡោះជាម្ចាស់នឹងផ្ដល់ការចង្អុលបង្ហាញដល់ពួកគេឲ្យប្រព្រឹត្តនូវអំពើល្អដែលនាំទៅរកការពេញចិត្តពីទ្រង់ ដោយសារតែការមានជំនឿរបស់ពួកគេ។ បន្ទាប់មក នៅថ្ងៃបរលោក អល់ឡោះជាម្ចាស់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដ៏សែនរីករាយជាអមតៈ ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ការបួងសួងរបស់ពួកគេនៅក្នុងឋានសួគ៌នោះ គឺការលើកតម្កើងចំពោះអល់ឡោះជាម្ចាស់ ហើយពាក្យស្វាគមន៍របស់អល់ឡោះទៅកាន់ពួកគេ និងពាក្យស្វាគមន៍របស់ម៉ាឡាអ៊ីកាត់ ហើយនិងពាក្យស្វាគមន៍គ្នាទៅវិញទៅមករបស់ពួកគេគឺ សាឡាម(សន្តិភាព)។ ហើយពួកគេបញ្ចប់ការបួងសួងរបស់ពួកគេ ដោយការកោតសរសើរចំពោះអល់ឡោះដែលជាម្ចាស់នៃអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះជាម្ចាស់ទ្រង់ឆ្លើយតបភ្លាមៗចំពោះការបួងសួងរបស់មនុស្ស (ពេលដែលពួកគេបួងសួងសុំ)ទៅលើខ្លួនរបស់ពួកគេ កូនចៅរបស់ពួកគេ និងទ្រព្យសម្បត្តិរបស់ពួកគេដោយប្រការអាក្រក់ណាមួយនៅពេល(ដែលពួកគេ)មានការខឹងសម្បា ដូចដែលទ្រង់ឆ្លើយតបចំពោះពួកគេ(ភ្លាមៗ)នៅពេលដែលពួកគេបួងសួងសុំនូវប្រការល្អនោះ ប្រាកដជាពួកគេនឹងត្រូវវិនាសអន្តរាយជាមិនខាន។ ក៏ប៉ុន្តែអល់ឡោះជាម្ចាស់ទ្រង់ពន្យារពេលឲ្យពួកគេ ដោយទុកឲ្យពួកដែលមិនរំពឹងថានឹងជួបទ្រង់នោះឲ្យពួកគេមានការស្ទាក់ស្ទើរ មិនមានភាពច្បាស់លាស់ចំពោះថ្ងៃជំនំជម្រះ(ពីព្រោះពួកគេមិនមានការភ័យខ្លាចទណ្ឌកម្មឡើយ ហើយក៏មិនចង់បានផលបុណ្យអ្វីនោះដែរ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលជំងឺ ឬស្ថានភាពអាក្រក់ណាមួយកើតឡើងចំពោះពួកដែលបំពានលើខ្លួនឯងនោះ គេបានបួងសួងសុំពីយើងយ៉ាងទន់ភ្លន់ និងឱនលំទោន ដោយដេកផ្អៀង ឬអង្គុយ ឬឈរ ដោយសង្ឃឹមថា គេ(អល់ឡោះ)នឹងដកយកគ្រោះថ្នាក់នោះពីរូបគេ។ តែនៅពេលដែលយើងទទួលយកនូវការបួងសួងរបស់គេ និងបានដកយកគ្រោះចេញពីរូបគេ គេក៏បានបន្តធ្វើដូចកាលពីមុន ហាក់បីដូចជារូបគេមិនបានបួងសួងសុំពីយើងឲ្យដកយកគ្រោះដែលគេជួបប្រទះនោះដូច្នោះដែរ។ ដូចដែលគេបានលម្អ សម្រាប់អ្នកដែលងាកចេញ(ពីការពិត)រូបនេះដោយឲ្យគេបន្តស្ថិតនៅក្នុងការវង្វេងរបស់គេនោះដែរ គេក៏បានតុបតែងលម្អសម្រាប់ពួកដែលបំពានព្រំដែនរបស់អល់ឡោះ ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេនូវអ្វីដែលពួកគេធ្លាប់បានសាងនៃការប្រឆាំងនិងការប្រព្រឹត្តល្មើស ដោយពួកគេនឹងមិនបោះបង់វា(ការប្រឆាំង)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានបំផ្លាញប្រជាជាតិជាច្រើនជំនាន់មកហើយមុនពួកអ្នក(ឱពួកមុស្ហរីគីន) ដោយសារតែការប្រឆាំងរបស់ពួកគេនឹងបណ្ដាអ្នកនាំសារអល់ឡោះ និងការប្រព្រឹត្តអំពើល្មើសរបស់ពួកគេ។ ហើយពិតប្រាកដណាស់ បណ្ដាអ្នកនាំសាររបស់ពួកគេដែលយើងបានបញ្ចូនពួកគេទៅនោះ បាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់ពួកគេចំពោះអ្វីដែលពួកគេ(អ្នកនាំសារ)បាននាំមកពីម្ចាស់របស់ពួកគេ ប៉ុន្តែពួកគេមិនមានជំនឿនោះឡើយ ដោយពួកគេមិនបានត្រៀមខ្លួនសម្រាប់ការមានជំនឿ។ ដូច្នេះ អល់ឡោះជាម្ចាស់ក៏បានឲ្យពួកគេទទួលនូវភាពបរាជ័យ ហើយទ្រង់មិនចង្អុលបង្ហាញពួកគេទៅកាន់ការមានជំនឿនោះឡើយ។ ដូចដែលយើងបានតបស្នងចំពោះបណ្ដាប្រជាជាតិដែលបំពានទាំងនោះដែរ យើងនឹងតបស្នងពួកដែលមានលក្ខណៈដូចពួកគេនេះនៅគ្រប់សម័យកាល និងគ្រប់ទីកន្លែង។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានបង្កើតពួកអ្នក(ឱមនុស្សលោក)ឲ្យបន្តវេនពីប្រជាជាតិដែលបដិសេធដែលយើងបានបំផ្លាញទាំងនោះ ដើម្បីយើងនឹងមើលថា តើពួកអ្នកនឹងធ្វើដូចម្ដេច? តើពួកអ្នកនឹងសាងនូវអំពើល្អដែលនឹងទទួលបានផលបុណ្យ ឬក៏ពួកអ្នកនឹងសាងនូវអំពើអាក្រក់ដែលនឹងទទួលនូវទណ្ឌកម្ម?"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេសូត្រវាក្យខណ្ឌនៃគម្ពីរគួរអានដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះឲ្យពួកគេស្តាប់ ពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញដែលពួកគេមិនសង្ឃឹមថានឹងទទួលបានផលបុណ្យ និងមិនខ្លាចទណ្ឌកម្ម(របស់អល់ឡោះ)នោះ បាននិយាយថាៈ ចូរអ្នក(ឱមូហាំម៉ាត់)នាំមកនូវគម្ពីរគួរអានផ្សេងក្រៅពីគម្ពីរគួរអានដែលពោរពេញទៅដោយការជេរប្រមាថចំពោះការគោរពសក្ការៈរូបបបដិមានានាឬផ្សេងៗពីនេះ ដោយផ្លាស់ប្តូរមួយចំនួនអំពីវា(គម្ពីរគួរអាន) ឬផ្លាស់ប្តូរទាំងស្រុងនូវអ្វីដែលស្របនឹងទំនើងចិត្តរបស់ពួកយើងទៅ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ វាមិនត្រឹមត្រូវនោះទេក្នុងការដែលខ្ញុំផ្លាស់ប្ដូរវា(តាមទំនើងចិត្ត)នោះ ហើយខ្ញុំក៏គ្មានលទ្ធភាពនាំយកអ្វី(គម្ពីរ)ផ្សេងពីវា(គម្ពីរគួរអាន)មកនោះដែរ។ ផ្ទុយទៅវិញ មានតែអល់ឡោះជាម្ចាស់តែមួយគត់ដែលជាអ្នកអាចផ្លាស់ប្ដូរវា(គម្ពីរគួរអាន)តាមអ្វីដែលទ្រង់មានចេតនា។ ពិតប្រាកដណាស់ ខ្ញុំមិនដើរតាមអ្វីក្រៅពីវ៉ាហ៊ីដែលទ្រង់បានបញ្ចុះមកឲ្យខ្ញុំនោះទេ។ ពិតប្រាកដណាស់ ខ្ញុំខ្លាចទណ្ឌកម្មនាថ្ងៃដ៏ធំធេង នោះគឺថ្ងៃបរលោក ប្រសិនបើខ្ញុំល្មើសនឹងអល់ឡោះដោយឆ្លើយតបចំពោះពួកអ្នកនូវអ្វីដែលពួកអ្នកទាមទារនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើអល់ឡោះទ្រង់មានចេតនាមិនឲ្យខ្ញុំសូត្រគម្ពីរគួរអានឲ្យពួកអ្នកស្ដាប់ទេនោះ ខ្ញុំក៏មិនសូត្រវាឲ្យពួកអ្នកស្ដាប់ ហើយខ្ញុំក៏មិនផ្សព្វផ្សាយវាដល់ពួកអ្នកនោះដែរ។ ហើយប្រសិនបើអល់ឡោះទ្រង់មានចេតនានោះ ពួកអ្នកក៏មិនបានដឹងអំពីគម្ពីរគួរអាន តាមរយៈអណ្ដាត(ពាក្យសម្តី)របស់ខ្ញុំនោះដែរ។ ជាការពិតណាស់ ខ្ញុំបានរស់នៅជាមួយនឹងពួកអ្នកអស់មួយរយៈកាលដ៏យូរ(គឺរយៈពេល៤០ឆ្នាំ) ដោយខ្ញុំមិនចេះអាន មិនចេះសរសេរ ហើយខ្ញុំក៏មិនបានទាមទារ និងក៏មិនបានស្វែងរករឿងនេះនោះដែរ។ ដូច្នេះ តើពួកអ្នកមិនគិតពិចារណាដោយខួរក្បាលរបស់ពួកអ្នកទេឬថា ពិតណាស់ អ្វីដែលខ្ញុំបាននាំមកនោះ គឺមកពីអល់ឡោះ ហើយមិនពាក់ព័ន្ធនឹងខ្ញុំទេនោះ?"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់ដែលបំពានខ្លាំងជាងអ្នកដែលបានប្រឌិតពាក្យភូតកុហកទៅលើអល់ឡោះជាម្ចាស់នោះឡើយ។ ដូច្នេះ តើឲ្យខ្ញុំផ្លាស់ប្ដូរគម្ពីរគួរអានដោយបង្កើតពាក្យភូតកុហកទៅលើទ្រង់យ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ ពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយប្រឌិតពាក្យភូតកុហកទៅលើទ្រង់នោះ ពួកគេនឹងមិនទទួលបានជោគជ័យចំពោះអ្វីដែលពួកគេប៉ងប្រាថ្នានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានគោរពសក្ការៈចំពោះព្រះក្លែងក្លាយនានាផ្សេងពីអល់ឡោះជាម្ចាស់ដែលពួកវាមិនអាចផ្ដល់ផលប្រយោជន៍ និងមិនអាចផ្ដល់គ្រោះថ្នាក់ដល់ពួកគេនោះឡើយ។ ចំណែកឯ(អល់ឡោះ)ម្ចាស់ដែលត្រូវគេគោរពសសក្ការៈយ៉ាងពិតប្រាកដវិញ ទ្រង់អាចផ្ដល់ផលប្រយោជន៍និងផ្ដល់គ្រោះថ្នាក់នៅពេលណាដែលទ្រង់មានចេតនា។ ហើយពួកគេបាននិយាយអំពីព្រះនានាដែលពួកគេគោរពសក្ការៈថាៈ ពួកវាទាំងនោះគឺជាអ្នកកណ្តាលដែលនឹងជួយអន្តរាគមន៍ដល់ពួកយើងនៅចំពោះអល់ឡោះ។ ដូច្នេះ ទ្រង់នឹងមិនដាក់ទណ្ឌកម្មពួកយើងដោយសារបាបកម្មរបស់ពួកយើងនោះឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើពួកអ្នកកំពុងតែបា្រប់ថា អល់ឡោះជាម្ចាស់ដែលមហាដឹងបំផុតនោះ ទ្រង់មានដៃគូឬ ខណៈដែលទ្រង់មិនដឹងសោះថា ទ្រង់មានដៃគូនោះឡើយ ទាំងនៅលើមេឃជាច្រើនជាន់និងនៅលើផែនដីនោះ? ទ្រង់មហាបរិសុទ្ធ និងខ្ពង់ខ្ពស់ពីអ្វីដែលពួកមុស្ហរីគីនបាននិយាយនៃប្រការដែលមិនពិត និងការភូតកុហកបោកប្រាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោកកាលពីមុន គឺជាប្រជាជាតិតែមួយ មានជំនឿ(ចំពោះអល់ឡោះជាម្ចាស់)តែមួយគត់ តែក្រោយមក ពួកគេបានខ្វែងគំនិតគ្នា។ ពេលនោះ ក្នុងចំណោមពួកគេ មានអ្នកដែលនៅមានជំនឿ និងខ្លះទៀតក្នុងចំណោមពួកគេគ្មានជំនឿនោះឡើយ។ ហើយប្រសិនបើគ្មានការកំណត់របស់អល់ឡោះពីមុនដែលថា ពិតប្រាកដណាស់ ទ្រង់នឹងមិនកាត់សេចក្ដីរវាងពួកគេចំពោះអ្វីដែលពួកគេមានការខ្វែងគំនិតគ្នានៅក្នុងលោកិយនេះឡើយ តាមពិត ទ្រង់នឹងកាត់សេចក្ដីរវាងពួកគេនៅថ្ងៃបរលោក។ បើមិន(មានការកំណត់)ដូច្នោះទេនោះ ទ្រង់ពិតជានឹងកាត់សេចក្ដីរវាងពួកគេចំពោះអ្វីដែលពួកគេខ្វែងគំនិតគ្នានៅក្នុងលោកិយនេះជាមិនខានឡើយ ហើយទ្រង់នឹងបញ្ជាក់ប្រាប់ថា អ្នកណាដែលទទួលបានការចង្អុលបង្ហាញ ហើយអ្នកណាដែលវង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបាននិយាយថាៈ ហេតុអ្វីបានជាគេមិនបញ្ចុះឲ្យមូហាំម៉ាត់នូវសញ្ញាភស្តុតាងណាមួយពីម្ចាស់របស់គេ ដើម្បីជាការបញ្ជាក់ពីសច្ចភាពរបស់គេទៅ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេវិញថាៈ ការបញ្ចុះនូវភស្តុតាងទាំងឡាយនោះ គឺជាប្រការអាថ៌កំបាំងដែលមានតែអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះដែលដឹង។ ដូច្នេះ ចូរពួកអ្នករង់ចាំសញ្ញាភស្តុតាងរូបី(ដែលអាចមើលឃើញជាក់ស្តែង)ដែលពួកអ្នកបានស្នើសុំចុះ ពិតប្រាកដណាស់ ខ្ញុំក៏ស្ថិតក្នុងចំណោមអ្នកដែលរង់ចាំវាជាមួយពួកអ្នកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលយើងបានឲ្យពួកមុស្ហរីគីនភ្លក្សរសជាតិនៃឧបការគុណ ដូចជា ទឹកភ្លៀងនិងភាពសម្បូរហូរហៀរក្រោយពីមានគ្រោះរាំងស្ងួតនិងគ្រោះទុរភិក្សបានកើតឡើងចំពោះពួកគេនោះ ស្រាប់តែពួកគេបានចំអក ហើយបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើងទៅវិញ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ អល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលតបនឹងឧបាយកលដ៏លឿនបំផុត ហើយទ្រង់ក៏ជាអ្នកដែលដាក់ទណ្ឌកម្មយ៉ាងលឿនបំផុតដែរ។ ពិតប្រាកដណាស់ ម៉ាឡាអ៊ីកាត់”ហាហ្វាហ្សោះ”នឹងកត់ត្រានូវឧបាយកលដែលពួកអ្នកបានរៀបចំដោយគ្មានអ្វីមួយអាចរំលងផុតពីការកត់ត្រារបស់គេនោះឡើយ។ ដូច្នេះ តើវាអាចរំលងផុត(ពីការដឹង)ពីម្ចាស់របស់ពួកគេយ៉ាងដូចម្តេចទៅ? ហើយអល់ឡោះនឹងតបស្នងដល់ពួកអ្នកចំពោះល្បិចកលរបស់ពួកអ្នកដែលពួកអ្នកបានរៀបចំ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់គឺជាអ្នកដែលសម្រួលដល់ការធ្វើដំណើររបស់ពួកអ្នក(ឱមនុស្សលោក)តាមផ្លូវគោក តាមរយៈការធ្វើដំណើរដោយថ្មើរជើងនិងដោយសត្វជំនិះ ហើយទ្រង់ជាអ្នកដែលសម្រួលដល់ការធ្វើដំណើររបស់ពួកអ្នកតាមផ្លូវទឹក តាមរយៈសំពៅ។ លុះដល់ពេលពួកអ្នកស្ថិតនៅក្នុងសំពៅ ហើយមានខ្យល់បរិសុទ្ធបានបក់បោកមកលើពួកគេ អ្នកដំណើរទាំងឡាយក៏មានភាពសប្បាយរីករាយជាមួយនឹងខ្យល់បរិសុទ្ធទាំងនោះ។ ខណៈពេលដែលពួកគេកំពុងតែមានភាពសប្បាយរីករាយនោះ ស្រាប់តែមានខ្យល់ព្យុះយ៉ាងខ្លាំងបានបក់បោកមកលើពួកគេ ហើយរលកសមុទ្របានបក់បោកមកលើពួកគេពីគ្រប់ទិសទី ហើយពួកគេគិតថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងត្រូវវិនាសអន្តរាយ ពេលនោះពួកគេក៏បានបួងសួងសុំពីអល់ឡោះជាម្ចាស់តែមួយគត់ ដោយមិនធ្វើស្ហ៊ីរិកចំពោះទ្រង់នឹងអ្នកផ្សេងឡើយ ដោយពួកគេបានបួងសួងថាៈ ប្រសិនបើទ្រង់ជួយសង្រោះពួកយើងពីគ្រោះមហន្តរាយនេះ ពួកយើងពិតជានឹងស្ថិតក្នុងចំណោមអ្នកដែលដឹងគុណទ្រង់ទៅលើឧបការគុណដែលទ្រង់បានប្រទានវាមកឲ្យពួកយើងជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលទ្រង់បានទទួលយកការបួងសួងរបស់ពួកគេ និងបានជួយសង្រ្គោះពួកគេពីគ្រោះមហន្តរាយនោះ ស្រាប់តែពួកគេបែរជាបង្កវិនាសកម្មនៅលើដែនដី ដោយពួកគេបានប្រព្រឹត្តនូវការប្រឆាំង អំពើល្មើស(នឹងអល់ឡោះ) និងអំពើបាបកម្មទៅវិញ។ ចូរពួកអ្នកប្រុងប្រយ័ត្ន(ឱមនុស្សលោក)! ជាការពិតណាស់ លទ្ធផលចុងក្រោយដ៏អាក្រក់នៃការបំពានរបស់ពួកអ្នកនោះ គឺនឹងធ្លាក់ទៅលើខ្លួនពួកអ្នកផ្ទាល់ប៉ុណ្ណោះ ពីព្រោះអល់ឡោះជាម្ចាស់មិនទទួលនូវគ្រោះថ្នាក់ដោយសារតែការបំពានរបស់ពួកអ្នកនោះឡើយ។ ពួកអ្នកគ្រាន់តែត្រេកត្រអាលនឹងជីវិតលោកិយដែលជាកន្លែងបណ្ដោះអាសន្នតែប៉ុណ្ណោះ។ ក្រោយមក ចំពោះយើងគឺជាកន្លែងវិលត្រឡប់របស់ពួកអ្នកនៅថ្ងៃបរលោក ហើយយើងនឹងប្រាប់ពួកអ្នកនូវអំពើល្មើសដែលពួកអ្នកធ្លាប់បានសាង(ក្នុងលោកិយ) ហើយយើងនឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ការប្រៀបធៀបការរស់នៅក្នុងលោកិយដែលពួកអ្នកកំពុងសោយសុខនៅក្នុងវាដែលនឹងត្រូវបញ្ចប់ទៅយ៉ាងលឿននោះ គឹប្រៀបដូចជាទឹកភ្លៀងដែលយើងបានបញ្ចុះវាពីលើមេឃដែលវាបានធ្វើឲ្យរុក្ខជាតិនៅលើផែនដីដុះចម្រុះគ្នានូវអ្វីដែលមនុស្សអាចបរិភោគបាន ដូចជាគ្រាប់ធញ្ញជាតិ និងផ្លែឈើ និងអ្វីដែលជាចំណីសត្វពាហនៈ ដូចជាស្មៅជាដើម។ លុះដល់ពេលដែលដីបានបញ្ចេញនូវភាពស្រស់បំព្រងនិងសោភ័ណភាពដ៏ស្រស់ស្អាតរបស់វាតាមរយៈការដុះចេញមកនូវរុក្ខជាតិជាច្រើនប្រភេទ ហើយម្ចាស់របស់វាគិតថា ពួកគេជាអ្នកដែលមានលទ្ធភាពអាចប្រមូលផលអំពីដំណាំនិងផ្លែឈើបាននោះ ស្រាប់តែការកំណត់របស់យើង(អល់ឡោះ)ដែលឲ្យវា(ចម្ការដំណាំ)វិនាសអន្តរាយនោះក៏បានមកដល់។ ពេលនោះ យើងក៏បានធ្វើឲ្យវាត្រូវខូចខ្ទេចខ្ទីអស់ ហាក់ដូចជាមិនធ្លាប់មានដើមឈើ និងដំណាំរុក្ខជាតិនានានៅក្នុងវា(ចម្ការ)ពីមុនមកនោះឡើយ។ ដូចដែលយើងបានបញ្ជាក់ប្រាប់ដល់ពួកអ្នកពីស្ថានភាពនៃលោកិយ និងទីបញ្ចប់ដ៏លឿនរបស់វានេះដែរ យើងក៏បានបញ្ជាក់នូវភស្តុតាង និងអំណះអំណាងជាច្រើនសម្រាប់ក្រុមដែលចេះគិតពិចារណា និងយកវាជាមេរៀន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់អំពាវនាវមនុស្សលោកទាំងអស់ទៅកាន់ឋានសួគ៌របស់ទ្រង់ ដែលវាជាលំនៅឋាននៃសន្តិភាព ជាកន្លែងដែលមនុស្សមានសុវត្ថិភាពពីគ្រោះថ្នាក់និងទុក្ខព្រួយនានា និងមានសុវត្ថិភាព(រួចផុត)ពីសេចក្ដីស្លាប់។ ហើយអល់ឡោះទ្រង់ចង្អុលបង្ហាញជនណាដែលទ្រង់មានចេតនាទៅកាន់សាសនានៃសន្តិភាព(សាសនាឥស្លាម) ដែលនាំ(ពួកគេ)ទៅកាន់លំនៅឋាននៃសន្តិភាពនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះបណ្ដាអ្នកដែលបានសាងអំពើល្អ ដោយពួកគេអនុវត្តនូវអ្វីដែលអល់ឡោះទ្រង់បានដាក់កាតព្វកិច្ចចំពោះពួកគេក្នុងចំណោមការប្រតិបត្តិទាំងឡាយ ហើយបោះបង់ចោលនូវអ្វីដែលទ្រង់បានហាមឃាត់ពួកគេក្នុងចំណោមការអំពើល្មើសទាំងឡាយនោះ សម្រាប់ពួកគេនឹងទទួលបាននូវការតបស្នងមួយដ៏ល្អប្រពៃ នោះគឺឋានសួគ៌ ហើយនិងទទួលបាននូវការបន្ថែមលើសពីនោះទៀត នោះគឺការបានឃើញព្រះភក្ត្ររបស់អល់ឡោះជាម្ចាស់(ដោយផ្ទាល់នឹងភ្នែក)។ ហើយគ្មានធូលីខ្មៅគ្របដណ្ដប់លើមុខរបស់ពួកគេនោះទេ ហើយក៏គ្មានភាពអាម៉ាស់ និងអាប់ឱនអ្វីគ្របដណ្តប់លើវានោះដែរ។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិដ៏ល្អប្រពៃដូចនេះ ពួកគេគឺជាអ្នកឋានសួគ៌ ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកដែលបានសាងអំពើអាក្រក់ ដូចជាការប្រឆាំងនិងការប្រព្រឹត្តល្មើសនោះ សម្រាប់ពួកគេ ការតបស្នងចំពោះអំពើអាក្រក់ដែលពួកគេបានប្រព្រឹត្តនោះ គឺដូចនឹងវា(ដូចនឹងអ្វីដែលពួកគេបានប្រព្រឹត្ត)នៃទណ្ឌកម្មរបស់អល់ឡោះនៅថ្ងៃបរលោក ហើយភាពអាម៉ាស់និងភាពអាប់ឱនបានគ្របដណ្ដប់លើមុខរបស់ពួកគេ។ សម្រាប់ពួកគេ គឺគ្មានអ្នកការពារណាដែលអាចការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនៅពេលគេបញ្ចុះវា(ទណ្ឌកម្ម)ទៅចំពោះពួកគេនោះឡើយ ហាក់ដូចជាមុខរបស់ពួកគេត្រូវបានគ្របដណ្ដប់ដោយភាពងងឹតនៃពេលរាត្រីដូច្នោះដែរ ដោយសារតែផ្សែងដ៏ខ្មៅងងឹតនៃភ្លើងនរកបានគ្របដណ្តប់លើផ្ទៃមុខរបស់ពួកគេ។ ពួកដែលមានលក្ខណៈសម្បត្តិបែបននេះ ពួកទាំងនោះហើយ គឺជាពួកឋាននរក ដែលពួកគេនឹងស្ថិតនៅទីនោះអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅថ្ងៃបរលោក នៅពេលដែលយើងប្រមូលផ្ដុំម៉ាខ្លូកទាំងអស់ បន្ទាប់មក យើងមានបន្ទូលទៅកាន់ពួកដែលបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះកាលនៅក្នុងលោកិយថាៈ ចូរពួកអ្នក(ឱពួកមុស្ហរីគីន) និងព្រះនានារបស់ពួកអ្នក ដែលពួកអ្នកធ្លាប់គោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះនោះ ប្រកាន់ខ្ជាប់នឹងទីកន្លែងរបស់ពួកអ្នកចុះ។ ហើយយើងបានបំបែករវាងអ្នកដែលត្រូវគេគោរពសក្ការៈ(ព្រះនានា) និងអ្នកដែលគោរពសក្ការៈគេ(ពួកដែលធ្វើស្ហ៊ីរិក)។ ហើយព្រះនានាដែលពួកគេគោរពសក្ការៈបាននិយាយយករួចខ្លួនពីពួកដែលគោរពសក្ការៈមកចំពោះខ្លួននោះ ដោយនិយាយថាៈ ពួកអ្នកមិនធ្លាប់គោរពសក្ការៈមកចំពោះពួកយើងនោះទេកាលនៅក្នុងលោកិយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅទីនេះ(ថ្ងៃបរលោក) ព្រះនានារបស់ពួកគេដែលពួកគេធ្លាប់បានគោរពសក្ការៈចំពោះពួកវា(នៅក្នុងលោកិយ)ក្រៅពីអល់ឡោះនោះបាននិយាយយករួចខ្លួនពីពួកគេ ដោយនិយាយថាៈ អល់ឡោះគឺជាសាក្សី(គឺវាគ្រប់គ្រាន់ហើយក្នុងរឿងនេះ)ដែលថា ពិតណាស់ពួកយើងមិនបានយល់ព្រមឲ្យពួកអ្នកគោរពសក្ការៈមកចំពោះពួកយើងនោះឡើយ ហើយពួកយើងក៏មិនបានប្រើពួកអ្នកឲ្យគោរពសក្ការៈចំពោះពួកយើងនោះដែរ។ ហើយពិតប្រាកដណាស់ ពួកយើងមិនទទួលអារម្មណ៍អ្វី(មិនដឹងលឺ)ចំពោះការគោរពសក្ការៈរបស់ពួកអ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅទីកន្លែងដ៏ធំធេង(កន្លែងកាត់សេចក្ដី)នោះ ជីវិតគ្រប់ៗរូបនឹងបានដឹងនូវអ្វីដែលខ្លួនធ្លាប់បានសាងពីមុនមកកាលនៅក្នុងលោកិយ។ ហើយពួកមុស្ហរីគីនត្រូវបានគេឲ្យវិលត្រឡប់ទៅកាន់ម្ចាស់ដ៏ពិតប្រាកដរបស់ពួកគេ ទ្រង់គឺអល់ឡោះជាម្ចាស់ ដែលជាអ្នកគ្រប់គ្រងលើការកាត់សេចក្ដីរបស់ពួកគេ។ ហើយព្រះនានាដែលពួកគេធ្លាប់បានអះអាងថា ពួកវាអាចជួយអន្តរាគមន៍ដល់ពួកគេបាននោះ បានរសាត់បាត់បង់ពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់ថាៈ តើនរណាជាអ្នកប្រទានលាភសក្ការៈឲ្យពួកអ្នកពីលើមេឃ តាមរយៈការបញ្ចុះទឹកភ្លៀងមកឲ្យពួកអ្នកនោះ? ហើយតើនរណាជាអ្នកដែលប្រទានលាភសក្ការៈដល់ពួកអ្នកពីក្នុងដីតាមរយៈដំណាំដែលដុះចេញពីក្នុងវា(ផែនដី) ហើយនិងរ៉ែជាច្រើនដែលមាននៅក្នុងផែនដីនោះ? ហើយតើនរណាជាអ្នកដែលបញ្ចេញរបស់រស់ពីរបស់ស្លាប់(ដូចជា បង្កើតមនុស្សអំពីទឹកកាម និងបង្កើតបក្សីអំពីស៊ុត) និងជាអ្នកបញ្ចេញរបស់ស្លាប់ពីរបស់រស់(ដូចជា បញ្ចេញទឹកកាមអំពីសត្វពាហនៈ និងបញ្ចេញស៊ុតអំពីបក្សី)? ហើយតើនរណាជាអ្នកចាត់ចែងកិច្ចការបស់ម៉ាខ្លូកទាំងអស់ដែលមាននៅលើមេឃជាច្រើននៅលើផែនដី និងនៅចន្លោះរវាងវាទាំងពីរនោះ? ពួកគេប្រាកដជានឹងឆ្លើយថាៈ ពិតប្រាកដណាស់ អ្នកដែលចាត់ចែងកិច្ចការទាំងអស់នោះ គឺអល់ឡោះជាម្ចាស់(តែមួយគត់)។ ដូច្នេះ ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ តើពួកអ្នកមិនបានដឹងដូច្នោះ ហើយកោតខ្លាចអល់ឡោះ ដោយអនុវត្តតាមបទបញ្ជារបស់ទ្រង់និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់នោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលធ្វើប្រការទាំងអស់នោះ ទ្រង់គឺអល់ឡោះជាម្ចាស់ដែលជាអ្នកបង្កើតពួកអ្នកយ៉ាងពិតប្រាកដ និងជាអ្នកចាត់ចែងរាល់កិច្ចការរបស់ពួកអ្នក។ ដូច្នេះ តើមានអ្វីទៀតបន្ទាប់ពីការដឹងពីប្រការពិត ក្រៅតែពីការឃ្លាតឆ្ងាយពីវា និងវង្វេងនោះ? ហើយតើសតិបញ្ញារបស់ពួកអ្នកបានបាត់បង់ចេញពីការពិតនេះយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ដូចដែលទ្រង់បានបញ្ជាក់អំពីភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះនៅក្នុងការបង្កើតនោះដែរ បន្ទូលនៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចំពោះពួកដែលចាកចេញអំពីការពិតបានកំណត់រួចជាស្រេចថាៈ ពិតប្រាកដណាស់ ពួកគេគឺគ្មានជំនឿឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ តើក្នុងចំណោមព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះទាំងនោះ តើមានអ្នកណាដែលបានបង្កើតម៉ាខ្លូកណាមួយដោយគ្មានគំរូពីមុន បន្ទាប់មក ពង្រស់វាឲ្យរស់ឡើងវិញក្រោយពីការស្លាប់របស់វានោះ? ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ អល់ឡោះគឺជាអ្នកដែលបង្កើតម៉ាខ្លូក(ទាំងអស់)ដោយគ្មានគំរូពីមុនមកឡើយ បន្ទាប់មក ទ្រង់នឹងពង្រស់វាឲ្យរស់ឡើងវិញក្រោយពីការស្លាប់របស់វា។ ដូច្នេះ តើពួកអ្នក(ឱពួកមុស្ហរីគីន)ត្រូវបានគេបង្វែរចេញពីការពិតទៅកាន់ប្រការដែលមិនពិតបានយ៉ាងដូចម្ដេច?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើក្នុងចំណោមព្រះនានារបស់ពួកអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះទាំងនោះ តើមានអ្នកណាដែលអាចចង្អុលបង្ហាញទៅកាន់សេចក្តីពិតនោះ? ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់ដែលអាចចង្អុលបង្ហាញទៅកាន់ការពិតបាន។ ដូច្នេះ តើអ្នកដែលចង្អុលបង្ហាញមនុស្សទៅរកសេចក្តីពិត និងអំពាវនាវពួកគេទៅកាន់វានោះ ជាអ្នកដែលសាកសមនឹងគេដើរតាមជាង ឬក៏ព្រះនានារបស់ពួកអ្នកដែលពួកវាមិនអាចសូម្បីតែចង្អុលបង្ហាញខ្លួនឯង លើកលែងតែត្រូវការគេចង្អុលបង្ហាញនោះសាកសាមនឹងដើរតាមជាង? តើពួកអ្នកមានបញ្ហាអ្វី? តើពួកអ្នកកាត់សេចក្តីនឹងប្រការដែលមិនពិតយ៉ាងដូចម្ដេច ខណៈពេលពួកអ្នកអះអាងថា ពិតណាស់ ពួកវា(ព្រះនានា)គឺជាដៃគូរបស់អល់ឡោះនោះ? អល់ឡោះទ្រង់មហាខ្ពង់ខ្ពស់បំផុតពីពាក្យសម្ដី(មិនពិត)ដែលពួកគេបាននិយាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាគច្រើននៃពួកមុស្ហរីគីននោះ ពួកគេមិនដើរតាមអ្វីក្រៅពីអ្វីដែលពួកគេមិនដឹងនោះឡើយ។ ហើយពួកគេក៏មិនតាមអ្វីក្រៅពីការស្មាននិងការសង្ស័យនោះដែរ។ ពិតប្រាកដណាស់ ការសង្ស័យមិនអាចជំនួសឲ្យការដឹងយ៉ាងពិតប្រាកដនោះបានឡើយ ហើយក៏មិនអាចប្រើជាប្រយោជន៍អ្វីជំនួសវា(ចំណេះដឹង)បាននោះដែរ។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានអ្វីមួយនៃទង្វើរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវាមិនត្រឹមត្រូវនោះទេដែលថា គម្ពីរគួរអាននេះត្រូវបានគេបង្កើតឡើង និងថាវាមិនមែនមកពីអល់ឡោះជាម្ចាស់នោះ ព្រោះតែការអសមត្ថភាពរបស់មនុស្សក្នុងការនាំមកនូវអ្វី(គម្ពីរ)ដែលដូចនឹងគម្ពីរគួរអាននេះ។ ប៉ុន្តែវា(គម្ពីរគួរអាន) គឺជាការបញ្ជាក់ទៅលើបណ្តាគម្ពីរដែលបានបញ្ចុះពីមុនវា និងជាការអធិប្បាយបញ្ជាក់យ៉ាងពិស្តារអំពីក្បួនច្បាប់នានា។ ពិតប្រាកដណាស់ គ្មានការសង្ស័យឡើយនៅក្នុងវាដែលថា ពិតណាស់ វាជាគម្ពីរដែលបញ្ចុះមកពីម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ពួកមុស្ហរីគីនបែរជានិយាយថាៈ ពិតប្រាកដណាស់ ព្យាការីមូហាំម៉ាត់ គឺជាអ្នកដែលបានបង្កើតគម្ពីរគួរអាននេះដោយខ្លួនគាត់ផ្ទាល់ ហើយនិយាយថា វា(គម្ពីរគួរអាន)មកពីអល់ឡោះ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញថាៈ ¬ប្រសិនបើខ្ញុំពិតជាអ្នកដែលបាននាំវា(គម្ពីរគួរអាន)មកដោយខ្លួនខ្ញុំមែន ខណៈដែលរូបខ្ញុំគឺជាមនុស្សលោកដូចពួកអ្នកដែរនោះ ដូច្នេះ ចូរពួកអ្នកនាំមកនូវជំពូកណាមួយដែលដូចនឹងគម្ពីរគួរអាន ហើយចូរពួកអ្នកហៅអ្នកណាដែលពួកអ្នកអាចហៅពួកគេមកបានដើម្បីមកជួយពួកអ្នកចុះ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពិតណាស់គម្ពីរគួរអាននេះ គឺត្រូវបានគេប្រឌិតឡើងមក(មិនមែនមកពីអល់ឡោះ)មែននោះ។ ហើយពួកអ្នកមិនអាចធ្វើដូច្នោះបានជាដាច់ខាត។ ហើយការអសមត្ថភាពរបស់ពួកអ្នក(ក្នុងការនាំមកនូវជំពូកមួយដែលដូចនឹងគម្ពីរគួរអាន ខណៈដែលពួកអ្នកគឺជាពួកដែលពូកែបំផុតខាងវោហាសព្ទ)នោះ គឺ(ជាភស្តុតាង)បញ្ជាក់ថា ពិតណាស់ គម្ពីរគួរអាននេះ គឺពិតជាត្រូវបានបញ្ចុះមកពីអល់ឡោះជាម្ចាស់(យ៉ាងពិតប្រាកដ)។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែពួកគេមិនបានឆ្លើយតប(នឹងសំណើខាងលើ)នោះទេ ផ្ទុយទៅវិញ ពួកគេបែរជាប្រញាប់បដិសេធនឹងគម្ពីរគួរអានមុននឹងពួកគេស្វែងយល់និងត្រិះរិះពិចារណាចំពោះវា និងមុនពេលដែលទណ្ឌកម្មដែលគេដាស់តឿនព្រមានពួកគេនោះបានកើតឡើងទៅវិញ។ ពិតប្រាកដណាស់ ទណ្ឌកម្មជិតមកដល់(ពួកគេ)ហើយ។ ដូចនឹងការបដិសេធនេះដែរ ប្រជាជាតិជំនាន់មុនក៏បានបដិសេធដូចគ្នាដែរ ហើយទណ្ឌកម្មក៏បានធ្លាក់ទៅលើពួកគេ។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះថា តើលទ្ធផលចុងក្រោយរបស់ប្រជាជាតិដែលបដិសេធនោះទៅជាយ៉ាងណា? ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានបំផ្លាញពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកមុស្ហរីគីន មានអ្នកខ្លះនឹងមានជំនឿនឹងគម្ពីរគួរអាននេះមុនពេលសេចក្ដីស្លាប់មកដល់ ហើយក៏មានអ្នកខ្លះទៀតក្នុងចំណោមពួកគេ មិនមានជំនឿនឹងវា(គម្ពីរគួរអាន)ដោយភាពចចេសរឹងរូសនិងក្រអឺតក្រទម រហូតដល់គេស្លាប់។ ហើយម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដឹងបំផុតចំពោះពួកដែលនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទៅលើភាពគ្មានជំនឿរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើក្រុមរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានបដិសេធនឹងអ្នកនោះ ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ សម្រាប់ខ្ញុំ គឺនឹងទទួលបានការតបស្នងចំពោះទង្វើរបស់ខ្ញុំ ហើយខ្ញុំនឹងទទួលខុសត្រូវចំពោះវា។ ហើយសម្រាប់ពួកអ្នក ក៏នឹងទទួលបាននូវការតបស្នងចំពោះទង្វើរបស់ពួកអ្នកដូចគ្នាដែរ ហើយពួកអ្នកនឹងទទួលទណ្ឌកម្មចំពោះទង្វើដែលពួកអ្នកបានសាង។ ពួកអ្នកមិនពាក់ព័ន្ធនឹងទណ្ឌកម្មដែលខ្ញុំបានសាងនោះទេ ហើយខ្ញុំក៏មិនពាក់ព័ន្ធនឹងទណ្ឌកម្មដែលពួកអ្នកបានសាងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកមុស្ហរីគីន មានអ្នកខ្លះកំពុងស្ដាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពេលដែលអ្នកសូត្រគម្ពីរគួរអាន តែ(ពួកគេ)មិនព្រមទទួលយកនោះទេ។ ដូច្នេះ តើអ្នកមានលទ្ធភាពអាចឲ្យមនុស្សថ្លង់ស្តាប់លឺឬ? ក៏ដូចគ្នាដែរ អ្នកនឹងមិនមានលទ្ធភាពផ្តល់ការចង្អុលបង្ហាញដល់ពួកដែលថ្លង់ស្ដាប់មិនឮការពិត ហើយមិនចេះគិតពិចារណាពីវានោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកមុស្ហរីគីន មានអ្នកខ្លះមើលទៅកាន់អ្នក(ឱអ្នកនាំសារ)ដោយភ្នែករបស់គេ ពុំមែនដោយចំណេះដឹងរបស់គេនោះទេ។ ដូច្នេះ តើអ្នកមានសសមត្ថភាពអាចធ្វើឲ្យមនុស្សខ្វាក់មើលឃើញដែរឬទេ? ជាការពិតណាស់ អ្នកមិនមានសមត្ថភាពធ្វើដូច្នោះនោះឡើយ។ ក៏ដូចគ្នាដែរ អ្នកក៏មិនអាចចង្អុលបង្ហាញដល់អ្នកដែលគ្មានចំណេះដឹងបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្អាតស្អំ(ចាកផុត)ពីការបំពានចំពោះខ្ញុំបម្រើរបស់ទ្រង់។ ដូច្នេះ ទ្រង់មិនបំពានលើពួកគេនោះឡើយ សូម្បីតែតូចប៉ុនគ្រាប់ស្ពៃក៏ដោយ។ ប៉ុន្តែ ពួកទៅវិញទេដែលជាអ្នកបំពានលើខ្លួនឯងដោយការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយ ដោយសារតែការងប់ងុលនឹងភាពមិនត្រឹមត្រូវ ក្អេងក្អាង និងការចចេសរឹងរូស។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃដែលអល់ឡោះប្រមូលផ្ដុំមនុស្សលោកទាំងអស់ គឺថ្ងៃបរលោក ដើម្បីជំនុំជម្រះពួកគេ ពួកគេគឺហាក់ដូចជាមិនធ្លាប់បានរស់នៅក្នុងជីវិតលោកិយ និងនៅក្នុងផ្នូរនោះឡើយ លើកលែងតែមួយរយៈពេលដ៏ខ្លីនៃពេលថ្ងៃដែលពួកគេបានស្គាល់គ្នាទៅវិញទៅមកប៉ុណ្ណោះ។ បន្ទាប់មក ការស្គាល់គ្នារបស់ពួកគេត្រូវបានគេកាត់ផ្ដាច់ ដោយសារតែពួកគេបានឃើញពីភាពភ័យរន្ធត់នៃថ្ងៃបរលោក។ ពិតប្រាកដណាស់ ពួកដែលបដិសេធនឹងការជួបម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោកនោះ ពិតជាបានខាតបង់។ ហើយកាលនៅក្នុងលោកិយ ពួកគេគឺជាពួកដែលមិនមានជំនឿចំពោះថ្ងៃពង្រស់ឡើងវិញ(ថ្ងៃបរលោក)នោះឡើយ ដែលជាហេតុនាំឲ្យពួកគេទទួលរងនូវការខាតបង់បែបនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើទោះបីជាយើងបង្ហាញឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មើលឃើញទណ្ឌកម្មខ្លះៗដែលយើងបានសន្យាចំពោះពួកគេមុនពេលអ្នកស្លាប់ ឬក៏យើងធ្វើឲ្យអ្នកស្លាប់មុនពេលអ្នកបានឃើញទណ្ឌកម្មនោះក៏ដោយ ក៏នៅក្នុងករណីទាំងពីរនេះ កន្លែងវិលត្រឡប់របស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺឆ្ពោះមកកាន់យើងដដែល។ បន្ទាប់មក អល់ឡោះ គឺជាអ្នកដឹងបំផុតនូវអ្វីដែលពួកគេបានប្រព្រឹត្ត។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បន្តិចណាឡើយ ហើយទ្រង់នឹងស្នងដល់ពួកគេចំពោះទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ប្រជាជាតិគ្រប់ជំនាន់ទាំងអស់ គឺមានអ្នកនាំសារម្នាក់ដែលគេ(អល់ឡោះ)បានបញ្ជូនទៅកាន់ពួកគេ។ ហើយនៅពេលដែលអ្នកនាំសារបានផ្សព្វផ្សាយដល់ពួកគេនូវអ្វីដែលគេបានប្រើគាត់ឲ្យផ្សព្វផ្សាយ ហើយពួកគេបានបដិសេធចំពោះអ្នកនាំសារនោះ គេ(អល់ឡោះ)បានកាត់សេចក្ដីរវាងពួកគេនិងគាត់(អ្នកនាំសារ)ដោយយុត្តិធម៌។ ពេលនោះ អល់ឡោះបានជួយសង្រ្គោះគាត់(អ្នកនាំសារ)ដោយក្តីសប្បុរសរបស់ទ្រង់ និងបានបំផ្លាញពួកគេ(ពួកប្រឆាំង)ដោយភាពយុត្តិធម៌របស់ទ្រង់ ហើយពួកគេមិនត្រូវបានគេបំពានពីការតបស្នងចំពោះទង្វើរបស់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគ្មានជំនឿនិយាយដោយភាពចចេសរឹងរូសនិងនិងប្រឆាំងថាៈ តើពេលវេលានៃការដាក់ទណ្ឌកម្មដែលពួកអ្នកបានសន្យានឹងពួកយើងនោះ នៅពេលណា(ទើបវាកើតឡើង) ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលត្រឹមត្រូវចំពោះអ្វីដែលពួកអ្នកអះអាងមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ខ្ញុំគ្មានលទ្ធភាពការពារខ្លួនខ្ញុំពីគ្រោះថ្នាក់ ឬក៏នាំផលប្រយោជន៍អ្វីមួយដល់ខ្លួនខ្ញុំនោះឡើយ។ ដូចនេះ តើខ្ញុំអាចនាំផលប្រយោជន៍ណាមួយដល់អ្នកដទៃ ឬក៏បង្កគ្រោះថ្នាក់ដល់គេបានយ៉ាងដូចម្តេចទៅ? លើកលែងតែអ្វីដែលអល់ឡោះទ្រង់មានចេតនាចំពោះប្រការទាំងនោះប៉ុណ្ណោះ។ ដូច្នេះ តើខ្ញុំអាចដឹងនូវប្រការអាថ៌កំបាំងរបស់ទ្រង់បានដូចម្ដេច? រាល់ប្រជាជាតិទាំងអស់ គឺអល់ឡោះបានសន្យាបំផ្លាញពួកគេនៅក្នុងពេលកំណត់មួយដ៏ជាក់លាក់ ដែលគ្មានអ្នកណាដឹងក្រៅពីទ្រង់នោះឡើយ។ ដូច្នេះ នៅពេលណាដែលពេលវេលានៃការបំផ្លាញប្រជាជាតិនោះបានមកដល់ គឺគេមិនអាចពន្យារពេលបាននោះឡើយ ហើយក៏មិនអាចឲ្យវាកើតឡើងមុនពេលកំណត់បានដែរ សូម្បីមួយវិនាទីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលសុំឲ្យទណ្ឌកម្មកើតឡើងភ្លាមៗថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើទណ្ឌកម្មរបស់អល់ឡោះបានមកដល់ពួកអ្នកនៅក្នុងពេលណាមួយនៃពេលយប់ ឬពេលថ្ងៃនោះ តើអ្វីដែលពួកអ្នកតក់ក្រហល់ចង់បានពីទណ្ឌកម្មនេះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នករង់ចាំរហូតទាល់តែទណ្ឌកម្មដែលគេបានសន្យាចំពោះពួកអ្នកនោះបានកើតឡើងចំពោះពួកអ្នកឬទើបពួកអ្នកមានជំនឿ ខណៈដែលការមានជំនឿនៅពេលនោះ(ពេលដែលទណ្ឌកម្មបានមមកដល់) គឺគ្មានប្រយោជន៍នោះឡើយ ប្រសិនបើពួកអ្នកមិនបានមានជំនឿពីមុនមកទេនោះ? តើពេលនេះទើបពួកអ្នកមានជំនឿឬ ខណៈដែលពីមុនមក ពួកអ្នកធ្លាប់សុំឲ្យទណ្ឌកម្មឆាប់កើតឡើង ដោយសារពួកអ្នកបដិសេធ(មិនជឿ)ចំពោះវានោះ?"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក បន្ទាប់ពីគេបានបញ្ចូលពួកគេទៅក្នុងទណ្ឌកម្ម ហើយពួកគេបានសុំឲ្យគេបញ្ចេញពួកគេពីវា(ទណ្ឌកម្ម)វិញ មានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកភ្លក្សរសជាតិនៃទណ្ឌកម្មជាអមតៈនៅថ្ងៃបរលោកនេះចុះ។ ដូច្នេះ តើពួកអ្នកមិនត្រូវបានគេតបស្នងអ្វីក្រៅទង្វើដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្តនៃការប្រឆាំងនិងការប្រព្រឹត្តល្មើសទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីននឹងសុំសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ថាៈ តើទណ្ឌកម្មដែលគេបានសន្យាចំពោះពួកយើងនេះ ជាការពិតឬ? ចូរអ្នកពោលថាៈ ពិតមែនហើយ សូមស្បថនឹងអល់ឡោះ វាគឺជាការពិត ហើយពួកអ្នកមិនអាចគេចផុតពីវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្រប់អ្នកដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ ប្រមូលទ្រព្យសម្បត្តិដ៏មានតម្លៃទាំងអស់នៅលើផែនដីមកធ្វើជាថ្នូរដោះដូរ(លោះ)រូបគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះ ប្រាកដជាគេសុខចិត្តដោះដូរ(លោះ)ខ្លួននឹងវា។ ហើយពួកមុស្ហរីគីនបានលាក់បាំងវិប្បដិសារីនៃការប្រឆាំងរបស់ពួកគេនៅពេលដែលពួកគេបានឃើញទណ្ឌកម្មនៅថ្ងៃបរលោក។ ហើយអល់ឡោះទ្រង់កាត់សេចក្តីរវាងពួកគេដោយយុត្តិធម៌ ហើយពួកគេមិនត្រូវបានគេបំពានឡើយ។ តាមពិត គេតបស្នងឲ្យពួកគេតែទៅលើទង្វើដែលពួកគេបានសាងប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពុំមែនទេឬដែលរាល់អ្វីៗដែលមាននៅលើមេឃជាច្រើន និងអ្វីៗដែលនៅលើផែនដី គឺជាម្ចាស់កម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់នោះ? ហើយតើពុំមែនទេឬដែលការសន្យារបស់អល់ឡោះដែលថានឹងដាក់ទណ្ឌកម្មទៅលើពួកប្រឆាំងនោះពិតជាកើតឡើងដោយគ្មានការសង្ស័យនោះ? ក៏ប៉ុន្តែពួកគេភាគច្រើនមិនដឹងពីរឿងទាំងនោះឡើយ។ ដូចនេះហើយទើបពួកគេមានភាពមន្ទិលសង្ស័យ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកពង្រស់អ្នកដែលស្លាប់(ផ្ដល់ជីវិត) និងជាអ្នកដកយកជីវិតអ្នកដែលនៅរស់។ ហើយពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងពួកអ្នកទៅលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ជាការពិតណាស់ គម្ពីរគួរអានបានមកដល់ពួកអ្នក ដោយនៅក្នុងគម្ពីរនោះ មានទាំងការរំលឹក ការជម្រុញលើកទឹកចិត្ត(អំពីផលបុណ្យ) និងការបំភ័យ(ពីទណ្ឌកម្ម) ហើយវា(គម្ពីរគួរអាន)ជាឱសថព្យាបាលជំងឺសង្ស័យនិងភាពស្រពេចស្រពិលដែលមាននៅក្នុងដួងចិត្ត និងជាការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។ ហើយនៅក្នុងវា(គម្ពីរគួរអាន)នោះទៀត គឺជាក្ដីមេត្តាករុណាចំពោះបណ្តាអ្នកដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានផលប្រយោជន៍ពីវា។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់មនុស្សលោកទាំងអស់ថាៈ អ្វីដែលខ្ញុំបាននាំមកឲ្យពួកអ្នកនៃគម្ពីរគួរអាននោះ គឺជាការប្រោសប្រទានពីអល់ឡោះជាម្ចាស់ដល់ពួកអ្នក និងជាក្ដីមេត្តាករុណាអំពីទ្រង់ចំពោះពួកអ្នក។ ដូចនេះ ដោយការប្រោសប្រទានរបស់អល់ឡោះទៅលើពួកអ្នក និងក្ដីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកអ្នកដោយការបញ្ចុះគម្ពីរគួរអាននោះ ចូរពួកអ្នកសប្បាយរីករាយចុះ គ្មានអ្វីប្រៀបស្មើវាទាំងពីរនោះទេ។ ជាការពិតណាស់ អ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមកកាន់ពួកគេពីម្ចាស់របស់គាត់នោះ គឺវាប្រសើរជាងទ្រព្យសម្បត្តិលោកិយដែលមិនឋិតឋេរដែលពួកគេខំប្រមូលវាទុកនេះទៅទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមកចំពោះលាភសក្ការៈរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់ពួកអ្នកជាការប្រោសប្រទានរបស់ទ្រង់ ហើយពួកអ្នកបានប្រើប្រាស់វាតាមទំនើងចិត្តរបស់ពួកអ្នក ដោយពួកអ្នកធ្វើឲ្យវាមួយចំនួនទៅរបស់ហាមឃាត់ និងមួយចំនួនទៀតទៅជារបស់អនុញ្ញាត។ ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ តើអល់ឡោះទ្រង់អនុញ្ញាតឲ្យពួកអ្នកអាចហាមឃាត់ឬអនុញ្ញាតចំពោះរបស់មួយចំនួន(តាមទំនើងចិត្តពួកអ្នក) ឬមួយក៏ពួកអ្នកបានប្រឌិតពាក្យភូតកហកចំពោះទ្រង់(ដោយខ្លួនឯង)?"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើអ្វីមួយដែលពួកដែលប្រឌិតកុហកចំពោះទ្រង់នោះគិតថានឹងកើតឡើងចំពោះពួកគេនៅថ្ងៃបរលោកនោះ? តើពួកគេគិតថាទ្រង់នឹងអភ័យទោសឲ្យពួកគេឬ? វាមិនអាចទៅរួចនោះឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មានការប្រោសប្រណីបំផុតចំពោះមនុស្សលោក ដោយពន្យារពេលឲ្យពួកគេ និងមិនដាក់ទណ្ឌកម្មពួកគេភ្លាមៗនោះឡើយ។ ក៏ប៉ុន្តែភាគច្រើននៃពួកគេ គឺជាពួកដែលរមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះលើពួកគេ ដោយពួកគេមិនចេះដឹងគុណឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានកិច្ចការណាមួយដែលអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បានធ្វើ និងគ្មានអ្វីមួយដែលអ្នកបានសូត្រអំពីគម្ពីរគួរអាន ហើយក៏គ្មានអ្វីមួយដែលពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)បានធ្វើនោះដែរ លើកលែងតែយើងឃើញពួកអ្នក ដឹងអំពីពួកអ្នក និងស្ដាប់ឮពួកអ្នកទាំងអស់នៅពេលដែលពួកអ្នកបានធ្វើវា។ ហើយគ្មានអ្វីមួយអាចលាក់បាំងពីការដឹងនៃម្ចាស់របស់អ្នកឡើយ សូម្បីតែវត្ថុដ៏តូចបំផុតនៅលើមេឃនិងនៅលើផែនដីក៏ដោយ (ក៏មិនអាចលាក់បាំងពីទ្រង់បានដែរ) ហើយសូម្បីតែវត្ថុដែលតូច ឬធំជាងនេះទៀតក៏ដោយ ក៏វាត្រូវបានគេកត់ត្រាទុកនៅក្នុងគម្ពីរកំណត់ត្រា(ឡាវហ៊ុលម៉ះហ្វ៊ូស)យ៉ាងច្បាស់លាស់ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តើពុំមែនទេឬ បណ្ដាអ្នកមានជំនឿដ៏ស្មោះត្រង់លើអល់ឡោះជាម្ចាស់ ពិតជាគ្មានការភ័យខ្លាចចំពោះភាពភ័យរន្ធត់ដែលពួកគេនឹងប្រឈមមុខនៅថ្ងៃបរលោកនោះឡើយ ហើយពួកគេក៏មិនមានទុក្ខព្រួយចំពោះអ្វីដែលពួកគេបានខកខានអំពីលាភសំណាងលោកិយនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្ដាអ្នកដែលមានជំនឿស្មោះត្រង់ទាំងនោះ គឹបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់) ហើយពួកគេកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងទទួលបានដំណឹងរីករាយពីម្ចាស់របស់ពួកគេនៅក្នុងលោកិយ តាមរយៈសុបិនល្អ ឬការកោតសរសើររបស់មនុស្សលោកចំពោះពួកគេ ហើយពួកគេក៏នឹងទទួលបានដំណឹងរីករាយពីម៉ាឡាអ៊ីកាត់ផងដែរនៅពេលគេដកយកព្រលឹងរបស់ពួកគេ បន្ទាប់ពីពួកគេស្លាប់ និងនៅពេលដែលគេប្រមូលផ្ដុំមនុស្ស(នៅថ្ងៃបរលោក)។ ការសន្យារបស់អល់ឡោះចំពោះពួកគេនោះ គឺមិនមានការផ្លាស់ប្ដូរឡើយ។ ការតបស្នងទាំងនោះ គឹជាជោគជ័យដ៏ធំធេង ដោយសារតែពួកគេបានទទួលនូវអ្វីដែលពួកគេប្រាថ្នា និងរួចផុតពីអ្វីដែលគេភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "សូមអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំមានទុក្ខព្រួយចំពោះការចោទប្រកាន់ និងការប្រមាថចំពោះសាសនារបស់អ្នកដែលពួក(ប្រឆាំង)ទាំងនោះបាននិយាយ។ ពិតប្រាកដណាស់ អំណាចក៏ខ្លាំងក្លា និងការទទួលជោគជ័យទាំងអស់ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់(តែមួយគត់)។ ដូចនេះ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។ ទ្រង់មហាឮបំផុតនូវពាក្យសម្ដីរបស់ពួកគេ មហាដឹងបំផុតពីទង្វើរបស់ពួកគេ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវាវិញ។"
    },
    {
      "resource_id": 792,
      "text": "តើពុំមែនទេឬ អ្នកដែលនៅលើមេឃជាច្រើនជាន់ និងអ្នកដែលនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះតែមួយគត់នោះ? ហើយពួកមុស្ហរីគីនដែលគោរពសក្ការៈចំពោះព្រះនានាក្រៅពីអល់ឡោះនោះមិនបានប្រតិបត្តិតាមព្រះនានារបស់ពួកគេនោះឡើយ។ ពួកគេមិនប្រតិបត្តិតាមនោះឡើយ លើកលែងតែតាមការនឹកស្មានប៉ុណ្ណោះ ហើយពួកគេក៏គ្មានអ្វីក្រៅពីការប្រឌិតភូតកុហកនោះដែរចំពោះការចោទដែលពួកគេប្រកាន់ថា អល់ឡោះជាម្ចាស់ទ្រង់មានដៃគូនោះ។ អល់ឡោះមហាខ្ពង់ខ្ពស់បំផុតពីពាក្យចោទប្រកាន់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់តែមួយគត់ជាអ្នកដែលបានបង្កើតពេលយប់សម្រាប់ពួកអ្នក(ឱមនុស្សលោក)ដើម្បីឲ្យពួកអ្នកបានសម្រាកពីសកម្មភាពផ្សេងនិងការនឿយហត់នៅក្នុងវា ហើយទ្រង់បានបង្កើតពេលថ្ងៃជាពន្លឺ ដើម្បីឲ្យពួកអ្នកបានស្វែងរកនូវអ្វីដែលផ្ដល់ផលប្រយោជន៍ដល់ការរស់នៅរបស់ពួកអ្នក។ ពិតប្រាកដណាស់ នៅក្នុងរឿងទាំងនោះ គឺជាភស្តុតាងដ៏ច្បាស់លាស់សម្រាប់ក្រុមដែលស្ដាប់ឮដោយការពិចារណា និងទទួលយក។"
    },
    {
      "resource_id": 792,
      "text": "មានពួកមុស្ហរីគីនមួយក្រុមបាននិយាយថាៈ អល់ឡោះទ្រង់បានយកម៉ាឡាអ៊ីកាត់ធ្វើជាបុត្រី។ អល់ឡោះមហាស្អាតស្អំបំផុតពីពាក្យសម្ដី(ចោទប្រកាន់)របស់ពួកគេ។ ពិតណាស់ ទ្រង់មហាមានលើសលប់មិនត្រូវការម៉ាខ្លូករបស់ទ្រង់ទាំងអស់នោះឡើយ។ អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលមាននៅលើផែនដីគឺជាកម្មសិទ្ធិរបស់ទ្រង់។ ពួកអ្នក(ឱពួកមុស្ហរីគីន)គ្មានអំណះអំណាងណាមួយដែលបញ្ជាក់ពីពាក្យសម្ដីរបស់ពួកអ្នកចំពោះរឿងនេះ(ការចោទថាម៉ាឡាអ៊ីកាត់ជាបុត្រីរបស់អល់ឡោះ)នោះឡើយ។ តើពួកអ្នកនិយាយ(ចោទប្រកាន់)ទៅលើអល់ឡោះនូវពាក្យសម្ដីដ៏ធ្ងន់ធ្ងរបំផុត(ដោយចោទថាទ្រង់មានបុត្រ)ដែលពួកអ្នកមិនដឹងពីការពិតរបស់វា និងគ្មានភស្តុតាងបញ្ជាក់ផងនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារ)ពោលទៅកាន់ពួកគេថាៈ ពិតប្រាកដណាស់ ពួកដែលបានប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះដោយចោទថាទ្រង់មានបុត្រនោះ ពួកគេនឹងមិនទទួលបានជោគជ័យ(ទទួលបាន)ចំពោះអ្វីដែលពួកគេប្រាថ្នាចង់បាននោះឡើយ ហើយពួកគេក៏មិនអាចគេចផុតពីអ្វីដែលពួកគេមានការភ័យខ្លាចអំពីវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ពួកគេមិនត្រូវចាញ់បោកនឹងអ្វីដែលពួកគេកំពុងតែសើយសុខនឹងវានៃភាពត្រេកត្រអាលនៃលោកិយ និងសេចក្ដីរីករាយរបស់វានោះឡើយ។ ពិតណាស់ វាគ្រាន់តែជាការសប្បាយរីករាយមួយរយៈពេលដ៏ខ្លីដែលមិនឋិតឋេរតែប៉ុណ្ណោះ។ ក្រោយមក ការវិលត្រឡប់របស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺឆ្ពោះមកកាន់យើង។ បន្ទាប់មក យើងនឹងឲ្យពួកគេភ្លក្សរសជាតិទណ្ឌកម្មដ៏ខ្លាំងក្លាដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះ និងការបដិសេធរបស់ពួកគេចំពោះអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)និទានប្រាប់ដល់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះនូវរឿងរ៉ាវរបស់ព្យាការីនួហ នៅពេលគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ឱក្រុមរបស់ខ្ញុំ! ប្រសិនបើការរស់នៅរបស់ខ្ញុំជាមួយពួកអ្នក និងការដាស់តឿនរំលឹក ហើយនិងការទូន្មានរបស់ខ្ញុំពីភស្តុតាងនានារបស់អល់ឡោះមានភាពធ្ងន់ធ្ងរសម្រាប់ពួកអ្នក រហូតដល់ពួកអ្នកមានបំណងចង់សម្លាប់ខ្ញុំនោះ ដូច្នេះ ចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលខ្ញុំប្រគល់ការទុកចិត្តនៅក្នុងបំផ្លាញឧបាយកលរបស់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកសម្រេចកិច្ចការរបស់ពួកអ្នក និងប្តេជ្ញាចិត្តក្នុងការបំផ្លាញខ្ញុំចុះ ហើយចូរពួកអ្នកអំពាវនាវហៅព្រះនានារបស់ពួកអ្នកដើម្បីឲ្យពួកគេមកជួយពួកអ្នកចុះ។ បន្ទាប់មក កុំឲ្យល្បិចកលរបស់ពួកអ្នកក្លាយជារឿងអាថ៌កំបាំងឲ្យសោះ(សូមធ្វើវាដោយបើកចំហ)។ ក្រោយមកទៀត បន្ទាប់ពីការរៀបចំឧបាយកលរបស់ពួកអ្នកដើម្បីសម្លាប់ខ្ញុំហើយនោះ ចូរពួកអ្នកដាក់ទោសខ្ញុំតាមអ្វីដែលពួកអ្នកចង់ដាក់ទោសចុះ ហើយចូរពួកអ្នកកុំពន្យារពេលដល់ខ្ញុំឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែ ប្រសិនបើពួកអ្នកពិតជាបានបែរចេញពីការអំពាវនាវរបស់ខ្ញុំនោះ ចូរពួកអ្នកដឹងថា ពិតណាស់ ខ្ញុំមិនបានស្នើសុំការតបស្នងពីពួកអ្នកចំពោះការផ្ដល់ឲ្យពួកអ្នកនូវសារនៃម្ចាស់របស់ខ្ញុំឡើយ។ ផលបុណ្យរបស់ខ្ញុំគឺស្ថិតនៅលើអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ ទោះបីជាពួកអ្នកមានជំនឿចំពោះខ្ញុំ ឬមួយក៏ពួកអ្នកមិនមានជំនឿចំពោះខ្ញុំក៏ដោយ។ ហើយអល់ឡោះបានបង្គាប់ប្រើខ្ញុំឲ្យក្លាយជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដែលប្រគល់ខ្លួនចំពោះទ្រង់ ដោយការគោរពប្រតិបត្តិនិងការសាងទង្វើកុសល។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែក្រុមរបស់គេបានបដិសេធចំពោះគេ(ព្យាការីនួហ) ហើយពួកគេមិនមានជំនឿចំពោះគេនោះឡើយ។ ហេតុនេះ យើងក៏បានជួយសង្រ្គោះគេ និងអ្នកមានជំនឿដែលនៅជាមួយគេនៅក្នុងសំពៅ ហើយយើងបានធ្វើឲ្យពួកគេ(អ្នកមានជំនឿ)ជាអ្នកបន្តវេនពីអ្នកជំនាន់មុនពួកគេ។ យើងបានបំផ្លាញពួកដែលបដិសេធនឹងបណ្តាភស្តុតាងនិងអំណះអំណាងទាំងឡាយដែលគេ(ព្យាការីនួហ)បាននាំមកដោយទឹកជំនន់។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះថា តើលទ្ធផលចុងក្រោយនៃកិច្ចការរបស់ក្រុមដែលព្យាការីនួហបានព្រមានពួកគេ ហើយពួកគេមិនមានជំនឿនោះ យ៉ាងដូចម្តេចដែរ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយមួយរយៈកាលក្រោយមក យើងបានបញ្ជូនអ្នកនាំសារជាច្រើនទៀតបន្ទាប់ពីព្យាការីនួហទៅកាន់ក្រុមរបស់ពួកគេ ហើយបណ្តាអ្នកនាំសារទាំងនោះក៏បាននាំមកឲ្យក្រុមរបស់ពួកគេនូវសញ្ញាភស្តុតាង និងអំណះអំណាងយ៉ាងច្រើន ប៉ុន្តែពួកគេនៅតែមិនមានជំនឿដដែល ដោយសារតែពួកគេនៅតែបន្តស្ថិតនៅលើការបដិសេធនឹងអ្នកនាំសារដូចមុន ហើយអល់ឡោះក៏បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេ។ ដូចដែលយើងបានបោះត្រាទៅលើដួងចិត្តរបស់ពួកដែលបដិសេធមិនដើរតាមបណ្តាអ្នកនាំសារពីមុនមកនោះដែរ យើងបានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកប្រឆាំងដែលបំពានព្រំដែនរបស់អល់ឡោះដោយភាពគ្មានជំនឿ នៅគ្រប់សម័យកាលនិងគ្រប់ទីកន្លែងទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមួយរយៈកាលក្រោយមកទៀត បន្ទាប់ពីបណ្តាអ្នកនាំសារទាំងនោះមក យើងក៏បានបញ្ជូនព្យាការីមូសា និងបងប្រុសរបស់គេ គឺព្យាការីហារូន ទៅកាន់ហ្វៀរអោនដែលជាមហាក្សត្រនៃប្រទេសអេហ្ស៊ីប និងពួកមន្ត្រីទាំងឡាយក្នុងចំណោមក្រុមរបស់គេ។ យើងបានបញ្ជូនគេទាំងពីរជាមួយនឹងបណ្ដាភស្តុតាងជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេទាំងពីរ ប៉ុន្តែពួកគេបែរជាក្រអឺតក្រទមមិនព្រមមានជំនឿចំពោះអ្វីដែលគេទាំងពីរ(ព្យាការីមូសានិងព្យាការីហារូន)បាននាំមកនោះទេ។ ហើយពិតណាស់ ពួកគេគឹជាក្រុមដែលធ្លាប់ប្រព្រឹត្តអំពើបាប ដោយសារតែពួកគេគ្មានជំនឿចំពោះអល់ឡោះ និងបដិសេធបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលសាសនាដែលព្យាការីមូសានិងព្យាការីហារូបាននាំមកនោះ បានមកដល់ហ្វៀរអោននិងក្រុមមន្ត្រីរបស់គេ ពួកគេបាននិយាយចំពោះភស្តុតាងដែលបញ្ជាក់ទៅលើសច្ចភាពនៃអ្វីដែលព្យាការីមូសាបាននាំមកនោះថាៈ ពិតប្រាកដណាស់ វាគឺជាមន្តអាគមយ៉ាងច្បាស់លាស់ ហើយវាមិនមែនជាការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបាននិយាយបដិសេធទៅកាន់ពួកគេវិញថាៈ តើពួកអ្នកនិយាយមួលបង្កាច់ចំពោះការពិតនៅពេលដែលវាបានមកដល់ពួកអ្នក ថាជាមន្តអាគមឬ? មិនដូច្នោះឡើយ។ វាមិនមែនជាមន្តអាគមនោះទេ ហើយពិតប្រាកដណាស់ ខ្ញុំពិតជាដឹងថា អ្នកដែលប្រើមន្តអាគមននោះនឹងមិនទទួលជោគជ័យជាដាច់ខាត។ ដូច្នេះ តើឲ្យខ្ញុំធ្វើដូច្នោះយ៉ាងដូចម្តេចទៅ?"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមរបស់ហ្វៀរអោនបានតបទៅកាន់ព្យាការីមូសាវិញដោយនិយាយថាៈ តើអ្នកនាំយកមន្តអាគមនេះមកកាន់ពួកយើងដើម្បីឲ្យពួកយើងបែរចេញពីសាសនាដែលពួកយើងបានឃើញជីដូនជីតារបស់ពួកយើងប្រកាន់យក និងដើម្បីឲ្យអ្នកនិងបងប្រុសរបស់អ្នកទទួលបានអំណាចគ្រប់គ្រងឬ? ចំណែកពួកយើងវិញមិនទទួលស្គាល់ថា អ្នកទាំងពីរ(ឱមូសានិងហារូន)គឺជាអ្នកនាំសារដែលគេ(អល់ឡោះ)បានបញ្ជូនមកកាន់ពួកយើងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោនបាននិយាយទៅកាន់ក្រុមរបស់គេថាៈ ចូរពួកអ្នកនាំគ្រូមន្តអាគមដែលពូកែខាងមន្តអាគមទាំងអស់មកកាន់យើងមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគ្រូមន្តអាគមទាំងអស់បានមកជួបហ្វៀរអោន ព្យាការីមូសាបាននិយាយទៅកាន់ពួកគេដោយមានទំនុកចិត្តចំពោះជ័យជម្នះរបស់គាត់ទៅលើពួកគេថាៈ ចូរពួកអ្នក(ឱពួកគ្រូមន្តអាគមទាំងឡាយ)បោះនូវអ្វីដែលពួកអ្នកចង់បោះនោះចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលពួកគេបានបោះនូវអ្វីដែលពួកគេមានអំពីមន្តអាគមនោះ ព្យាការីមូសាក៏បាននិយាយទៅកាន់ពួកគេថាៈ អ្វីដែលពួកអ្នកបង្ហាញវាឲ្យគេបានឃើញនោះ វាគ្រាន់តែជាមន្តអាគមប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ អល់ឡោះនឹងធ្វើឲ្យអ្វីដែលពួកអ្នកបានធ្វើឡើង(ដើម្បីបំភ័ន្តភ្នែកអ្នកដទៃ)នោះ ក្លាយជាអសារចង់ គ្មានប្រសិទ្ធភាពឡើយ។ ពិតប្រាកដណាស់ ដោយសារតែមន្តអាគមរបស់ពួកអ្នកនេះ ពួកអ្នកគឺជាអ្នកបង្កវិនាសកម្មនៅលើផែនដី ហើយអល់ឡោះនឹងមិនសម្រួលដល់កិច្ចការរបស់ពួកដែលបង្កវិនាសកម្មនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះនឹងបញ្ជាក់ឲ្យឃើញនូវការពិត ហើយទ្រង់នឹងពង្រឹងសេចក្តីពិតនោះតាមរយៈបន្ទូលទាំងឡាយដ៏មានអានុភាពរបស់ទ្រង់ និងតាមរយៈអ្វីដែលមាននៅក្នុងបន្ទូលរបស់ទ្រង់នេះនៃក្បួនច្បាប់អំពីភស្តុតាង និងអំណះអំណាងជាច្រើន ទោះបីជាពួកប្រឆាំងដែលប្រព្រឹត្តអំពើអាក្រក់ដែលស្ថិតនៅក្នុងចំណោមបក្សពួករបស់ហ្វៀរអោនទាំងនោះមិនពេញចិត្តក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមទាំងនោះបានធ្វើជាថ្លង់មិនដឹងមិនឮដោយការបែរចេញ។ ហើយគ្មាននរណាម្នាក់មានជំនឿចំពោះព្យាការីមូសានោះឡើយ(ទោះបីជាគាត់បាននាំមកនូវបណ្តាភស្តុតាង និងអំណះអំណាងដ៏ជាក់ច្បាស់ក៏ដោយ) លើកលែងតែយុវជនក្នុងចំណោមក្រុមរបស់គាត់ដែលជាអម្បូរអ៊ីស្រាអែលប៉ុណ្ណោះ ទោះបីជាពួកគេភ័យខ្លាចហ្វៀរអោននិងពួកមន្ត្រីនៃក្រុមរបស់គេបង្វែរពួកគេចេញពីការមានជំនឿតាមរយៈការធ្វើទារុណកម្មពួកគេប្រសិនបើពួកគេលាតត្រដាងសេចក្តីជំនឿរបស់ពួកគេក៏ដោយ។ ហើយពិតប្រាកដណាស់ ហ្វៀរអោន គឺជាអ្នកដែលក្អេងក្អាង ជាអ្នកដែលត្រួតត្រាទឹកដីនិងប្រជាជានអេហ្ស៊ីប។ ហើយពិតណាស់ ហ្វៀរអោន គឺស្ថិតក្នុងចំណោមពួកដែលបំពានព្រំដែនចំពោះការប្រឆាំង ការសម្លាប់ និងការធ្វើទារុណកម្មចំពោះអម្បូរអ៊ីស្រាអែល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីមូសាបានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ឱក្រុមរបស់ខ្ញុំ! ប្រសិនបើពួកអ្នកមានជំនឿលើអល់ឡោះជាម្ចាស់នូវសេចក្តីជំនឿមួយដ៏ពិតប្រាកដហើយនោះ ចូរពួកអ្នកប្រគល់ការទុកចិត្តទៅចំពោះអល់ឡោះតែមួយគត់ ប្រសិនបើពួកអ្នកគឺជាអ្នកមូស្លីមមែននោះ ពីព្រោះការប្រគល់ការទុកចិត្តលើអល់ឡោះនោះ នឹងការពារពួកអ្នកពីប្រការអាក្រក់ ហើយនាំមកឲ្យពួកអ្នកនូវប្រការល្អ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ពួកគេ(អម្បូរអ៊ីស្រាអែល)ក៏បានតបទៅកាន់ព្យាការីមូសា ដោយពួកគេបាននិយាយថាៈ ពួកយើងបានប្រគល់ការទុកចិត្តទៅចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ហើយ។ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាកុំធ្វើឲ្យពួកបំពានត្រួតត្រាមកលើពួកយើងឲ្យសោះ ដែលជាហេតុធ្វើឲ្យពួកគេបង្កភាពវឹកវរមកចំពោះពួកយើងឲ្យចេញពីសាសនារបស់ពួកយើង ដោយការធ្វើទារុណកម្ម ការសម្លាប់ និងការទិញទឹកចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសូមទ្រង់(ឱម្ចាស់របស់ពួកយើង)មេត្តាជួយសង្រ្គោះពួកយើងចេញពីកណ្ដាប់ដៃរបស់ក្រុមហ្វៀរអោនដែលជាពួកគ្មានជំនឿដោយក្តីមេត្តាករុណារបស់ទ្រង់ផងចុះ។ ជាការពិតណាស់ ពួកគេបានយកពួកយើងធ្វើជាទាសករ និងបានធ្វើទុក្ខបុកម្នេញពួកយើងដោយការធ្វើទារុណកម្មនិងការកាប់សម្លាប់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)បានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីមូសានិងបងប្រុសរបស់គេ(ព្យាការីហារូន)ឲ្យតាំងលំនៅឋាន(នៅប្រទេសអេហ្ស៊ីប)ដើម្បីធ្វើការគោរពសក្ការៈទៅចំពោះអល់ឡោះតែមួយគត់សម្រាប់ក្រុមរបស់ពួកគេទាំងពីរ ហើយចូរពួកអ្នកធ្វើឲ្យលំនៅដ្ឋានរបស់ពួកអ្នកជាកន្លែងសម្រាប់តម្រង់ទៅកាន់ទិសគិបឡាត់(ពៃទុលមឹកទីស) ហើយចូរពួកអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញ។ ហើយចូរអ្នក(ឱព្យាការីមូសា)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកមានជំនឿអំពីការជួយរបស់អល់ឡោះ ការជួយគាំទ្ររបស់ទ្រង់ចំពោះពួកគេ ការកំចាត់សត្រូវរបស់ពួកគេ និងការធ្វើឲ្យពួកគេក្លាយជាអ្នកស្នងតំណែង(គ្រប់គ្រង)នៅលើផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីមូសាបានពោលថាៈ ឱម្ចាស់របស់ពួកយើង! ពិតប្រាកដណាស់ ទ្រង់បានប្រទានដល់ហ្វៀរអោននិងពួកមន្ត្រីនៃក្រុមរបស់គេនូវលាភសក្ការៈលោកិយ និងភាពត្រចេះត្រចង់របស់វាហើយទ្រង់បានប្រទានដល់ពួកគេនូវទ្រព្យសម្បត្តិជាច្រើននៅក្នុងឆាកជីវិតលោកិយនេះ។ ប៉ុន្តែពួកគេមិនបានដឹងគុណទ្រង់ចំពោះអ្វីដែលទ្រង់បានប្រទានដល់ពួកគេនោះឡើយ ផ្ទុយទៅវិញ ពួកគេបែរជាយករបស់ទាំងនោះធ្វើឲ្យពួកគេវង្វេងចេញពីមាគ៌ារបស់ទ្រង់ទៅវិញ។ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាបំផ្លាញទ្រព្យសម្បត្តិរបស់ពួកគេផងចុះ ហើយសូមទ្រង់ធ្វើឲ្យចិត្តរបស់ពួកគេមានភាពរឹងរូស(មិនទទួលការពិត)ផង ដោយសារតែពួកគេមិនមានជំនឿនោះឡើយ រហូតដល់ពួកគេឃើញទណ្ឌកម្មដ៏ឈឺចាប់(ទើបពួកគេមានជំនឿ) ខណៈដែលការមានជំនឿរបស់ពួកគេ(នៅក្នុងពេលនោះ)មិនអាចផ្តល់ផលប្រយោជន៍អ្វីចំពោះពួកគេសោះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានមានបន្ទូលថាៈ ជាការពិតណាស់ យើងបានទទួលយកការបួងសួងរបស់អ្នកទាំងពីរ(ឱព្យាការីមូសា និងព្យាការីហារូន)ដែលបានបួងសួងទៅលើហ្វៀរអោននិងពួកមន្ត្រីនៃក្រុមរបស់គេ(ឲ្យទទួលនូវភាពអន្តរាយ)។ ដូច្នេះ ចូរអ្នកទាំងពីរប្រកាន់ខ្ជាប់ចំពោះសាសនារបស់អ្នកទាំងពីរចុះ ហើយចូរអ្នកទាំងពីរកុំងាកចេញពីវាទៅដើរតាមមាគ៌ារបស់ពួកល្ងង់ខ្លៅដែលពួកគេមិនដឹងពីមាគ៌ាត្រឹមត្រូវឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានសម្រួលដល់អម្បូរអ៊ីស្រាអែលក្នុងការដើរឆ្លងកាត់សមុទ្រ បន្ទាប់ពីយើងបានញែកវា(ចេញពីគ្នា) រហូតដល់ពួកគេបានឆ្លងផុតដោយសុវត្ថិភាព។ ហើយហ្វៀរអោននិងទាហានរបស់គេបានដេញតាមពីក្រោយពួកគេដោយរំលោភបំពាន និងភាពជាសត្រូវ។ លុះនៅពេលដែលទឹកសមុទ្របានគ្របដណ្ដប់លើគេ(ហ្វៀរអោន) ហើយគេបានលិចលង់(ក្នុងទឹកសមុទ្រ) ព្រមទាំងអស់សង្ឃឹមពីការរួចផុត(ពីការលង់ទឹកសមុទ្រ) គេ(ហ្វៀរអោន)ក៏បាននិយាយថាៈ ខ្ញុំមានជំនឿហើយថា ពិតប្រាកដណាស់ គ្មានទេម្ចាស់ដែលត្រូវគេគោរពដ៏ពិតប្រាកដក្រៅពីម្ចាស់ដែលអម្បូរអ៊ីស្រាអែលបានជឿទៅលើទ្រង់នោះឡើយ ហើយខ្ញុំស្ថិតក្នុងចំណោមអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះដោយការគោរពប្រតិបត្តិ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកមានជំនឿ(ចំពោះយើង)នៅក្នុងពេលនេះ ក្រោយពីអ្នកអស់សង្ឃឹមថាមិនអាចមានជីវិតរស់នៅតទៀតនោះឬ? ហើយជាការពិតណាស់ អ្នក(នែហ្វៀរអោន)ធ្លាប់បានប្រឆាំងនឹងអល់ឡោះ មុនពេលដែលទណ្ឌកម្មមកដល់ ដោយការគ្មានជំនឿចំពោះទ្រង់ និងបានរារាំង(មនុស្ស)ពីមាគ៌ារបស់ទ្រង់ ហើយអ្នកបានស្ថិតក្នុងចំណោមពួកដែលបង្កវិនាសកម្មដោយតែភាពវង្វេងរបស់អ្នកចំពោះខ្លួនឯង និងការដែលអ្នកធ្វើឲ្យអ្នកដទៃវង្វេង(ដូចអ្នកដែរ)។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅក្នុងថ្ងៃនេះ យើងនឹងស្រង់សាកសពអ្នក(នែហ្វៀរអោន)ចេញពីសមុទ្រ ហើយយើងនឹងធ្វើឲ្យអ្នកស្ថិតនៅលើទីខ្ពស់ផុតពីដី ដើម្បីឲ្យមនុស្សជំនាន់ក្រោយអ្នកយកអ្នកធ្វើជាមេរៀន។ តែជាការពិតណាស់ មនុស្សភាគច្រើនគឺធ្វេសប្រហែស និងព្រងើយកន្តើយនឹងអំណះអំណាងនិងបណ្ដាភស្តុតាងដែលបញ្ជាក់ពីអានុភាពរបស់យើង ដោយពួកគេមិនគិតពិចារណាចំពោះវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានរៀបចំទីលំនៅដល់អម្បូរអ៊ីស្រាអែលនូវលំនៅដ្ឋានមួយដែលត្រូវបានគេកោតសរសើរ និងជាកន្លែងមួយដែលត្រូវបានគេពេញចិត្ត នៅក្នុងទឹកដីស្ហាមដែល(ជាទឹកដី)ប្រកបដោយពរជ័យ។ ហើយយើងបានប្រទានលាភសក្ការៈអំពីរបស់ល្អៗដែលគេអនុញ្ញាតដល់ពួកគេ។ ហើយពួកគេមិនមានការខ្វែងគំនិតគ្នាឡើយនៅក្នុងកិច្ចការសាសនារបស់ពួកគេ រហូតដល់គម្ពីរគួរអានបានមកដល់ពួកគេ ដែលជាការបញ្ជាក់នូវអ្វីដែលពួកគេបានសូត្រនៅក្នុងគម្ពីរតាវរ៉តអំពីលក្ខណៈសម្បត្តិរបស់ព្យាការីមូហាំម៉ាត់។ ហើយនៅពេលពួកគេបានបដិសេធរឿងទាំងនោះ គេក៏បានដកយកទឹកដីរបស់ពួកគេ(ដែលពួកគេធ្លាប់រស់នៅ)។ ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងកាត់សេចក្ដីរវាងពួកគេនៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកគេធ្លាប់ខ្វែងគំនិតគ្នាចំពោះវា ហើយទ្រង់នឹងតបស្នងដល់អ្នកត្រូវ និងអ្នកខុសក្នុងចំណោមពួកគេនូវអ្វីដែលសាកសមសម្រាប់គេទាំងពីរក្រុម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានការសង្ស័យ និងងឿងឆ្ងល់អំពីធាតុពិតនៃអ្វីដែលយើងបានបញ្ចុះមកឲ្យអ្នកអំពីគម្ពីរគួរអាននោះ ចូរអ្នកសួរអ្នកដែលមានជំនឿក្នុងចំណោមពួកយូដា ដែលពួកគេសូត្រគម្ពីរតាវរ៉ត និងពួកណាសរ៉នីដែលពួកគេសូត្រគម្ពីរអ៊ីញជីលចុះ។ ពេលនោះ ពួកគេនឹងប្រាប់អ្នកថា ពិតប្រាកដណាស់ អ្វីដែលបានបញ្ចុះទៅលើអ្នកនោះ គឺជាការពិត ដោយសារតែពួកគេបានប្រទះឃើញនូវការរៀបរាប់ពីលក្ខណៈរបស់វា(គម្ពីរគួរអាន)នៅក្នុងគម្ពីររបស់ពួកគេទាំងពីរក្រុម។ ជាការពិតណាស់ ការពិតពីម្ចាស់របស់អ្នកដែលគ្មានការសង្ស័យនៅក្នុងវានោះបានមកដល់អ្នកហើយ។ ហេតុនេះ ចូរអ្នកកុំស្ថិតក្នុងចំណោមពួកដែលមានការមន្ទិលសង្ស័យឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំស្ថិតក្នុងចំណោមពួកដែលបដិសេធនឹងបណ្តាភស្តុតាងរបស់អល់ឡោះ និងអំណះអំណាងទាំងឡាយរបស់ទ្រង់ ដែលជាហេតុធ្វើឲ្យអ្នកស្ថិតក្នុងចំណោមពួកដែលខាតបង់ ដែលជាអ្នកខាតបង់ខ្លួនរបស់ពួកគេផ្ទាល់ ដោយសារតែការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងរណ្តៅនៃភាពអន្តរាយ ព្រោះតែភាពគ្មានជំនឿរបស់ពួកគេ។ ហើយរាល់ការព្រមានទាំងនេះ គឺដើម្បីបញ្ជាក់ពីគ្រោះថ្នាក់នៃការមានភាពមន្ទិលសង្ស័យ និងការបដិសេធ(ចំពោះការពិត)ប៉ុណ្ណោះ។ ប៉ុន្តែតាមពិត ព្យាការីមូហាំម៉ាត់ត្រូវបានគេការពារមិនឲ្យធ្លាក់ទៅក្នុងប្រការទាំងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលអល់ឡោះបានកំណត់លើពួកគេដោយឲ្យពួកគេស្លាប់នៅក្នុងភាពគ្មានជំនឿដោយសារតែពួកគេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿនោះ គឺពួកគេនឹងមិនអាចមានជំនឿជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើទោះបីជាភស្តុតាងទាំងអស់ ទាំងភស្តុតាងនៃច្បាប់ និងភស្តុតាងដែលមាននៅក្នុងចក្រវាឡបានមកដល់ពួកគេក៏ដោយ(ក៏ពួកគេគ្មានជំនឿនោះដែរ) រហូតដល់ពួកគេបានឃើញទណ្ឌកម្មដ៏ឈឺចាប់(បានមកដល់)ផ្ទាល់នឹងភ្នែក ទើបពួកគេមានជំនឿ ខណៈដែលការមានជំនឿ(នៅពេលនោះ) គឺគ្មានផលប្រយោជន៍អ្វីចំពោះពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានភូមិស្រុកណាមួយក្នុងចំណោមភូមិស្រុកទាំងឡាយដែលយើងបានបញ្ជូនអ្នកនាំសាររបស់យើងទៅកាន់ពួកគេ ហើយពួកគេមានជំនឿមុននឹងពួកគេមានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែក ហើយជំនឿរបស់ពួកគេមានផលប្រយោជន៍ចំពោះពួកគេ ដោយសារតែពួកគេមានជំនឿមុននឹងបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែក លើកលែងតែក្រុមរបស់ព្យាការីយូនូសប៉ុណ្ណោះ នៅពេលពួកគេមានជំនឿយ៉ាងពិតប្រាកដហើយ យើងក៏បានដកយកទណ្ឌកម្មដ៏អាម៉ាសនៅក្នុងឆាកជីវិតលោកិយចេញពីពួកគេ ហើយបានផ្ដល់ភាពសុខសាន្តដល់ពួកគេរហូតដល់ពេលកំណត់បានមកដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានចេតនាចង់ឲ្យអ្នកដែលរស់នៅលើផែនដីទាំងអស់មានជំនឿនោះ គឺពួកគេពិតជាមានជំនឿជាមិនខាន ប៉ុន្តែទ្រង់មិនមានចេតនាបែបនេះនោះឡើយ ដោយគតិបណ្ឌិតរបស់ទ្រង់។ ហើយទ្រង់នឹងធ្វើឲ្យវង្វេងចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុត្តិធម៌របស់ទ្រង់ ហើយទ្រង់នឹងចង្អុលបង្ហាញជនណាដែលទ្រង់មានចេតនាដោយភាពសប្បុរសរបស់ទ្រង់។ ដូច្នេះ អ្នកមិនអាចបង្ខំមនុស្សលោកឲ្យពួកគេក្លាយទៅជាអ្នកដែលមានជំនឿបានឡើយ ពីព្រោះពិតណាស់ ការចង្អុលបង្ហាញពួកគេឲ្យមានជំនឿនោះ គឺស្ថិតក្នុងកណ្តាប់ដៃរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានបុគ្គលណាម្នាក់អាចមានជំនឿដោយខ្លួនឯងឡើយ លើកលែងតែអល់ឡោះទ្រង់អនុញ្ញាតប៉ុណ្ណោះ ហើយការមានជំនឿក៏នឹងមិនអាចកើតឡើងដែរ លុះត្រាតែដោយចេតនារបស់ទ្រង់។ ដូច្នេះ ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)កុំបំផ្លាញខ្លួនឯងដោយសារទុក្ខព្រួយចំពោះពួកគេឲ្យសោះ។ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មនិងភាពអាម៉ាសទៅលើពួកដែលមិនគិតពិចារណាពីបណ្តាភស្តុតាង បទបញ្ជា និងការហាមឃាត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលសុំឲ្យអ្នកបង្ហាញភស្តុតាងទាំងឡាយដល់ពួកគេថាៈ ចូរពួកអ្នកពិចារណាមើលចុះ តើអ្វីខ្លះដែលមាននៅលើមេឃជាច្រើនជាន់ និងនៅលើផែនដីដែលជាភស្តុតាងបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ និង(បញ្ជាក់ពី)សមត្ថភាពរបស់ទ្រង់នោះ? ប៉ុន្តែការបញ្ចុះនូវបណ្តាភស្តុតាង អំណះអំណាង និងអ្នកនាំសារនានានោះ គឺពុំមានប្រយោជន៍អ្វីចំពោះក្រុមដែលមិនបានត្រៀមខ្លួនក្នុងការមានជំនឿនោះឡើយ ដោយសារតែពួកគេនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើពួកដែលបដិសេធទាំងនោះមិនរង់ចាំអ្វីក្រៅពី(ក្ដីវិនាស)ដូចអ្វីដែលអល់ឡោះបានទម្លាក់ទៅលើប្រជាជាតិជំនាន់មុនៗដែលបដិសេធនោះឬ? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពោលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នករង់ចាំទណ្ឌកម្មរបស់អល់ឡោះចុះ។ ពិតប្រាកដណាស់ ខ្ញុំក៏ស្ថិតក្នុងចំណោមអ្នកដែលរង់ចាំជាមួយពួកអ្នកចំពោះការសន្យានៃម្ចាស់របស់ខ្ញុំដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងនឹងទម្លាក់ទណ្ឌកម្មទៅលើពួកគេ ហើយយើងនឹងជួយសង្រ្គោះបណ្ដាអ្នកនាំសាររបស់យើង និងជួយសង្រ្គោះបណ្ដាអ្នកមានជំនឿដែលនៅជាមួយពួកគេ។ ដូចនេះ ពួកគេមិនបានទទួលរងគ្រោះថ្នាក់ដូចដែលក្រុមរបស់ពួកគេទទួលរងនោះទេ។ ដូចដែលយើងបានជួយសង្រ្គោះបណ្ដាអ្នកនាំសារនិងបណ្ដាអ្នកមានជំនឿដែលនៅជាមួយពួកគេ(ពួកប្រឆាំង)ទាំងនោះដែរ យើងនឹងជួយសង្រ្គោះអ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់) និងបណ្ដាអ្នកដែលមានជំនឿដែលនៅជាមួយគេដែរ ដែលការជួយសង្រ្គោះនេះ គឺជាតួនាទីរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ឱមនុស្សលោកទាំងឡាយ! ប្រសិនបើពួកអ្នកមានភាពមន្ទិលសង្ស័យចំពោះសាសនារបស់ខ្ញុំដែលខ្ញុំបានអំពាវនាវពួកអ្នកទៅកាន់វា ដែលវាគឺជាសាសនាដែលគោរពសក្ការៈចំពោះម្ចាស់(អល់ឡោះ)តែមួយគត់នោះ ពីព្រោះខ្ញុំជឿជាក់ថា សាសនារបស់ពួកអ្នក នឹងត្រូវវិនាសអន្តរាយ។ ដូច្នេះ ខ្ញុំមិនដើរតាមវានោះទេ ហើយខ្ញុំក៏មិនគោរពសក្ការៈអ្នកដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវា(ព្រះនានា)ក្រៅពីអល់ឡោះនោះដែរ។ ក៏ប៉ុន្តែ ខ្ញុំគោរពសក្ការៈចំពោះអល់ឡោះ(តែមួយគត់)ដែលទ្រង់ជាអ្នកបញ្ចប់ជីវិតរបស់ពួកអ្នក។ ហើយទ្រង់បានប្រើខ្ញុំឲ្យស្ថិតក្នុងចំណោមអ្នកដែលជំនឿដោយចិត្តស្មោះសចំពោះសាសនារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ម្យ៉ាងទៀត ទ្រង់បានបង្គាប់ប្រើខ្ញុំឲ្យស្ថិតនៅលើសាសនាដ៏ត្រឹមត្រូវ និងឲ្យខ្ញុំប្រកាន់ខ្ជាប់នឹងវា ចៀសឆ្ងាយអំពីសាសនាដទៃផ្សេងទៀតទាំងអស់។ ហើយទ្រង់បានហាមឃាត់ខ្ញុំមិនឲ្យស្ថិតនៅក្នុងចំណោមពួកដែលធ្វើស្ហ៊ីរិកចំពោះទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំបួងសួងសុំពីព្រះនានា រូបបដិមា និងអ្វីផ្សេងទៀតក្រៅពីអល់ឡោះឲ្យសោះ ដែលពួកវាទាំងនោះមិនអាចផ្ដល់ផលប្រយោជន៍ដល់អ្នក ហើយក៏មិនអាចបង្កគ្រោះថ្នាក់ដល់អ្នកនោះដែរ។ តែប្រសិនបើអ្នកគោរពសក្ការៈចំពោះពួកវានោះ ពិតណាស់ អ្នកពិតជាស្ថិតក្នុងចំណោមពួកបំពានដែលល្មើសលើសិទ្ធិរបស់អល់ឡោះ និងសិទ្ធិរបស់ខ្លួនឯងជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអល់ឡោះឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទទួលរងនូវគ្រោះថ្នាក់ ហើយអ្នកស្នើសុំឲ្យគេដកយកវាចេញពីអ្នកវិញនោះ គឺគ្មាននរណាម្នាក់អាចដកយកគ្រោះថ្នាក់នោះចេញពីអ្នកក្រៅពីអល់ឡោះនោះឡើយ។ តែប្រសិនបើទ្រង់មានចេតនាផ្ដល់ឲ្យអ្នកនូវភាពសុខសាន្តវិញនោះ ក៏គ្មាននរណាម្នាក់អាចរារាំងចំពោះការប្រោសប្រទានរបស់ទ្រង់បាននោះដែរ។ ទ្រង់នឹងផ្ដល់ការប្រោសប្រទានរបស់ទ្រង់ឲ្យជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ដោយគ្មាននរណាម្នាក់បង្ខិតបង្ខំទ្រង់ឡើយ។ ហើយទ្រង់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ឱមនុស្សលោកទាំងឡាយ! ជាការពិតណាស់ គម្ពីរគួរអានដែលបានបញ្ចុះមកពីម្ចាស់របស់ពួកអ្នកនោះបានមកដល់ពួកអ្នកហើយ។ ដូច្នេះ ជនណាដែលទទួលបានការចង្អុលបង្ហាញ និងមានជំនឿនឹងវា(គម្ពីរគួរអាន)នោះ ផល(ល្អ)នៃការធ្វើដូច្នោះនោះនឹងត្រឡប់ទៅកាន់ខ្លួនគេផ្ទាល់ ព្រោះអល់ឡោះមហាមានលើសលប់មិនត្រូវការការគោរពប្រតិបត្តិពីបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ឡើយ។ តែបើបុគ្គលណាបានវង្វេងវិញនោះ គ្រោះថ្នាក់នៃការវង្វេងរបស់គេនោះ គឺនឹងធ្លាក់ទៅលើខ្លួនគេវិញប៉ុណ្ណោះ ពីព្រោះ ការប្រព្រឹត្តល្មើសនៃខ្ញុំបម្រើរបស់អល់ឡោះ មិនបង្កផលប៉ះពាល់អ្វីដល់ទ្រង់នោះឡើយ។ ហើយខ្ញុំមិនមែនជាអ្នកទទួលខុសត្រូវចំពោះទង្វើរបស់ពួកអ្នកនោះទេ ហើយក៏មិនមែនជាអ្នកកាត់សេចក្តីលើទង្វើរបស់ពួកអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដើរតាមអ្វីដែលម្ចាស់របស់បានអ្នកផ្ដល់វ៉ាហ៊ីមកឲ្យអ្នក និងអនុវត្តតាមវាចុះ ហើយចូរអ្នកអត់ធ្មត់ចំពោះការធ្វើទុក្ខបុកម្នេញពីសំណាក់សត្រូវរបស់អ្នកក្នុងចំណោមក្រុមរបស់អ្នក និងអត់ធ្មត់ទៅលើការផ្សព្វផ្សាយនូវអ្វីដែលគេប្រើអ្នកឲ្យធ្វើការផ្សព្វផ្សាយចុះ។ ហើយចូរអ្នកបន្តធ្វើដូច្នោះរហូតដល់អល់ឡោះកាត់សេចក្ដីចំពោះពួកគេ ដោយការជួយអ្នកឲ្យទទួលជោគជ័យលើពួកគេនៅក្នុងលោកិយ និងដោយការដាក់ទណ្ឌកម្មពួកគេនៅថ្ងៃបរលោក ប្រសិនបើពួកគេស្លាប់ដោយស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេនោះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "10" }
  }
}
