{
  "translations": [
    {
      "resource_id": 97,
      "text": "ا ل ر، یہ اُس کتاب کی آیات ہیں جو حکمت و دانش سے لبریز ہے۔<sup foot_note=\"184215\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا لوگوں کے لیے یہ ایک عجیب بات ہو گئی کہ ہم نے خود اُنہی میں سے ایک آدمی کو اشارہ کیا کہ (غفلت میں پڑے ہوئے) لوگوں کو چونکا دے اور جو مان لیں ان کو خوشخبری دیدے کہ ان کے لیے اُن کے ربّ کے پاس سچی عزت و سرفرازی ہے؟<sup foot_note=\"184216\">1</sup> (کیا یہی وہ بات ہے جس پر ) منکرینِ نے کہا کہ یہ شخص تو کھُلا جادوگر ہے؟<sup foot_note=\"184217\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ تمہارا ربّ وہی خدا ہے جس نے آسمانوں اور زمین کو چھ دنوں میں پیدا کیا، پھر تختِ حکومت پر جلوہ گر ہوا اور کائنات کا انتظام چلارہا ہے۔<sup foot_note=\"184218\">1</sup> کوئی شفاعت (سفارش) کرنے والا نہیں ہے اِلّا یہ کہ اس کی اجازت کے بعد شفاعت کرے۔<sup foot_note=\"184219\">2</sup> یہی اللہ تمہارا ربّ ہے لہٰذا تم اُسی کی عبادت کرو۔<sup foot_note=\"184220\">3</sup> پھر کیا تم ہوش میں نہ آوٴ گے؟<sup foot_note=\"184221\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اسی کی طرف تم سب کو پلٹ کا جانا ہے<sup foot_note=\"184222\">1</sup>، یہ اللہ کا پکا وعدہ ہے۔ بے شک پیدائش کی ابتداء وہی کرتا ہے، پھر وہی دوبارہ پیدا کرے گا،<sup foot_note=\"184223\">2</sup> تاکہ جو لوگ ایمان لائے اور جنہوں نے نیک اعمال کیے ان کو پورے انصاف کے ساتھ جزا دے، اور جنہوں نے کُفر کا طریقہ اختیار کیا وہ کھولتا ہوا پانی پئیں اور دردناک سزا بُھگتیں اُس انکارِحق کی پاداش میں جو وہ کرتے رہے۔<sup foot_note=\"184224\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے جس نے سُورج کو اجیالا بنایا اور چاند کو چمک دی اور چاند کے گھٹنے بڑھنے کی منزلیں ٹھیک ٹھیک مقرر کر دیں تاکہ تم اُس سے برسوں اور تاریخوں کے حساب معلوم کرو اللہ نے یہ سب کچھ (کھیل کے طور پر نہیں بلکہ) با مقصد ہی بنایا ہے وہ اپنی نشانیوں کو کھول کھول کر پیش کر رہا ہے اُن لوگوں کے لیے جو علم رکھتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "یقیناً رات اور دن کے اُلٹ پھیر میں اور ہر اُس چیز میں جو اللہ نے زمین اور آسمانوں میں پیدا کی ہے، نشانیاں ہیں اُن لوگوں کے لیے جو (غلط بینی و غلط روی سے) بچنا چاہتے ہیں۔<sup foot_note=\"184225\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ جو لوگ ہم سے ملنے کی توقع نہیں رکھتے اور دنیا کی زندگی ہی پر راضی اور مطمئن ہو گئے ہیں، اور جو لوگ ہماری نشانیوں سے غافل ہیں"
    },
    {
      "resource_id": 97,
      "text": "اُن کا آخری ٹھکانہ جہنم ہو گااُن برائیوں کی پاداش میں جن کا اکتساب وہ (اپنے اُس غلط عقیدے اور غلط طرزِ عمل کی وجہ سے ) کرتے رہے۔<sup foot_note=\"184092\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ بھی حقیقت ہے کہ جو لوگ ایمان لائے (یعنی جنہوں نے اُن صداقتوں کو قبول کر لیا جو اس کتاب میں پیش کی گئی ہیں) اور نیک اعمال کرتے رہے اُنہیں اُن کا ربّ اُن کےایمان کی وجہ سے سیدھی راہ چلائے گا، نعمت بھری جنتّوں میں اُن کے نیچے نہریں بہیں گی،<sup foot_note=\"184226\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہاں اُن کی صدا یہ ہوگی کہ”پاک ہے تُو اے خدا“، اُن کی یہ دُعا ہوگی کہ ”سلامتی ہو“ اور اُن کی ہر بات کا خاتمہ اِس پر ہو گا کہ ”ساری تعریف اللہ ربّ العالمین ہی کے لیے ہے<sup foot_note=\"184227\">1</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "اگر کہیں <sup foot_note=\"184228\">1</sup>اللہ لوگوں کے ساتھ بُرا معاملہ کرنے میں بھی اتنی ہی جلدی کرتا جتنی وہ دُنیا کی بھلائی مانگنے میں جلدی کرتے ہیں تو ان کے مہلت ِعمل کبھی کی ختم کر دی گئی ہوتی۔ (مگر ہمارا یہ طریقہ نہیں ہے) اِس لیے ہم اُن لوگوں کو جو ہم سے ملنے کی توقع نہیں رکھتے اُن کی سرکشی میں بھٹکنے کے لیے چھُو ٹ دے دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "انسان کا حال یہ ہے کہ جب اس پر کوئی سخت وقت آتا ہے تو کھڑے اور بیٹھے اور لیٹے ہم کو پکارتا ہے، مگر جب ہم اس کی مصیبت ٹال دیتے ہیں تو ایسا چل نکلتا ہے کہ گویا اس نے کبھی اپنے کسی بُرے وقت پر ہم کو پکارا ہی نہ تھا اس طرح حد سے گزر جانے والوں کے لیے ان کے کرتوت خوشنما بنا دیے گئے ہیں"
    },
    {
      "resource_id": 97,
      "text": "لوگو، تم سے پہلے کی قوموں کو <sup foot_note=\"184229\">1</sup>( جو اپنے اپنے زمانہ میں برسرِ عرُوج تھیں) ہم نے ہلاک کر دیا جب انہوں نے ظلم کی روِش<sup foot_note=\"184230\">2</sup> اختیار کی اور اُن کے رسول اُن کے پاس کھُلی کھُلی نشانیاں لے کر آئے اور انہوں نے ایمان لاکر ہی نہ دیا۔ اِس طرح ہم مجرموں کو اُن کے جرائم کا بدلہ دیا کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اب اُن کے بعد ہم نے تم کو زمین میں ان کی جگہ دی ہے ، تا کہ دیکھیں تم کیسے عمل کرتے ہو۔<sup foot_note=\"184231\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب انہیں ہماری صاف صاف باتیں سُنائی جاتی ہیں تو وہ لوگ جو ہم سے ملنے کی توقع نہیں رکھتے ، کہتے ہیں کہ ”اِس کے بجائے کوئی اور قرآن لاوٴ یا ا س میں کچھ ترمیم کرو“۔<sup foot_note=\"184232\">1</sup> اے محمد ؐ ، ان سے کہو ”میرا یہ کام نہیں ہے کہ اپنی طرف سے اِس میں کوئی تغیّر و تبدّل کر لوں، میں تو بس اُس وحی کا پیرو ہوں جو میرے پاس بھیجی جاتی ہے۔ اگر میں اپنے ربّ کی نافرمانی کروں تو مجھے ایک بڑے ہولناک دن کے عذاب کا ڈر ہے۔“<sup foot_note=\"184233\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور کہو”اگر اللہ کی مشیّت یہی ہوتی تو میں یہ قرآن تمہیں کبھی نہ سُناتا اور اللہ تمہیں اس کی خبر تک نہ دیتا۔ آخر اس سے پہلے میں ایک عمر تمہارے درمیان گُزار چُکا ہوں ، کیا تم عقل سے کام نہیں لیتے <sup foot_note=\"184234\">1</sup>؟"
    },
    {
      "resource_id": 97,
      "text": "پھر اُس سے بڑھ کر ظالم اور کون ہوگا جو ایک جھوٹی بات گھڑ کر اللہ کی طرف منسُوب کرے یا اللہ کی واقعی آیات کو جھوٹا قرار دے۔<sup foot_note=\"184235\">1</sup> یقیناً مجرم کبھی فلاح نہیں پا سکتے۔“<sup foot_note=\"184236\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ اللہ کے سوا اُن کی پرستش کر رہے ہیں جو ان کو نا نقصان پہنچا سکتے ہیں نہ نفع اور کہتے یہ ہیں کہ یہ اللہ کے ہاں ہمارے سفارشی ہیں۔ اے محمد ؐ ، ان سے کہو ”کیا تم اللہ کو اُس بات کی خبر دیتے ہو جسے نہ وہ آسمانوں میں جانتا ہے نہ زمین میں؟<sup foot_note=\"184237\">1</sup>“ پاک ہے وہ اور بالا وبرتر ہے اُس شرک سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "ابتداءً سارے انسان ایک ہی اُمّت تھے ، بعد میں انہوں نے مختلف عقیدے اور مسلک بنا لیے<sup foot_note=\"184238\">1</sup>، اور اگر تیرے ربّ کی طرف سے پہلے ہی ایک بات طے نہ کر لی گئی ہوتی تو جس چیز میں وہ باہم اختلاف کر رہے ہیں اس کا فیصلہ کر دیا جاتا۔<sup foot_note=\"184239\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ جو وہ کہتے ہیں کہ اِس نبی ؐ پر اِ س کے ربّ کی طرف سے کوئی نشانی کیوں نہ اُتاری گئی،<sup foot_note=\"184240\">1</sup> تو اِن سے کہو ”غیب کا مالک و مختار تو اللہ ہی ہے، اچھا، انتظار کرو ، میں بھی تمہارے ساتھ انتظار کرتا ہوں۔“<sup foot_note=\"184241\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگوں کا حال یہ ہے کہ مصیبت کے بعد جب اُنہیں رحمت کا مزا چکھاتے ہیں تو فوراً ہی وہ ہماری نشانیوں کے معاملے میں چال بازیاں شروع کر دیتے ہیں۔<sup foot_note=\"184243\">1</sup> ان سے کہو”اللہ اپنی چال میں تم سے زیادہ تیز ہے، اُس کے فرشتے تمہاری سب مکّاریوں کو قلمبند کر رہے ہیں۔“<sup foot_note=\"184244\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جو تم کو خشکی اور تری میں چلاتا ہے۔ چنانچہ جب تم کشتیوں میں سوار ہو کر با دِ موافق پر فرحاں و شاداں سفر کر رہے ہوتے ہو اور پھر یکایک بادِ مخالف کا زور ہوتا ہے اور ہر طرف سے موجوں کے تھپیڑے لگتے ہیں اور مسافر سمجھ لیتے ہیں کہ گھِر گئے،اُس وقت سب اپنے دین کو اللہ ہی کے لیے خالص کر کے اُس سے دعائیں مانگتے ہیں کہ ”اگر تُو نے ہم کو اِس بلا سے نجات دے دی تو ہم شُکر گزار بندے بنیں گے۔“<sup foot_note=\"184245\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر جب وہ ان کو بچا لیتا ہے تو پھر وہی لوگ حق سے منحرف ہو کر زمین میں بغاوت کرنے لگتے ہیں لوگو، تمہاری یہ بغاوت اُلٹی تمہارے ہی خلاف پڑ رہی ہے دنیا کے چند روزہ مزے ہیں (لُوٹ لو)، پھر ہماری طرف تمہیں پلٹ کر آنا ہے، اُس وقت ہم تمہیں بتا دیں گے کہ تم کیا کچھ کرتے رہے ہو"
    },
    {
      "resource_id": 97,
      "text": "دنیا کی یہ زندگی (جس کے نشے میں مست ہو کر تم ہماری نشانیوں سے غفلت برت رہے ہو) اس کی مثال ایسی ہے جیسے آسمان سے ہم نے پانی برسایا تو زمین کی پیداوار، جسے آدمی اور جانور سب کھاتے ہیں، خوب گھنی ہو گئی، پھر عین اُس وقت جبکہ زمین اپنی بہار پر تھی اور کھیتیاں بنی سنوری کھڑی تھیں اور ان کے مالک یہ سمجھ رہے تھے کہ اب ہم ان سے فائدہ اُٹھانے پر قادر ہیں، یکایک رات کو یا دن کو ہمارا حکم آ گیا اور ہم نے اسے ایسا غارت کر کے رکھ دیا کہ گویا کل وہاں کچھ تھا ہی نہیں اس طرح ہم نشانیاں کھول کھول کر پیش کرتے ہیں اُن لوگوں کے لیے جو سوچنے سمجھنے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "( تم اس ناپائیدار زندگی کے فریب میں مبتلا ہو رہے ہو) اور اللہ تمہیں دارالسلام کی طرف دعوت دے رہا ہے۔<sup foot_note=\"184246\">1</sup> (ہدایت اُس کے اختیار میں ہے) جس کو وہ چاہتا ہے سیدھا راستہ دکھا دیتا ہے"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں نے بھلائی کا طریقہ اختیار کیا اُن کے لیے بھلائی ہے اور مزید فضل۔<sup foot_note=\"184247\">1</sup> ان کے چہروں پر رُو سیاہی اور ذلّت نہ چھائے گی۔ وہ جنّت کے مستحق ہیں جہاں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے بُرائیاں کمائیں ان کی برائی جیسی ہے ویسا ہی وہ بدلہ پائیں گے،<sup foot_note=\"184248\">1</sup> ذلّت ان پر مسلّط ہو گی ، کوئی اللہ سے ان کو بچانے والا نہ ہو گا ، ان کے چہروں پر ایسی تاریکی چھائی ہوئی ہو گی<sup foot_note=\"184249\">2</sup> جیسے رات کے سیاہ پردے ان پر پڑے ہوئے ہوں، وہ دوزخ کے مستحق ہیں جہاں وہ ہمیشہ رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "جس روز ہم ان سب کو ایک ساتھ (اپنی عدالت میں) اکٹھا کریں گے، پھر ان لوگوں سے جنہوں نے شرک کیا ہے کہیں گے کہ ٹھہر جاوٴ تم بھی اور تمہارے بنائے ہوئے شریک بھی ، پھر ہم ان کے درمیان سے اجنبیت کا پردہ ہٹا دیں گے<sup foot_note=\"184250\">1</sup> اور ان کے شریک کہیں گے کہ ”تم ہماری عبادت تو نہیں کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "ہمارے اور تمہارے درمیان اللہ کی گواہی کافی ہے کہ ( تم اگر ہماری عبادت کرتے بھی تھے تو ) ہم تمہاری اس عبادت سے بالکل بے خبر تھے۔“ <sup foot_note=\"184251\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت ہر شخص اپنے کیے کا مزا چکھ لے گا، سب اپنے مالک حقیقی کی طرف پھیر دیے جائیں گے اور وہ سارے جھوٹ جو انہوں نے گھڑ رکھے تھے گم ہو جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پُوچھو، کون تم کو آسمان اور زمین سے رزق دیتا ہے؟ یہ سماعت اور بینائی کی قوتیں کس کے اختیار میں ہیں؟ کون بے جان میں سے جاندار کو اور جاندار میں سے بے جان کو نکالتا ہے؟ کون اِس نظم عالم کی تدبیر کر رہا ہے؟ وہ ضرور کہیں گے کہ اللہ کہو، پھر تم (حقیقت کے خلاف چلنے سے) پرہیز نہیں کرتے؟"
    },
    {
      "resource_id": 97,
      "text": "تب تو یہی اللہ تمہارا حقیقی ربّ ہے۔<sup foot_note=\"184252\">1</sup> پھر حق کے بعد گمراہی کے سوا اور کیا باقی رہ گیا؟ آخر یہ تم کدھر پھرائے جار ہے ہو؟<sup foot_note=\"184253\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبی ؐ ، دیکھو) اس طرح نافرمانی اختیار کرنے والوں پر تمہارے ربّ کی بات صادق آگئی کہ وہ مان کر نہ دیں گے۔<sup foot_note=\"184170\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پوچھو، تمہارے ٹھہرائے ہوئے شریکوں میں کوئی ہے جو تخلیق کی ابتداء بھی کرتا ہو اور پھر اس کا اعادہ بھی کرے؟۔۔۔۔ کہو وہ صرف اللہ ہے جو تخلیق کی ابتداء کرتا ہے اور اس کا اعادہ بھی،<sup foot_note=\"184254\">1</sup> پھر تم یہ کس اُلٹی راہ پر چلائے جا رہے ہو ؟<sup foot_note=\"184255\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پوچھو تمہارے ٹھہرائے ہوئے شریکوں میں کوئی ایسا بھی ہے جو حق کی طرف رہنمائی کرتا ہو؟<sup foot_note=\"184256\">1</sup>۔۔۔۔ کہو وہ صرف اللہ ہے جو حق کی طرف رہنمائی کرتا ہے۔ پھر بھلا بتاوٴ جو حق کی طرف رہنمائی کرتا ہے وہ اِس دنیا کا زیادہ مستحق ہے کہ اس کی پیروی کی جائے یا وہ جو رہنمائی نہیں کر سکتا اِلّا یہ کہ اس کی رہنمائی کی جائے؟ آخر تمہیں ہو کیا گیا ہے، کیسے اُلٹے فیصلے کرتے ہو؟"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ اِن میں سے اکثر لوگ محض قیاس و گمان کے پیچھے چلے جارہے ہیں <sup foot_note=\"184257\">1</sup>، حالانکہ گمان حق کی ضرورت کو کچھ بھی پُورا نہیں کرتا۔ جو کچھ یہ کر رہے ہیں اللہ اُس کو خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور یہ قرآن وہ چیز نہیں ہے جو اللہ وحی و تعلیم کے بغیر تصنیف کر لیا جائے۔ بلکہ یہ تو جو کچھ پہلے آچکا تھا اس کی تصدیق اور الکتاب کی تفصیل ہے۔<sup foot_note=\"184258\">1</sup> اِس میں کوئی شک نہیں کہ یہ فرمانروائے کائنات کی طرف سے ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ کہتے ہیں کہ پیغمبر ؐ نے اسے خود تصنیف کر لیا ہے؟ کہو، ”اگر تم اپنے اس الزام میں سچے ہو تو ایک سُورة اس جیسی تصنیف کر لاوٴ اور ایک خدا کو چھوڑ کر جس جس کو بُلا سکتے ہو مدد کے لیے بلا لو۔<sup foot_note=\"184259\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اصل بات یہ ہے کہ جو چیز اِن کے علم کی گرفت میں نہیں آئی اور جس کا مآل بھی ان کے سامنے نہیں آیا اُس کو اِنہوں نے (خواہ مخواہ اٹکل پِچّو) جھُٹلا دیا۔<sup foot_note=\"184260\">1</sup> اِسی طرح تو ان سے پہلے کے لوگ بھی جھُٹلا چکے ہیں پھر دیکھ لو اُن ظالموں کا کیا انجام ہُوا"
    },
    {
      "resource_id": 97,
      "text": "اِن میں سے کچھ لوگ ایمان لائیں گے اور کچھ نہیں لائیں گے اور تیرا ربّ اُن مفسدوں کو خوب جانتا ہے۔<sup foot_note=\"184261\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر یہ تجھے جھُٹلاتے ہیں تو کہہ دے کہ ”میرا عمل میرے لیے ہے اور تمہارا عمل تمہارے لیے، جو کچھ میں کرتا ہوں اس کی ذمہ داری سے تم بَری ہو اور جو کچھ تم کر رہے ہو اُس کی ذمہ داری سے میں بَری ہوں۔“<sup foot_note=\"184262\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان میں بہت سے لوگ ہیں جو تیری باتیں سُنتے ہیں ، مگر کیا تُو بہروں کو سُنائے گا خواہ وہ کچھ نہ سمجھتے ہوں؟<sup foot_note=\"184263\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن میں سے بہت سے لوگ ہیں جو تجھے دیکھتے ہیں ، مگر کیا تُو اندھوں کو راہ بتائے گا خواہ انہیں کچھ نہ سُو جھتا ہو؟<sup foot_note=\"184264\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ اللہ لوگوں پر ظلم نہیں کرتا، لوگ خود ہی اپنے اُوپر ظلم کرتے ہیں۔<sup foot_note=\"184265\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(آج یہ دُنیا کی زندگی میں مست ہیں) اور جس روز اللہ اِن کو اکٹھا کرے گا تو (یہی دُنیا کی زندگی اِنہیں ایسی محسُوس ہوگی) گویا یہ محض ایک گھڑی بھر آپس میں جان پہچان کرنے کو ٹھہرے تھے۔<sup foot_note=\"184266\">1</sup> (اُس وقت تحقیق ہو جائے گا کہ) فی الواقع سخت گھاٹے میں رہے وہ لوگ جنہوں نے اللہ کی ملاقات کو جھُٹلایا<sup foot_note=\"184267\">2</sup> اور ہر گز وہ راہِ راست پر نہ تھے"
    },
    {
      "resource_id": 97,
      "text": "جن بُرے نتائج سے ہم انہیں ڈرا رہے ہیں ان کا کوئی حصہ ہم تیرے جیتے جی دکھا دیں یا اس سے پہلے ہی تجھے اُٹھا لیں، بہرحال اِنہیں آنا ہماری ہی طرف ہے اور جو کچھ یہ کر رہے ہیں اس پر اللہ گواہ ہے"
    },
    {
      "resource_id": 97,
      "text": "ہر اُمّت کے لیے ایک رسُول ہے<sup foot_note=\"184268\">1</sup>، پھر جب کسی اُمّت کے پاس اُس کا رسُول آجاتا ہے تو اس کا فیصلہ پُورے انصاف کے ساتھ چُکا دیا جاتا ہے اور اس پر ذرہ برابر ظلم نہیں کیا جاتا۔<sup foot_note=\"184269\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کہتے ہیں اگر تمہاری یہ دھمکی سچّی ہے تو آخر یہ کب پُوری ہو گی؟"
    },
    {
      "resource_id": 97,
      "text": "کہو ”میرے اختیار میں خُود اپنا نفع و ضرر بھی نہیں، سب کچھ اللہ کی مشیّت پر موقوف ہے۔<sup foot_note=\"184270\">1</sup> ہر اُمّت کے لیے مہلت کی ایک مدّت ہے، جب یہ مدّت پُوری ہو جاتی ہے تو گھڑی بھر کی تقدیم و تاخیر بھی نہیں ہوتی۔“<sup foot_note=\"184271\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو، کبھی تم نے یہ بھی سوچا کہ اگر اللہ کا عذاب اچانک رات کو یا دن کو آ جائے (تو تم کیا کر سکتے ہو؟) آخر یہ ایسی کونسی چیز ہے جس کے لیے مجرم جلدی مچائیں؟"
    },
    {
      "resource_id": 97,
      "text": "کیا جب وہ تم پر آ پڑے اسی وقت تم اسے مانو گے؟ اب بچنا چاہتے ہو؟ حالانکہ تم خود ہی اس کے جلدی آنے کا تقاضا کر رہے تھے!"
    },
    {
      "resource_id": 97,
      "text": "پھر ظالموں سے کہا جائے گا کہ اب ہمیشہ کے عذاب کا مزا چکھو، جو کچھ تم کماتے رہے ہو اس کی پاداش کے سوا اور کیا بدلہ تم کو دیا جا سکتا ہے؟"
    },
    {
      "resource_id": 97,
      "text": "پھر پُوچھتے ہیں کیا واقعی یہ سچ ہے جو تم کہہ رہے ہو؟ کہو“میرے رب کی قسم، یہ بالکل سچ ہے اور تم اتنا بل بوتا نہیں رکھتے کہ اسے ظہُور میں آنے سے روک دو\""
    },
    {
      "resource_id": 97,
      "text": "اگر ہر اُس شخص کے پاس جس نے ظلم کیا ہے، رُوئے زمین کی دولت بھی ہو تو اُس عذاب سے بچنے کے لیے وہ اُسے فدیہ میں دینے پر آمادہ ہو جائے گا۔ جب یہ لوگ اس عذاب کو دیکھ لیں گے تو دل ہی دل میں پچھتائیں گے۔<sup foot_note=\"184272\">1</sup> مگر ان کے درمیان پورے انصاف سے فیصلہ کیا جائے گا، کوئی ظلم ان پر نہ ہو گا"
    },
    {
      "resource_id": 97,
      "text": "سنو! آسمانوں اور زمین میں جو کچھ ہے اللہ کا ہے سُن رکھو! اللہ کا وعدہ سچّا ہے مگر اکثر انسان جانتے نہیں ہیں"
    },
    {
      "resource_id": 97,
      "text": "وہی زندگی بخشتا ہے اور وہی موت دیتا ہے اور اسی کی طرف تم سب کو پلٹنا ہے"
    },
    {
      "resource_id": 97,
      "text": "لوگو! تمہارے پاس تمہارے رب کی طرف سے نصیحت آ گئی ہے یہ وہ چیز ہے جو دلوں کے امراض کی شفا ہے اور جو اسے قبول کر لیں ان کے لیے رہنمائی اور رحمت ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، کہو کہ“یہ اللہ کا فضل اور اس کی مہربانی ہے کہ یہ چیز اس نے بھیجی، اس پر تو لوگوں کو خوشی منانی چاہیے، یہ اُن سب چیزوں سے بہتر ہے جنہیں لوگ سمیٹ رہے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، ان سے کہو”تم لوگوں نے کبھی یہ بھی سوچا ہے کہ جو رزق<sup foot_note=\"184273\">1</sup> اللہ نے تمہارے لیے اُتارا تھا اس میں سے تم نے خود ہی کسی کو حرام اور کسی کو حلال ٹھہرا لیا<sup foot_note=\"184274\">2</sup>“اِن سے پوچھو، اللہ نے تم کو اس کی اجازت دی تھی؟ یا تم اللہ پر افترا کر رہے ہو؟<sup foot_note=\"184275\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ اللہ پر یہ جھوٹا افترا باندھتے ہیں ان کا کیا گمان ہے کہ قیامت کے روز ان سے کیا معاملہ ہو گا؟ اللہ تو لوگوں پر مہربانی کی نظر رکھتا ہے مگر اکثر انسان ایسے ہیں جو شکر نہیں کرتے۔ <sup foot_note=\"184276\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، تم جس حال میں بھی ہوتے ہو اور قرآن میں سے جو کچھ بھی سُناتے ہو، اور لوگو، تم بھی جو کچھ کرتے ہو اس سب کے دوران میں ہم تم کو دیکھتے رہتے ہیں۔ کوئی ذرہ برابر چیز آسمان اور زمین میں ایسی نہیں ہے، نہ چھوٹی نہ بڑی، جو تیرے ربّ کی نظر سے پوشیدہ ہو اور ایک صاف دفتر میں درج نہ ہو۔<sup foot_note=\"184277\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "سُنو! جو اللہ کے دوست ہیں، جو ایمان لائے، ان کے لیے کسی خوف اور رنج کا موقع نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "جو ایمان لائے اور جنہوں نے تقویٰ کا رویہ اختیار کیا ،"
    },
    {
      "resource_id": 97,
      "text": "دُنیا اور آخرت دونوں زندگیوں میں ان کے لیے بشارت ہی بشارت ہے اللہ کی باتیں بدل نہیں سکتیں یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، جو باتیں یہ لوگ تجھ پر بناتے ہیں وہ تجھے رنجیدہ نہ کریں، عزّت ساری کی ساری خدا کے اختیار میں ہے، اور وہ سب کچھ سنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "آگاہ رہو! آسمان کے بسنے والے ہوں یا زمین کے، سب سے سب اللہ کے مملوک ہیں اور جو لوگ اللہ کے سوا کچھ (اپنے خودساختہ) شریکوں کو پکار رہے ہیں وہ نِرے وہم و گمان کے پیرو ہیں اور محض قیاس آرائیاں کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس نے تمہارے لیے رات بنائی کہ اس میں سکون حاصل کرو اور دن کو روشن بنایا۔ اس میں نشانیاں ہیں اُن لوگوں کے لیے جو ( کُھلے کانوں سے پیغمبر کی دعوت کو) سُنتے ہیں۔<sup foot_note=\"184278\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگوں نے کہہ دیا کہ اللہ نے کسی کو بیٹا بنایاہے<sup foot_note=\"184279\">1</sup>، سُبحان اللہ!<sup foot_note=\"184280\">2</sup>وہ تو بے نیاز ہے، آسمانوں اور زمین میں جو کچھ ہے سب اُس کی مِلک ہے۔<sup foot_note=\"184281\">3</sup> تمہارے پاس اِس قول کے لیے آخر دلیل کیا ہے؟ کیا تم اللہ کے متعلق وہ باتیں کہتے ہو جو تمہارے علم میں نہیں ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ، کہہ دو کہ جو لوگ اللہ پر جھوٹے افترا باندھتے ہیں وہ ہرگز فلاح نہیں پا سکتے"
    },
    {
      "resource_id": 97,
      "text": "دنیا کی چند روزہ زندگی میں مزے کر لیں، پھر ہماری طرف اُن کو پلٹنا ہے پھر ہم اس کفر کے بدلے جس کا ارتکاب وہ کر رہے ہیں ان کو سخت عذاب کا مزہ چکھائیں گے"
    },
    {
      "resource_id": 97,
      "text": "اِن کو نوحؑ <sup foot_note=\"184282\">1</sup>کا قصہ سُناوٴ، اُس وقت کا قصہ جب اُس نے اپنی قوم سے کہا تھا ”اے برادرانِ قوم، اگر میرا تمہارے درمیان رہنا اور اللہ کی آیات سُنا سُنا کر تمہیں غفلت سے بیدار کرنا تمہارے لیے ناقابلِ برداشت ہو گیا ہے تو میرا بھروسہ اللہ پر ہے، تم اپنے ٹھہرائے ہوئے شریکوں کو ساتھ لے کر ایک متفقہ فیصلہ کر لو اور جو منصُوبہ تمہارے پیشِ نظر ہو اس کے خوب سوچ سمجھ لو تاکہ اس کا کوئی پہلو تمہاری نگاہ سے پوشیدہ نہ رہے، پھر میرے خلاف اس کو عمل میں لے آوٴ اور مجھے ہر گز مہلت نہ دو۔<sup foot_note=\"184283\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم نے میری نصیحت سے منہ موڑا (تو میرا کیا نقصان کیا) میں تم سے کسی اجر کا طلب گار نہ تھا، میرا اجر تو اللہ کے ذمہ ہے اور مجھے حکم دیا گیا ہے کہ (خواہ کوئی مانے یا نہ مانے) میں خود مسلم بن کر رہوں\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے اسے جھٹلایا اور نتیجہ یہ ہوا کہ ہم نے اسے اور اُن لوگوں کو جو اس کے ساتھ کشتی میں تھے، بچا لیا اور انہی کو زمین میں جانشین بنایا اور ان سب لوگوں کو غرق کر دیا جنہوں نے ہماری آیات کو جھٹلایا تھا پس دیکھ لو کہ جنہیں متنبہ کیا گیا تھا (اور پھر بھی انہوں نے مان کر نہ دیا) اُن کا کیا انجام ہوا"
    },
    {
      "resource_id": 97,
      "text": "پھر نوح ؑ کے بعد ہم نے مختلف پیغمبروں کو اُن کی قوموں کی طرف بھیجا اور وہ اُن کے پاس کھُلی کھُلی نشانیاں لے کر آئے، مگر جس چیز کو اُنہوں نے پہلے جُھٹلا دیا تھا اسے پھر مان کر نہ دیا۔ اِس طرح ہم حد سے گزر جانے والوں کے دلوں پر ٹَھپّہ لگا دیتے ہیں۔<sup foot_note=\"184284\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171360\">1</sup>پھر ان کے بعد ہم نے موسیٰ ؑ اور ہارون ؑ کو اپنی نشانیوں کے ساتھ فرعون اور اس کے سرداروں کی طرف بھیجا، مگر انہوں نے اپنی بڑائی کا گھمنڈ کیا <sup foot_note=\"171361\">2</sup> اور وہ مجرم لوگ تھے"
    },
    {
      "resource_id": 97,
      "text": "پس جب ہمارے پاس سے حق اُن کے سامنے آیا تو اُنہوں نے کہہ دیا کہ یہ تو کُھلا جادُو ہے۔<sup foot_note=\"184285\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰ ؑ نے کہا: ”تم حق کو یہ کہتے ہو جب کہ وہ تمہارے سامنے آگیا؟ کیا یہ جادُو ہے؟ حالانکہ حالانکہ جادُو گر فلاح نہیں پایا کرتے۔“<sup foot_note=\"184286\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے جواب دیا”کیا تُو اِس لیے آیا ہے کہ ہمیں اُس طریقے سے پھیر دے جس پر ہم نے اپنے باپ دادا کو پایا ہے اور زمین میں بڑائی تُم دونوں کی قائم ہو جائے؟<sup foot_note=\"184287\">1</sup> تمہاری بات تو ہم ماننے والے نہیں ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "اور فرعون نے (اپنے آدمیوں سے) کہا کہ“ہر ماہر فن جادوگر کو میرے پاس حاضر کرو \""
    },
    {
      "resource_id": 97,
      "text": "جب جادو گر آ گئے تو موسیٰؑ نے ان سے کہا“جو کچھ تمہیں پھینکنا ہے پھینکو\""
    },
    {
      "resource_id": 97,
      "text": "پھر جب اُنہوں نے اپنے اَنچھر پھینک دیے تو موسیٰ ؑ نے کہا”یہ جو کچھ تم نے پھینکا ہے یہ جادُو ہے<sup foot_note=\"184288\">1</sup>، اللہ ابھی اسے باطل کیے دیتا ہے، مفسدوں کے کام کو اللہ سُدھرنے نہیں دیتا"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ اپنے فرمانوں سے حق کو حق کر دکھاتا ہے، خواہ مجرموں کو وہ کتنا ہی ناگوار ہو\""
    },
    {
      "resource_id": 97,
      "text": "(پھر دیکھو کہ) موسیٰ ؑ کو اِس قوم میں سے چند نوجوانوں<sup foot_note=\"184289\">1</sup> کے سوا کسی نے نہ مانا<sup foot_note=\"184290\">2</sup> ، فرعون کے ڈر سے اور خود اپنی قوم کے سربرآوردہ لوگوں کے ڈر سے ( جنہیں خوف تھا کہ) فرعون اُن کو عذاب میں مبتلا کرے گا۔ اور واقعہ یہ ہے کہ فرعون زمین میں غلبہ رکھتا تھا اور وہ اُن لوگوں میں سے تھا جو کسی حد پر رُکتے نہیں ہیں۔<sup foot_note=\"184291\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے اپنی قوم سے کہا کہ ”لوگو، اگر تم واقعی اللہ پر ایمان رکھتے ہو تو اُس پر بھروسہ کرو اگر مسلمان ہو۔<sup foot_note=\"184292\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے جواب دیا”<sup foot_note=\"184293\">1</sup> ہم نے اللہ ہی پر بھروسہ کیا ، اے ہمارے ربّ، ہمیں ظالم لوگوں کے لیے فتنہ نہ بنا<sup foot_note=\"184294\">2</sup>"
    },
    { "resource_id": 97, "text": "اور اپنی رحمت سے ہم کو کافروں سے نجات دے\"" },
    {
      "resource_id": 97,
      "text": "اور ہم نے موسیٰ ؑ اور اس کے بھائی کو اشارہ کیا کہ ”مصر میں چند مکان اپنی قوم کے لیے مہیّا کرو اور اپنے ان مکانوں کو قبلہ ٹھہرا لواور نماز قائم کرو <sup foot_note=\"184295\">1</sup> اور اہلِ ایمان کو بشارت دے دو۔“<sup foot_note=\"184296\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "موسیٰؑ نے دعا <sup foot_note=\"184297\">1</sup>کی”اے ہمارے ربّ ، تُو نے فرعون اور اُس کے سرداروں کو دُنیا کی زندگی میں زینت<sup foot_note=\"184298\">2</sup> اور اموال<sup foot_note=\"184299\">3</sup> سے نواز رکھا ہے۔ اے ربّ ، کیا یہ اِس لیے ہے کہ وہ لوگوں کو تیری راہ سے بھٹکائیں؟ اے ربّ ، ان کے مال غارت کر دے اور ان کے دلوں پر ایسی مُہر کر دے کہ ایمان نہ لائیں جب تک دردناک عذاب نہ دیکھ لیں۔“<sup foot_note=\"184300\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ تعالیٰ نے جواب میں فرمایا ”تم دونوں کی دعا قبول کی گئی۔ ثابت قدم رہو اور ان لوگوں کے طریقے کی ہرگز پیروی نہ کرو جو علم نہیں رکھتے۔“<sup foot_note=\"184301\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ہم بنی اسرائیل کو سمندر سے گُزار لے گئے۔ پھر فرعون اور اُس کے لشکر ظلم اور زیادتی کی غرض سے اُن کے پیچھے چلے۔۔۔۔ حتٰی کہ جب فرعون ڈوبنے لگا تو بول اُٹھا ”میں نے مان لیا کہ خدا وند ِ حقیقی اُس کے سوا کوئی نہیں ہے جِس پر بنی اسرائیل ایمان لائے، اور میں بھی سرِاطاعت جھکا دینے والوں میں سے ہوں۔ <sup foot_note=\"184302\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(جواب دیا گیا)“اب ایمان لاتا ہے! حالانکہ اِس سے پہلے تک تو نافرمانی کرتا رہا اور فساد برپا کرنے والوں میں سے تھا"
    },
    {
      "resource_id": 97,
      "text": "اب تو ہم صرف تیری لاش ہی کو بچائیں گے تا کہ تُو بعد کی نسلوں کے لیے نشانِ عبرت بنے<sup foot_note=\"184303\">1</sup> اگرچہ بہت سے انسان ایسے ہیں جو ہماری نشانیوں سے غفلت برتتے ہیں۔“<sup foot_note=\"184304\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے بنی اسرائیل کو بہت اچھا ٹھکانہ دیا<sup foot_note=\"184305\">1</sup> اور نہایت عمدہ وسائل ِ زندگی انہیں عطا کیے۔ پھر اُنہوں نے بہم اختلاف نہیں کیا مگر اُس وقت جب کہ علم اُن کے پاس آچکا تھا۔<sup foot_note=\"184306\">2</sup> یقیناً تیرا ربّ قیامت کے روز اُن کے درمیان اُس چیز کا فیصلہ کر دے گا جس میں وہ اختلاف کر تے رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اب اگر تجھے اُس ہدایت کی طرف سے کچھ بھی شک ہو جو ہم نے تجھ پر نازل کی ہے تو اُن لوگوں سے پوچھ لے جو پہلے سے کتاب پڑھ رہے ہیں فی الواقع یہ تیرے پاس حق ہی آیا ہے تیرے رب کی طرف سے، لہٰذا تو شک کرنے والوں میں سے نہ ہو"
    },
    {
      "resource_id": 97,
      "text": "اور ان لوگوں میں شامل نہ ہو جنہوں نے اللہ کی آیات کو جُھٹلایا ہے، ورنہ تُو نقصان اُٹھانے والوں میں سے ہو گا۔<sup foot_note=\"184307\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ جن لوگوں پر تیرے ربّ کا قول راست آگیا <sup foot_note=\"183641\">1</sup>ہے' وہ ایمان نہیں لانے کے"
    },
    {
      "resource_id": 97,
      "text": "ان کے سامنے خواہ کوئی نشانی آجائے جب تک کہ دردناک عذاب سامنے آتا نہ دیکھ لیں"
    },
    {
      "resource_id": 97,
      "text": "پھر کیا ایسی کوئی مثال ہے کہ ایک بستی عذاب دیکھ کر ایمان لائی ہو اور اُس کا ایمان اس کے لیے نفع بخش ثابت ہوا ہو؟ یونسؑ کی قوم کے سوا<sup foot_note=\"184308\">1</sup> (اِس کی کوئی نظیر نہیں)۔ وہ قوم جب ایمان لے آئی تھی تو البتہ ہم نے اُس پر سے دُنیا کی زندگی میں رُسوائی کا عذاب ٹال دیا تھا<sup foot_note=\"184309\">2</sup> اور اُس کو ایک مدّت تک زندگی سے بہرہ مند ہونے کا موقع دے دیاتھا۔<sup foot_note=\"184310\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تیرے ربّ کی مشیّت یہ ہوتی (کہ زمین میں سب مومن و فرمانبردار ہی ہوں)تو سارے اہلِ زمین ایمان لے آئے ہوتے۔ <sup foot_note=\"184311\">1</sup>پھر کیا تُو لوگوں کو مجبور کرے گا کہ وہ مومن ہو جائیں؟<sup foot_note=\"184312\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کوئی متنفس اللہ کے اذن کے بغیر ایمان نہیں لاسکتا،<sup foot_note=\"184313\">1</sup> اور اللہ کا طریقہ یہ ہے کہ جو لوگ عقل سے کام نہیں لیتے وہ ان پر گندگی ڈال دیتا ہے۔ <sup foot_note=\"184314\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو”زمین اور آسمانوں میں جو کچھ ہے اُسے آنکھیں کھول کر دیکھو۔“ اور جو لوگ ایمان لانا ہی نہیں چاہتے اُن کے لیے نشانیاں اور تنبیہیں آخر کیا مُفید ہو سکتی ہیں۔<sup foot_note=\"184315\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب یہ لوگ اِس کے سوا اور کس چیز کے منتظر ہیں کہ وہی برے دن دیکھیں جو اِن سے پہلے گزرے ہوئے لوگ دیکھ چکے ہیں؟ اِن سے کہو“اچھا، انتظار کرو، میں بھی تمہارے ساتھ انتظار کرتا ہوں\""
    },
    {
      "resource_id": 97,
      "text": "پھر (جب ایسا وقت آتا ہے تو) ہم اپنے رسولوں کو اور اُن لوگوں کو بچا لیا کرتے ہیں جو ایمان لائے ہوں ہمارا یہی طریقہ ہے ہم پر یہ حق ہے کہ مومنوں کو بچا لیں"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ !<sup foot_note=\"184316\">1</sup> کہہ دو کہ لوگو، ”اگر تم ابھی تک میرے دین کے متعلق کسی شک میں ہو تو سُن لو کہ تم اللہ کے سوا جن کی بندگی کرتے ہو میں اُن کی بندگی نہیں کرتا بلکہ صرف اُسی خدا کر بندگی کرتا ہوں جس کے قبضے میں تمہاری موت ہے۔<sup foot_note=\"184317\">2</sup> مجھے حکم دیا گیا ہے کہ میں ایمان لانے والوں میں سے ہوں"
    },
    {
      "resource_id": 97,
      "text": "اور مجھ سے فرمایا گیا ہےکہ تُویکسُو ہو کر اپنے آپ کو ٹھیک ٹھیک اس دین پر قائم کر دے<sup foot_note=\"184318\">1</sup> ، اور ہرگز ہرگز مشرکوں میں سے نہ ہو۔<sup foot_note=\"184319\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ کو چھوڑ کر کسی ایسی ہستی کو نہ پکار جو تجھے نہ فائدہ پہنچا سکتی ہے نہ نقصان اگر تو ایسا کرے گا تو ظالموں میں سے ہوگا"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ تجھے کسی مصیبت میں ڈالے تو خود اس کے سوا کوئی نہیں جو اس مصیبت کو ٹال دے، اور اگر وہ تیرے حق میں کسی بھلائی کا ارادہ کرے تو اس کے فضل کو پھیرنے والا بھی کوئی نہیں ہے وہ اپنے بندوں میں سے جس کو چاہتا ہے اپنے فضل سے نوازتا ہے اور وہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ، کہہ دو کہ“لوگو، تمہارے پاس تمہارے رب کی طرف سے حق آ چکا ہے اب جو سیدھی راہ اختیار کرے اس کی راست روی اسی کے لیے مفید ہے، اور جو گمراہ رہے اس کی گمراہی اسی کے لیے تباہ کن ہے اور میں تمہارے اوپر کوئی حوالہ دار نہیں ہوں\""
    },
    {
      "resource_id": 97,
      "text": "اور اے نبیؐ، تم اس ہدایت کی پیروی کیے جاؤ جو تمہاری طرف بذریعہ وحی بھیجی جا رہی ہے، اور صبر کرو یہاں تک کہ اللہ فیصلہ کر دے، اور وہی بہترین فیصلہ کرنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "10" }
  }
}
