{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "دنا وقت حساب الناس على ما قدَّموا من عمل، ومع ذلك فالكفار يعيشون لاهين عن هذه الحقيقة، معرضين عن هذا الإنذار."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "ما من شيء ينزل من القرآن يتلى عليهم مجدِّدًا لهم التذكير، إلا كان سماعهم له سماع لعب واستهزاء."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "قلوبهم غافلة عن القرآن الكريم، مشغولة بأباطيل الدنيا وشهواتها، لا يعقلون ما فيه. بل إن الظالمين من قريش اجتمعوا على أمر خَفِيٍّ: وهو إشاعة ما يصدُّون به الناس عن الإيمان بمحمد صلى الله عليه وسلم من أنه بشر مثلهم، لا يختلف عنهم في شيء، وأن ما جاء به من القرآن سحر، فكيف تجيئون إليه وتتبعونه، وأنتم تبصرون أنه بشر مثلكم؟"
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "رد النبي صلى الله عليه وسلم الأمرَ إلى ربه سبحانه وتعالى فقال: ربي يعلم القول في السماء والأرض، ويعلم ما أسررتموه من حديثكم، وهو السميع لأقوالكم، العليم بأحوالكم. وفي هذا تهديد لهم ووعيد."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "بل جحد الكفار القرآن فمِن قائل: إنه أخلاط أحلام لا حقيقة لها، ومن قائل: إنه اختلاق وكذب وليس وحيًا، ومن قائل: إن محمدًا شاعر، وهذا الذي جاء به شعر، وإن أراد منا أن نصدِّقه فليجئنا بمعجزة محسوسة كناقة صالح، وآيات موسى وعيسى، وما جاء به الرسل من قبله."
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "ما آمنت قبل كفار \"مكة\" من قرية طلب أهلها المعجزات مِن رسولهم وتحققت، بل كذَّبوا، فأهلكناهم، أفيؤمن كفار\"مكة\" إذا تحققت المعجزات التي طلبوها؟ كلا إنهم لا يؤمنون."
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما أرسلنا قبلك - أيها الرسول - إلا رجالا من البشر نوحي إليهم، ولم نرسل ملائكة، فاسألوا - يا كفار \"مكة\" - أهل العلم بالكتب المنزلة السابقة، إن كنتم تجهلون ذلك."
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما جعلنا أولئك المرسلين قبلك خارجين عن طباع البشر لا يحتاجون إلى طعام وشراب، وما كانوا خالدين لا يموتون."
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "ثم أنجزنا للأنبياء وأتباعم ما وعدناهم به من النصر والنجاة، وأهلَكْنا المسرفين على أنفسهم بكفرهم بربهم."
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "لقد أنزلنا إليكم هذا القرآن، فيه عزُّكم وشرفكم في الدنيا والآخرة إن تذكرتم به، أفلا تعقلون ما فَضَّلْتكم به على غيركم؟"
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "وكثير من القرى كان أهلها ظالمين بكفرهم بما جاءتهم به رسلهم، فأهلكناهم بعذاب أبادهم جميعًا، وأوجدنا بعدهم قومًا آخرين سواهم."
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "فلما رأى هؤلاء الظالمون عذابنا الشديد نازلا بهم، وشاهدوا بوادره، إذا هم من قريتهم يسرعون هاربين."
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "فنودوا في هذه الحال: لا تهربوا وارجعوا إلى لذاتكم وتنعُّمكم في دنياكم الملهية ومساكنكم المشيَّدة، لعلكم تُسألون من دنياكم شيئًا، وذلك على وجه السخرية والاستهزاء بهم."
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "فلم يكن لهم من جواب إلا اعترافهم بجرمهم وقولهم: يا هلاكنا، فقد ظلمنا أنفسنا بكفرنا."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "فما زالت تلك المقالة - وهي الدعاء على أنفسهم بالهلاك، والاعتراف بالظلم - دَعْوَتَهم يرددونها حتى جعلناهم كالزرع المحصود، خامدين لا حياة فيهم. فاحذروا - أيها المخاطبون - أن تستمروا على تكذيب محمد صلى الله عليه وسلم، فيحلُّ بكم ما حَلَّ بالأمم قبلكم."
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما خلقنا السماء والأرض وما بينهما عبثًا وباطلا بل لإقامة الحجة عليكم - أيها الناس - ولتعتبروا بذلك كله، فتعلموا أن الذي خلق ذلك لا يشبهه شيء، ولا تصلح العبادة إلا له."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "لو أردنا أن نتخذ لهوًا من الولد أو الصاحبة لاتخذناه من عندنا لا من عندكم، ما كنا فاعلين ذلك؛ لاستحالة أن يكون لنا ولد أو صاحبة."
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "بل نقذف بالحق ونبيِّنه، فيدحض الباطل، فإذا هو ذاهب مضمحل. ولكم العذاب في الآخرة - أيها المشركون - مِن وَصْفكم ربكم بغير صفته اللائقة به."
    },
    {
      "verse_id": 19,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولله سبحانه كل مَن في السموات والأرض، والذين عنده من الملائكة لا يأنَفُون عن عبادته ولا يملُّونها. فكيف يجوز أن يشرك به ما هو عبده وخلقه؟"
    },
    {
      "verse_id": 20,
      "isHTML": true,
      "isTafsir": true,
      "text": "يذكرون الله وينزِّهونه دائمًا، لا يضْعُفون ولا يسأمون."
    },
    {
      "verse_id": 21,
      "isHTML": true,
      "isTafsir": true,
      "text": "كيف يصح للمشركين أن يتخذوا آلهة عاجزة من الأرض لا تقدر على إحياء الموتى؟"
    },
    {
      "verse_id": 22,
      "isHTML": true,
      "isTafsir": true,
      "text": "لو كان في السموات والأرض آلهة غير الله سبحانه وتعالى تدبر شؤونهما، لاختلَّ نظامهما، فتنزَّه الله رب العرش، وتقدَّس عَمَّا يصفه الجاحدون الكافرون، من الكذب والافتراء وكل نقص."
    },
    {
      "verse_id": 23,
      "isHTML": true,
      "isTafsir": true,
      "text": "إن من دلائل تفرُّده سبحانه بالخلق والعبادة أنه لا يُسأل عن قضائه في خلقه، وجميع خلقه يُسألون عن أفعالهم."
    },
    {
      "verse_id": 24,
      "isHTML": true,
      "isTafsir": true,
      "text": "هل اتخذ هؤلاء المشركون مِن غير الله آلهة تنفع وتضر وتحيي وتميت؟ قل - أيها الرسول - لهم: هاتوا ما لديكم من البرهان على ما اتخذتموه آلهة، فليس في القرآن الذي جئتُ به ولا في الكتب السابقة دليل على ما ذهبتم إليه، وما أشركوا إلا جهلا وتقليدًا، فهم معرضون عن الحق منكرون له."
    },
    {
      "verse_id": 25,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما أرسلنا من قبلك - أيها الرسول - من رسول إلا نوحي إليه أنه لا معبود بحق إلا الله، فأخْلصوا العبادة له وحده."
    },
    {
      "verse_id": 26,
      "isHTML": true,
      "isTafsir": true,
      "text": "وقال المشركون: اتخذ الرحمن ولدًا بزعمهم أن الملائكة بنات الله. تنزَّه الله عن ذلك؛ فالملائكة عباد الله مقربون مخصصون بالفضائل، وهم في حسن طاعتهم لا يتكلمون إلا بما يأمرهم به ربهم، ولا يعملون عملا حتى يأذن لهم."
    },
    {
      "verse_id": 27,
      "isHTML": true,
      "isTafsir": true,
      "text": "وقال المشركون: اتخذ الرحمن ولدًا بزعمهم أن الملائكة بنات الله. تنزَّه الله عن ذلك؛ فالملائكة عباد الله مقربون مخصصون بالفضائل، وهم في حسن طاعتهم لا يتكلمون إلا بما يأمرهم به ربهم، ولا يعملون عملا حتى يأذن لهم."
    },
    {
      "verse_id": 28,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما من أعمال الملائكة عمل سابق أو لاحق إلا يعلمه الله سبحانه وتعالى، ويحصيه عليهم، ولا يتقدمون بالشفاعة إلا لمن ارتضى الله شفاعتهم له، وهم من خوف الله حذرون من مخالفة أمره ونهيه."
    },
    {
      "verse_id": 29,
      "isHTML": true,
      "isTafsir": true,
      "text": "ومن يدَّع من الملائكة أنه إله مع الله - على سبيل الفرض - فجزاؤه جهنم، مثل ذلك الجزاء نجزي كل ظالم مشرك."
    },
    {
      "verse_id": 30,
      "isHTML": true,
      "isTafsir": true,
      "text": "أولم يعلم هؤلاء الذين كفروا أن السموات والأرض كانتا ملتصقتين لا فاصل بينهما، فلا مطر من السماء ولا نبات من الأرض، ففصلناهما بقدرتنا، وأنزلنا المطر من السماء، وأخرجنا النبات من الأرض، وجعلنا من الماء كل شيء حي، أفلا يؤمن هؤلاء الجاحدون فيصدقوا بما يشاهدونه، ويخصُّوا الله بالعبادة؟"
    },
    {
      "verse_id": 31,
      "isHTML": true,
      "isTafsir": true,
      "text": "وخلقنا في الأرض جبالا تثبتها حتى لا تضطرب، وجعلنا فيها طرقًا واسعة؛ رجاء اهتداء الخلق إلى معايشهم، وتوحيد خالقهم."
    },
    {
      "verse_id": 32,
      "isHTML": true,
      "isTafsir": true,
      "text": "وجعلنا السماء سقفًا للأرض لا يرفعها عماد، وهي محفوظة لا تسقط، ولا تخترقها الشياطين، والكفار عن الاعتبار بآيات السماء (الشمس والقمر والنجوم)، غافلون لاهون عن التفكير فيها."
    },
    {
      "verse_id": 33,
      "isHTML": true,
      "isTafsir": true,
      "text": "والله تعالى هو الذي خلق الليل؛ ليسكن الناس فيه، والنهار؛ ليطلبوا فيه المعايش، وخلق الشمس آية للنهار، والقمر آية للَّيل، ولكل منهما مدار يجري فيه وَيَسْبَح لا يحيد عنه."
    },
    {
      "verse_id": 34,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما جعلنا لبشر من قبلك - أيها الرسول - دوام البقاء في الدنيا، أفإن مت فهم يُؤمِّلون الخلود بعدك؟ لا يكون هذا. وفي هذه الآية دليل على أن الخضر عليه السلام قد مات؛ لأنه بشر."
    },
    {
      "verse_id": 35,
      "isHTML": true,
      "isTafsir": true,
      "text": "كل نفس ذائقة الموت لا محالة مهما عُمِّرت في الدنيا. وما وجودها في الحياة إلا ابتلاء بالتكاليف أمرًا ونهيًا، وبتقلب الأحوال خيرًا وشرًا، ثم المآل والمرجع بعد ذلك إلى الله - وحده - للحساب والجزاء."
    },
    {
      "verse_id": 36,
      "isHTML": true,
      "isTafsir": true,
      "text": "وإذا رآك الكفار - أيها الرسول - أشاروا إليك ساخرين منك بقول بعضهم لبعض: أهذا الرجل الذي يسبُّ آلهتكم؟ وجحدوا بالرحمن ونعمه، وبما أنزله من القرآن والهدى."
    },
    {
      "verse_id": 37,
      "isHTML": true,
      "isTafsir": true,
      "text": "خُلق الإنسان عجولا يبادر الأشياء ويستعجل وقوعها. وقد استعجلت قريش العذاب واستبطأته، فأنذرهم الله بأنه سيريهم ما يستعجلونه من العذاب، فلا يسألوا الله تعجيله وسرعته."
    },
    {
      "verse_id": 38,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويقول الكفار - مستعجلين العذاب مستهزئين -: متى حصول ما تَعِدُنا به يا محمد، إن كنت أنت ومَن اتبعك من الصادقين؟"
    },
    {
      "verse_id": 39,
      "isHTML": true,
      "isTafsir": true,
      "text": "لو يعلم هؤلاء الكفار ما يلاقونه عندما لا يستطيعون أن يدفعوا عن وجوههم وظهورهم النار، ولا يجدون لهم ناصرًا ينصرهم، لما أقاموا على كفرهم، ولما استعجلوا عذابهم."
    },
    {
      "verse_id": 40,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولسوف تأتيهم الساعة فجأة، فيتحيَّرون عند ذلك، ويخافون خوفًا عظيمًا، ولا يستطيعون دَفْعَ العذاب عن أنفسهم، ولا يُمْهلون لاستدراك توبة واعتذار."
    },
    {
      "verse_id": 41,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد استهزئ برسل مِن قبلك أيها الرسول، فحلَّ بالذين كانوا يستهزئون العذاب الذي كان مَثار سخريتهم واستهزائهم."
    },
    {
      "verse_id": 42,
      "isHTML": true,
      "isTafsir": true,
      "text": "قل - أيها الرسول - لهؤلاء المستعجلين بالعذاب: لا أحد يحفظكم ويحرسكم في ليلكم أو نهاركم، في نومكم أو يقظتكم، مِن بأس الرحمن إذا نزل بكم. بل هم عن القرآن ومواعظ ربهم لاهون غافلون."
    },
    {
      "verse_id": 43,
      "isHTML": true,
      "isTafsir": true,
      "text": "أَلَهُمْ آلهة تمنعهم من عذابنا؟ إنَّ آلهتهم لا يستطيعون أن ينصروا أنفسهم، فكيف ينصرون عابديهم؟ وهم منا لا يُجارون."
    },
    {
      "verse_id": 44,
      "isHTML": true,
      "isTafsir": true,
      "text": "لقد اغترَّ الكفار وآباؤهم بالإمهال لِمَا رأوه من الأموال والبنين وطول الأعمار، فأقاموا على كفرهم لا يَبْرحونه، وظنوا أنهم لا يُعذَّبون وقد غَفَلوا عن سُنَّة ماضية، فالله ينقص الأرض من جوانبها بما ينزله بالمشركين مِن بأس في كل ناحية ومِن هزيمة، أيكون بوسع كفار \"مكة\" الخروج عن قدرة الله، أو الامتناع من الموت؟"
    },
    {
      "verse_id": 45,
      "isHTML": true,
      "isTafsir": true,
      "text": "قل - أيها الرسول - لمن أُرسلتَ إليهم: ما أُخوِّفكم من العذاب إلا بوحي من الله، وهو القرآن، ولكن الكفار لا يسمعون ما يُلقى إليهم سماع تدبر إذا أُنذِورا، فلا ينتفعون به."
    },
    {
      "verse_id": 46,
      "isHTML": true,
      "isTafsir": true,
      "text": "لو أصاب الكفارَ نصيب من عذاب الله لعلموا عاقبة تكذيبهم، وقابلوا ذلك بالدعاء على أنفسهم بالهلاك؛ بسبب ظلمهم لأنفسهم بعبادتهم غير الله."
    },
    {
      "verse_id": 47,
      "isHTML": true,
      "isTafsir": true,
      "text": "ويضع الله تعالى الميزان العادل للحساب في يوم القيامة، ولا يظلم هؤلاء ولا غيرهم شيئًا، وإن كان هذا العمل قدْرَ ذرة مِن خير أو شر اعتبرت في حساب صاحبها. وكفى بالله محصيًا أعمال عباده، ومجازيًا لهم عليها."
    },
    {
      "verse_id": 48,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد آتينا موسى وهارون حجة ونصرًا على عدوهما، وكتابًا - وهو التوراة - فَرَقْنا به بين الحق والباطل، ونورًا يهتدي به المتقون الذين يخافون عقاب ربهم، وهم من الساعة التي تقوم فيها القيامة خائفون وجلون."
    },
    {
      "verse_id": 49,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد آتينا موسى وهارون حجة ونصرًا على عدوهما، وكتابًا - وهو التوراة - فَرَقْنا به بين الحق والباطل، ونورًا يهتدي به المتقون الذين يخافون عقاب ربهم، وهم من الساعة التي تقوم فيها القيامة خائفون وجلون."
    },
    {
      "verse_id": 50,
      "isHTML": true,
      "isTafsir": true,
      "text": "وهذا القرآن الذي أنزله الله على رسوله محمد صلى الله عليه وسلم ذِكْرٌ لمن تذكَّر به، وعمل بأوامره واجتنب نواهيه، كثير الخير، عظيم النفع، أفتنكرونه وهو في غاية الجلاء والظهور؟"
    },
    {
      "verse_id": 51,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد آتينا إبراهيم هداه، الذي دعا الناس إليه من قبل موسى وهارون، وكنَّا عالمين أنه أهل لذلك."
    },
    {
      "verse_id": 52,
      "isHTML": true,
      "isTafsir": true,
      "text": "حين قال لأبيه وقومه: ما هذه الأصنام التي صنعتموها، ثم أقمتم على عبادتها ملازمين لها؟"
    },
    {
      "verse_id": 53,
      "isHTML": true,
      "isTafsir": true,
      "text": "قالوا: وجدنا آباءنا عابدين لها، ونحن نعبدها اقتداء بهم."
    },
    {
      "verse_id": 54,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال لهم إبراهيم: لقد كنتم أنتم وآباؤكم في عبادتكم لهذه الأصنام في بُعْد واضح بيِّن عن الحق."
    },
    {
      "verse_id": 55,
      "isHTML": true,
      "isTafsir": true,
      "text": "قالوا: أهذا القول الذي جئتنا به حق وَجِدٌّ، أم كلامك لنا كلام لاعبٍ مستهزئ لا يدري ما يقول؟"
    },
    {
      "verse_id": 56,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال لهم إبراهيم عليه الصلاة والسلام: بل ربكم الذي أدعوكم إلى عبادته هو رب السموات والأرض الذي خلقهنَّ، وأنا من الشاهدين على ذلك."
    },
    {
      "verse_id": 57,
      "isHTML": true,
      "isTafsir": true,
      "text": "وتالله لأمكرنَّ بأصنامكم وأكسِّرها بعد أن تتولَّوا عنها ذاهبين."
    },
    {
      "verse_id": 58,
      "isHTML": true,
      "isTafsir": true,
      "text": "فحطم إبراهيم الأصنام وجعلها قطعًا صغيرة، وترك كبيرها؛ كي يرجع القوم إليه ويسألوه، فيتبين عجزهم وضلالهم، وتقوم الحجة عليهم."
    },
    {
      "verse_id": 59,
      "isHTML": true,
      "isTafsir": true,
      "text": "ورجع القوم، ورأوا أصنامهم محطمة مهانة، فسأل بعضهم بعضًا: مَن فعل هذا بآلهتنا؟ إنه لظالم في اجترائه على الآلهة المستحقة للتعظيم والتوقير."
    },
    {
      "verse_id": 60,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال مَن سمع إبراهيم يحلف بأنه سيكيد أصنامهم: سمعنا فتى يقال له إبراهيم، يذكر الأصنام بسوء."
    },
    {
      "verse_id": 61,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال رؤساؤهم: فَأْتوا بإبراهيم على مرأى من الناس؛ كي يشهدوا على اعترافه بما قال؛ ليكون ذلك حجة عليه."
    },
    {
      "verse_id": 62,
      "isHTML": true,
      "isTafsir": true,
      "text": "وجيء بإبراهيم وسألوه منكرين: أأنت الذي كسَّرْتَ آلهتنا؟ يعنون أصنامهم."
    },
    {
      "verse_id": 63,
      "isHTML": true,
      "isTafsir": true,
      "text": "وتمَّ لإبراهيم ما أراد من إظهار سفههم على مرأى منهم. فقال محتجًا عليهم معرِّضًا بغباوتهم: بل الذي كسَّرها هذا الصنم الكبير، فاسألوا آلهتكم المزعومة عن ذلك، إن كانت تتكلم أو تُحير جوابًا."
    },
    {
      "verse_id": 64,
      "isHTML": true,
      "isTafsir": true,
      "text": "فأُسقِط في أيديهم، وبدا لهم ضلالهم؛ كيف يعبدونها، وهي عاجزة عن أن تدفع عن نفسها شيئًا أو أن تجيب سائلها؟ وأقرُّوا على أنفسهم بالظلم والشرك."
    },
    {
      "verse_id": 65,
      "isHTML": true,
      "isTafsir": true,
      "text": "وسُرعان ما عاد إليهم عنادهم بعد إفحامهم، فانقلبوا إلى الباطل، واحتجُّوا على إبراهيم بما هو حجة له عليهم، فقالوا: كيف نسألها، وقد علمتَ أنها لا تنطق؟"
    },
    {
      "verse_id": 66,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال إبراهيم محقِّرًا لشأن الأصنام: كيف تعبدون أصنامًا لا تنفع إذا عُبدت، ولا تضرُّ إذا تُركت؟ قبحًا لكم ولآلهتكم التي تعبدونها من دون الله تعالى، أفلا تعقلون فتدركون سوء ما أنتم عليه؟"
    },
    {
      "verse_id": 67,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال إبراهيم محقِّرًا لشأن الأصنام: كيف تعبدون أصنامًا لا تنفع إذا عُبدت، ولا تضرُّ إذا تُركت؟ قبحًا لكم ولآلهتكم التي تعبدونها من دون الله تعالى، أفلا تعقلون فتدركون سوء ما أنتم عليه؟"
    },
    {
      "verse_id": 68,
      "isHTML": true,
      "isTafsir": true,
      "text": "لما بطلت حجتهم وظهر الحق عدلوا إلى استعمال سلطانهم، وقالوا: حَرِّقوا إبراهيم بالنار؛ غضبًا لآلهتكم إن كنتم ناصرين لها. فأشْعَلوا نارًا عظيمة وألقوه فيها، فانتصر الله لرسوله وقال للنار: كوني بردًا وسلامًا على إبراهيم، فلم يَنَلْه فيها أذى، ولم يصبه مكروه."
    },
    {
      "verse_id": 69,
      "isHTML": true,
      "isTafsir": true,
      "text": "لما بطلت حجتهم وظهر الحق عدلوا إلى استعمال سلطانهم، وقالوا: حَرِّقوا إبراهيم بالنار؛ غضبًا لآلهتكم إن كنتم ناصرين لها. فأشْعَلوا نارًا عظيمة وألقوه فيها، فانتصر الله لرسوله وقال للنار: كوني بردًا وسلامًا على إبراهيم، فلم يَنَلْه فيها أذى، ولم يصبه مكروه."
    },
    {
      "verse_id": 70,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأراد القوم بإبراهيم الهلاك فأبطل الله كيدهم، وجعلهم المغلوبين الأسفلين."
    },
    {
      "verse_id": 71,
      "isHTML": true,
      "isTafsir": true,
      "text": "ونجينا إبراهيم ولوطًا الذي آمن به من \"العراق\"، وأخرجناهما إلى أرض \"الشام\" التي باركنا فيها بكثرة الخيرات، وفيها أكثر الأنبياء عليهم الصلاة والسلام."
    },
    {
      "verse_id": 72,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأنعم الله على إبراهيم، فوهب له ابنه إسحاق حين دعاه، ووهب له من إسحاق يعقوب زيادة على ذلك، وكلٌّ من إبراهيم وإسحاق ويعقوب جعله الله صالحًا مطيعًا له."
    },
    {
      "verse_id": 73,
      "isHTML": true,
      "isTafsir": true,
      "text": "وجعلنا إبراهيم وإسحاق ويعقوب قدوة للناس يدعونهم إلى عبادته وطاعته بإذنه تعالى، وأوحينا إليهم فِعْلَ الخيرات من العمل بشرائع الأنبياء، وإقام الصلاة على وجهها، وإيتاء الزكاة، فامتثلوا لذلك، وكانوا منقادين مطيعين لله وحده دون سواه."
    },
    {
      "verse_id": 74,
      "isHTML": true,
      "isTafsir": true,
      "text": "وآتينا لوطًا النبوة وفصل القضاء بين الخصوم وعلمًا بأمر الله ودينه، ونجيناه من قريته \"سدوم\" التي كان يعمل أهلها الخبائث. إنهم كانوا بسبب الخبائث والمنكرات التي يأتونها أهل سوء وقُبْح، خارجين عن طاعة الله."
    },
    {
      "verse_id": 75,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأتمَّ الله عليه النعمة فأدخله في رحمته بإنجائه ممَّا حلَّ بقومه؛ لأنه كان من الذين يعملون بطاعة الله."
    },
    {
      "verse_id": 76,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر - أيها الرسول - نوحا حين نادى ربه مِن قبلك ومِن قبل إبراهيم ولوط، فاستجبنا له دعاءه، فنجيناه وأهله المؤمنين به من الغم الشديد."
    },
    {
      "verse_id": 77,
      "isHTML": true,
      "isTafsir": true,
      "text": "ونصرناه مِن كيد القوم الذين كذَّبوا بآياتنا الدالة على صدقه، إنهم كانوا أهل قُبْح، فأغرقناهم بالطوفان أجمعين."
    },
    {
      "verse_id": 78,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر - أيها الرسول - نبي الله داود وابنه سليمان، إذ يحكمان في قضية عرَضَها خصمان، عَدَت غنم أحدهما على زرع الآخر، وانتشرت فيه ليلا فأتلفت الزرع، فحكم داود بأن تكون الغنم لصاحب الزرع ملْكًا بما أتلفته، فقيمتهما سواء، وكنَّا لحكمهم شاهدين لم يَغِبْ عنا."
    },
    {
      "verse_id": 79,
      "isHTML": true,
      "isTafsir": true,
      "text": "فَفَهَّمنا سليمان مراعاة مصلحة الطرفين مع العدل، فحكم على صاحب الغنم بإصلاح الزرع التالف في فترة يستفيد فيها صاحب الزرع بمنافع الغنم من لبن وصوف ونحوهما، ثم تعود الغنم إلى صاحبها والزرع إلى صاحبه؛ لمساواة قيمة ما تلف من الزرع لمنفعة الغنم، وكلا من داود وسليمان أعطيناه حكمًا وعلمًا، ومننَّا على داود بتطويع الجبال تسبِّح معه إذا سبَّح، وكذلك الطير تسبِّح، وكنا فاعلين ذلك."
    },
    {
      "verse_id": 80,
      "isHTML": true,
      "isTafsir": true,
      "text": "واختصَّ الله داود عليه السلام بأن علَّمه صناعة الدروع يعملها حِلَقًا متشابكة، تسهِّل حركة الجسم؛ لتحمي المحاربين مِن وَقْع السلاح فيهم، فهل أنتم شاكرون نعمة الله عليكم حيث أجراها على يد عبده داود؟"
    },
    {
      "verse_id": 81,
      "isHTML": true,
      "isTafsir": true,
      "text": "وسخَّرنا لسليمان الريح شديدة الهبوب تحمله ومَن معه، تجري بأمره إلى أرض \"بيت المقدس\" بـ \"الشام\" التي باركنا فيها بالخيرات الكثيرة، وقد أحاط علمنا بجميع الأشياء."
    },
    {
      "verse_id": 82,
      "isHTML": true,
      "isTafsir": true,
      "text": "وسخَّرنا لسليمان من الشياطين شياطين يستخدمهم فيما يَعْجِز عنه غيرهم، فكانوا يغوصون في البحر يستخرجون له اللآلئ والجواهر، وكانوا يعملون كذلك في صناعة ما يريده منهم، لا يقدرون على الامتناع مما يريده منهم، حفظهم الله له بقوته وعزه سبحانه وتعالى."
    },
    {
      "verse_id": 83,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر - أيها الرسول - عبدنا أيوب، إذ ابتليناه بضر وسقم عظيم في جسده، وفقد أهله وماله وولده، فصبر واحتسب، ونادى ربه عز وجل أني قد أصابني الضر، وأنت أرحم الراحمين، فاكشفه عني."
    },
    {
      "verse_id": 84,
      "isHTML": true,
      "isTafsir": true,
      "text": "فاستجبنا له دعاءه، ورفعنا عنه البلاء، ورددنا عليه ما فقده من أهل وولد ومال مضاعفًا، فَعَلْنا به ذلك رحمة منَّا، وليكون قدوة لكل صابر على البلاء، راجٍ رحمة ربه، عابد له."
    },
    {
      "verse_id": 85,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر إسماعيل وإدريس وذا الكفل، كل هؤلاء من الصابرين على طاعة الله سبحانه وتعالى، وعن معاصيه، وعلى أقداره، فاستحقوا الذكر بالثناء الجميل."
    },
    {
      "verse_id": 86,
      "isHTML": true,
      "isTafsir": true,
      "text": "وأدخلناهم في رحمتنا، إنهم ممن صلح باطنه وظاهره، فأطاع الله وعمل بما أمره به."
    },
    {
      "verse_id": 87,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر قصة صاحب الحوت، وهو يونس بن مَتَّى عليه السلام، أرسله الله إلى قومه فدعاهم فلم يؤمنوا، فتوعَّدهم بالعذاب فلم ينيبوا، ولم يصبر عليهم كما أمره الله، وخرج مِن بينهم غاضبًا عليهم، ضائقًا صدره بعصيانهم، وظن أن الله لن يضيِّق عليه ويؤاخذه بهذه المخالفة، فابتلاه الله بشدة الضيق والحبس، والتقمه الحوت في البحر، فنادى ربه في ظلمات الليل والبحر وبطن الحوت تائبًا معترفًا بظلمه؛ لتركه الصبر على قومه، قائلا: لا إله إلا أنت سبحانك، إني كنت من الظالمين."
    },
    {
      "verse_id": 88,
      "isHTML": true,
      "isTafsir": true,
      "text": "فاستجبنا له دعاءه، وخلَّصناه مِن غَم هذه الشدة، وكذلك ننجي المصدِّقين العاملين بشرعنا."
    },
    {
      "verse_id": 89,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر - أيها الرسول - قصة عبد الله زكريا حين دعا ربه أن يرزقه الذرية لما كَبِرت سنُّه قائلا رب لا تتركني وحيدًا لا عقب لي، هب لي وارثًا يقوم بأمر الدين في الناس من بعدي، وأنت خير الباقين وخير مَن خلفني بخير."
    },
    {
      "verse_id": 90,
      "isHTML": true,
      "isTafsir": true,
      "text": "فاستجبنا له دعاءه ووهبنا له على الكبر ابنه يحيى، وجعلنا زوجته صالحة في أخلاقها وصالحة للحمل والولادة بعد أن كانت عاقرًا، إنهم كانوا يبادرون إلى كل خير، ويدعوننا راغبين فيما عندنا، خائفين من عقوبتنا، وكانوا لنا خاضعين متواضعين."
    },
    {
      "verse_id": 91,
      "isHTML": true,
      "isTafsir": true,
      "text": "واذكر - أيها الرسول - قصة مريم ابنة عمران التي حفظت فرجها من الحرام، ولم تأتِ فاحشة في حياتها، فأرسل الله إليها جبريل عليه السلام، فنفخ في جيب قميصها، فوصلت النفخة إلى رحمها، فخلق الله بذلك النفخ المسيح عيسى عليه السلام، فحملت به من غير زوج، فكانت هي وابنها بذلك علامة على قدرة الله، وعبرة للخلق إلى قيام الساعة."
    },
    {
      "verse_id": 92,
      "isHTML": true,
      "isTafsir": true,
      "text": "هؤلاء الأنبياء جميعًا دينهم واحد، الإسلام، وهو الاستسلام لله بالطاعة وإفراده بالعبادة، والله سبحانه وتعالى رب الخلق فاعبدوه - أيها الناس - وحده لا شريك له."
    },
    {
      "verse_id": 93,
      "isHTML": true,
      "isTafsir": true,
      "text": "لكن الناس اختلفوا على رسلهم، وتفرَّق كثير من أتباعهم في الدين شيعًا وأحزابًا، فعبدوا المخلوقين والأهواء، وكلهم راجعون إلينا ومحاسبون على ما فعلوا."
    },
    {
      "verse_id": 94,
      "isHTML": true,
      "isTafsir": true,
      "text": "فمن التزم الإيمان بالله ورسله، وعمل ما يستطيع من صالح الأعمال طاعةً لله وعبادة له فلا يضيع الله عمله ولا يبطله، بل يضاعفه كله أضعافًا كثيرة، وسيجد ما عمله في كتابه يوم يُبْعث بعد موته."
    },
    {
      "verse_id": 95,
      "isHTML": true,
      "isTafsir": true,
      "text": "وممتنع على أهل القرى التي أهلكناها بسبب كفرهم وظلمهم، رجوعهم إلى الدنيا قبل يوم القيامة؛ ليستدركوا ما فرطوا فيه."
    },
    {
      "verse_id": 96,
      "isHTML": true,
      "isTafsir": true,
      "text": "فإذا فُتِح سد يأجوج ومأجوج، وانطلقوا من مرتفعات الأرض وانتشروا في جنباتها مسرعين، دنا يوم القيامة وبدَتْ أهواله فإذا أبصار الكفار مِن شدة الفزع مفتوحة لا تكاد تَطْرِف، يدعون على أنفسهم بالويل في حسرة: يا ويلنا قد كنا لاهين غافلين عن هذا اليوم وعن الإعداد له، وكنا بذلك ظالمين."
    },
    {
      "verse_id": 97,
      "isHTML": true,
      "isTafsir": true,
      "text": "فإذا فُتِح سد يأجوج ومأجوج، وانطلقوا من مرتفعات الأرض وانتشروا في جنباتها مسرعين، دنا يوم القيامة وبدَتْ أهواله فإذا أبصار الكفار مِن شدة الفزع مفتوحة لا تكاد تَطْرِف، يدعون على أنفسهم بالويل في حسرة: يا ويلنا قد كنا لاهين غافلين عن هذا اليوم وعن الإعداد له، وكنا بذلك ظالمين."
    },
    {
      "verse_id": 98,
      "isHTML": true,
      "isTafsir": true,
      "text": "إنكم - أيها الكفار - وما كنتم تعبدون من دون الله من الأصنام ومَن رضي بعبادتكم إياه من الجن والإنس، وقود جهنم وحطبها، أنتم وهم فيها داخلون."
    },
    {
      "verse_id": 99,
      "isHTML": true,
      "isTafsir": true,
      "text": "لو كان هؤلاء الذين عبدتموهم من دون الله تعالى آلهة تستحق العبادة ما دخلوا نار جهنم معكم أيها المشركون، إنَّ كلا من العابدين والمعبودين خالدون في نار جهنم."
    },
    {
      "verse_id": 100,
      "isHTML": true,
      "isTafsir": true,
      "text": "لهؤلاء المعذبين في النار آلام ينبئ عنها زفيرهم الذي تتردد فيه أنفاسهم، وهم في النار لا يسمعون؛ من هول عذابهم."
    },
    {
      "verse_id": 101,
      "isHTML": true,
      "isTafsir": true,
      "text": "إن الذين سبقت لهم منا سابقة السعادة الحسنة في علمنا بكونهم من أهل الجنة، أولئك عن النار مبعدون، فلا يدخلونها ولا يكونون قريبًا منها."
    },
    {
      "verse_id": 102,
      "isHTML": true,
      "isTafsir": true,
      "text": "لا يسمعون صوت لهيبها واحتراق الأجساد فيها فقد سكنوا منازلهم في الجنة، وأصبحوا فيما تشتهيه نفوسهم من نعيمها ولذاتها مقيمين إقامةً دائمة."
    },
    {
      "verse_id": 103,
      "isHTML": true,
      "isTafsir": true,
      "text": "لا يخيفهم الهول العظيم يوم القيامة، بل تبشرهم الملائكة: هذا يومكم الذي وُعِدتُم فيه الكرامة من الله وجزيل الثواب. يوم نطوي السماء كما تُطْوى الصحيفة على ما كُتب فيها، ونبعث فيه الخلق على هيئة خَلْقنا لهم أول مرة كما ولدتهم أمهاتهم، ذلك وعد الله الذي لا يتخلَّف، وَعَدْنا بذلك وعدًا حقًا علينا، إنا كنا فاعلين دائمًا ما نَعِدُ به."
    },
    {
      "verse_id": 104,
      "isHTML": true,
      "isTafsir": true,
      "text": "لا يخيفهم الهول العظيم يوم القيامة، بل تبشرهم الملائكة: هذا يومكم الذي وُعِدتُم فيه الكرامة من الله وجزيل الثواب. يوم نطوي السماء كما تُطْوى الصحيفة على ما كُتب فيها، ونبعث فيه الخلق على هيئة خَلْقنا لهم أول مرة كما ولدتهم أمهاتهم، ذلك وعد الله الذي لا يتخلَّف، وَعَدْنا بذلك وعدًا حقًا علينا، إنا كنا فاعلين دائمًا ما نَعِدُ به."
    },
    {
      "verse_id": 105,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولقد كتبنا في الكتب المنزلة من بعد ما كُتِب في اللوح المحفوظ: أن الأرض يرثها عباد الله الصالحون الذين قاموا بما أُمروا به، واجتنبوا ما نُهوا عنه، وهم أمة محمد صلى الله عليه وسلم."
    },
    {
      "verse_id": 106,
      "isHTML": true,
      "isTafsir": true,
      "text": "إن في هذا المتلوِّ من الموعظة لَعبرة كافية لقوم عابدين الله بما شرعه لهم ورضيه منهم."
    },
    {
      "verse_id": 107,
      "isHTML": true,
      "isTafsir": true,
      "text": "وما أرسلناك - أيها الرسول - إلا رحمة لجميع الناس، فمن آمن بك سَعِد ونجا، ومن لم يؤمن خاب وخسر."
    },
    {
      "verse_id": 108,
      "isHTML": true,
      "isTafsir": true,
      "text": "قل: إن الذي أُوحي إليَّ وبُعِثت به: أن إلهكم الذي يستحق العبادة وحده هو الله، فأسلموا له، وانقادوا لعبادته."
    },
    {
      "verse_id": 109,
      "isHTML": true,
      "isTafsir": true,
      "text": "فإن أعرض هؤلاء عن الإسلام فقل لهم: أبلغكم جميعًا ما أوحاه الله تعالى إليَّ، فأنا وأنتم مستوون في العلم لمَّا أنذرتكم وحذرتكم، ولستُ أعلم - بعد ذلك - متى يحل بكم ما وُعِدْتُم به من العذاب؟"
    },
    {
      "verse_id": 110,
      "isHTML": true,
      "isTafsir": true,
      "text": "إن الله يعلم ما تجهرون به من أقوالكم، وما تكتمونه في سرائركم، وسيحاسبكم عليه."
    },
    {
      "verse_id": 111,
      "isHTML": true,
      "isTafsir": true,
      "text": "ولست أدري لعل تأخير العذاب الذي استعجلتموه استدراج لكم وابتلاء، وأن تتمتعوا في الدنيا إلى حين؛ لتزدادوا كفرًا، ثم يكون أعظم لعقوبتكم."
    },
    {
      "verse_id": 112,
      "isHTML": true,
      "isTafsir": true,
      "text": "قال النبي صلى الله عليه وسلم: ربِّ افصل بيننا وبين قومنا المكذبين بالقضاء الحق. ونسأل ربنا الرحمن، ونستعين به على ما تَصِفونه - أيها الكفار - من الشرك والتكذيب والافتراء عليه، وما تتوعدونا به من الظهور والغلبة."
    }
  ]
}
