{
  "verses": [
    {
      "id": 5164,
      "verse_key": "61:1",
      "text_imlaei_simple": "سبح لله ما في السماوات وما في الارض وهو العزيز الحكيم"
    },
    {
      "id": 5165,
      "verse_key": "61:2",
      "text_imlaei_simple": "يا ايها الذين امنوا لم تقولون ما لا تفعلون"
    },
    {
      "id": 5166,
      "verse_key": "61:3",
      "text_imlaei_simple": "كبر مقتا عند الله ان تقولوا ما لا تفعلون"
    },
    {
      "id": 5167,
      "verse_key": "61:4",
      "text_imlaei_simple": "ان الله يحب الذين يقاتلون في سبيله صفا كانهم بنيان مرصوص"
    },
    {
      "id": 5168,
      "verse_key": "61:5",
      "text_imlaei_simple": "واذ قال موسى لقومه يا قوم لم تؤذونني وقد تعلمون اني رسول الله اليكم فلما زاغوا ازاغ الله قلوبهم والله لا يهدي القوم الفاسقين"
    },
    {
      "id": 5169,
      "verse_key": "61:6",
      "text_imlaei_simple": "واذ قال عيسى ابن مريم يا بني اسرائيل اني رسول الله اليكم مصدقا لما بين يدي من التوراة ومبشرا برسول ياتي من بعدي اسمه احمد فلما جاءهم بالبينات قالوا هذا سحر مبين"
    },
    {
      "id": 5170,
      "verse_key": "61:7",
      "text_imlaei_simple": "ومن اظلم ممن افترى على الله الكذب وهو يدعى الى الاسلام والله لا يهدي القوم الظالمين"
    },
    {
      "id": 5171,
      "verse_key": "61:8",
      "text_imlaei_simple": "يريدون ليطفئوا نور الله بافواههم والله متم نوره ولو كره الكافرون"
    },
    {
      "id": 5172,
      "verse_key": "61:9",
      "text_imlaei_simple": "هو الذي ارسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون"
    },
    {
      "id": 5173,
      "verse_key": "61:10",
      "text_imlaei_simple": "يا ايها الذين امنوا هل ادلكم على تجارة تنجيكم من عذاب اليم"
    },
    {
      "id": 5174,
      "verse_key": "61:11",
      "text_imlaei_simple": "تؤمنون بالله ورسوله وتجاهدون في سبيل الله باموالكم وانفسكم ذلكم خير لكم ان كنتم تعلمون"
    },
    {
      "id": 5175,
      "verse_key": "61:12",
      "text_imlaei_simple": "يغفر لكم ذنوبكم ويدخلكم جنات تجري من تحتها الانهار ومساكن طيبة في جنات عدن ذلك الفوز العظيم"
    },
    {
      "id": 5176,
      "verse_key": "61:13",
      "text_imlaei_simple": "واخرى تحبونها نصر من الله وفتح قريب وبشر المؤمنين"
    },
    {
      "id": 5177,
      "verse_key": "61:14",
      "text_imlaei_simple": "يا ايها الذين امنوا كونوا انصار الله كما قال عيسى ابن مريم للحواريين من انصاري الى الله قال الحواريون نحن انصار الله فامنت طائفة من بني اسرائيل وكفرت طائفة فايدنا الذين امنوا على عدوهم فاصبحوا ظاهرين"
    }
  ],
  "meta": { "filters": { "chapter_number": "61" } }
}
