{
  "verses": [
    { "id": 4134, "verse_key": "40:1", "text_imlaei_simple": "حم" },
    {
      "id": 4135,
      "verse_key": "40:2",
      "text_imlaei_simple": "تنزيل الكتاب من الله العزيز العليم"
    },
    {
      "id": 4136,
      "verse_key": "40:3",
      "text_imlaei_simple": "غافر الذنب وقابل التوب شديد العقاب ذي الطول لا اله الا هو اليه المصير"
    },
    {
      "id": 4137,
      "verse_key": "40:4",
      "text_imlaei_simple": "ما يجادل في ايات الله الا الذين كفروا فلا يغررك تقلبهم في البلاد"
    },
    {
      "id": 4138,
      "verse_key": "40:5",
      "text_imlaei_simple": "كذبت قبلهم قوم نوح والاحزاب من بعدهم وهمت كل امة برسولهم لياخذوه وجادلوا بالباطل ليدحضوا به الحق فاخذتهم فكيف كان عقاب"
    },
    {
      "id": 4139,
      "verse_key": "40:6",
      "text_imlaei_simple": "وكذلك حقت كلمت ربك على الذين كفروا انهم اصحاب النار"
    },
    {
      "id": 4140,
      "verse_key": "40:7",
      "text_imlaei_simple": "الذين يحملون العرش ومن حوله يسبحون بحمد ربهم ويؤمنون به ويستغفرون للذين امنوا ربنا وسعت كل شيء رحمة وعلما فاغفر للذين تابوا واتبعوا سبيلك وقهم عذاب الجحيم"
    },
    {
      "id": 4141,
      "verse_key": "40:8",
      "text_imlaei_simple": "ربنا وادخلهم جنات عدن التي وعدتهم ومن صلح من ابائهم وازواجهم وذرياتهم انك انت العزيز الحكيم"
    },
    {
      "id": 4142,
      "verse_key": "40:9",
      "text_imlaei_simple": "وقهم السيئات ومن تق السيئات يومئذ فقد رحمته وذلك هو الفوز العظيم"
    },
    {
      "id": 4143,
      "verse_key": "40:10",
      "text_imlaei_simple": "ان الذين كفروا ينادون لمقت الله اكبر من مقتكم انفسكم اذ تدعون الى الايمان فتكفرون"
    },
    {
      "id": 4144,
      "verse_key": "40:11",
      "text_imlaei_simple": "قالوا ربنا امتنا اثنتين واحييتنا اثنتين فاعترفنا بذنوبنا فهل الى خروج من سبيل"
    },
    {
      "id": 4145,
      "verse_key": "40:12",
      "text_imlaei_simple": "ذلكم بانه اذا دعي الله وحده كفرتم وان يشرك به تؤمنوا فالحكم لله العلي الكبير"
    },
    {
      "id": 4146,
      "verse_key": "40:13",
      "text_imlaei_simple": "هو الذي يريكم اياته وينزل لكم من السماء رزقا وما يتذكر الا من ينيب"
    },
    {
      "id": 4147,
      "verse_key": "40:14",
      "text_imlaei_simple": "فادعوا الله مخلصين له الدين ولو كره الكافرون"
    },
    {
      "id": 4148,
      "verse_key": "40:15",
      "text_imlaei_simple": "رفيع الدرجات ذو العرش يلقي الروح من امره على من يشاء من عباده لينذر يوم التلاق"
    },
    {
      "id": 4149,
      "verse_key": "40:16",
      "text_imlaei_simple": "يوم هم بارزون لا يخفى على الله منهم شيء لمن الملك اليوم لله الواحد القهار"
    },
    {
      "id": 4150,
      "verse_key": "40:17",
      "text_imlaei_simple": "اليوم تجزى كل نفس بما كسبت لا ظلم اليوم ان الله سريع الحساب"
    },
    {
      "id": 4151,
      "verse_key": "40:18",
      "text_imlaei_simple": "وانذرهم يوم الازفة اذ القلوب لدى الحناجر كاظمين ما للظالمين من حميم ولا شفيع يطاع"
    },
    {
      "id": 4152,
      "verse_key": "40:19",
      "text_imlaei_simple": "يعلم خائنة الاعين وما تخفي الصدور"
    },
    {
      "id": 4153,
      "verse_key": "40:20",
      "text_imlaei_simple": "والله يقضي بالحق والذين يدعون من دونه لا يقضون بشيء ان الله هو السميع البصير"
    },
    {
      "id": 4154,
      "verse_key": "40:21",
      "text_imlaei_simple": "اولم يسيروا في الارض فينظروا كيف كان عاقبة الذين كانوا من قبلهم كانوا هم اشد منهم قوة واثارا في الارض فاخذهم الله بذنوبهم وما كان لهم من الله من واق"
    },
    {
      "id": 4155,
      "verse_key": "40:22",
      "text_imlaei_simple": "ذلك بانهم كانت تاتيهم رسلهم بالبينات فكفروا فاخذهم الله انه قوي شديد العقاب"
    },
    {
      "id": 4156,
      "verse_key": "40:23",
      "text_imlaei_simple": "ولقد ارسلنا موسى باياتنا وسلطان مبين"
    },
    {
      "id": 4157,
      "verse_key": "40:24",
      "text_imlaei_simple": "الى فرعون وهامان وقارون فقالوا ساحر كذاب"
    },
    {
      "id": 4158,
      "verse_key": "40:25",
      "text_imlaei_simple": "فلما جاءهم بالحق من عندنا قالوا اقتلوا ابناء الذين امنوا معه واستحيوا نساءهم وما كيد الكافرين الا في ضلال"
    },
    {
      "id": 4159,
      "verse_key": "40:26",
      "text_imlaei_simple": "وقال فرعون ذروني اقتل موسى وليدع ربه اني اخاف ان يبدل دينكم او ان يظهر في الارض الفساد"
    },
    {
      "id": 4160,
      "verse_key": "40:27",
      "text_imlaei_simple": "وقال موسى اني عذت بربي وربكم من كل متكبر لا يؤمن بيوم الحساب"
    },
    {
      "id": 4161,
      "verse_key": "40:28",
      "text_imlaei_simple": "وقال رجل مؤمن من ال فرعون يكتم ايمانه اتقتلون رجلا ان يقول ربي الله وقد جاءكم بالبينات من ربكم وان يك كاذبا فعليه كذبه وان يك صادقا يصبكم بعض الذي يعدكم ان الله لا يهدي من هو مسرف كذاب"
    },
    {
      "id": 4162,
      "verse_key": "40:29",
      "text_imlaei_simple": "يا قوم لكم الملك اليوم ظاهرين في الارض فمن ينصرنا من باس الله ان جاءنا قال فرعون ما اريكم الا ما ارى وما اهديكم الا سبيل الرشاد"
    },
    {
      "id": 4163,
      "verse_key": "40:30",
      "text_imlaei_simple": "وقال الذي امن يا قوم اني اخاف عليكم مثل يوم الاحزاب"
    },
    {
      "id": 4164,
      "verse_key": "40:31",
      "text_imlaei_simple": "مثل داب قوم نوح وعاد وثمود والذين من بعدهم وما الله يريد ظلما للعباد"
    },
    {
      "id": 4165,
      "verse_key": "40:32",
      "text_imlaei_simple": "ويا قوم اني اخاف عليكم يوم التناد"
    },
    {
      "id": 4166,
      "verse_key": "40:33",
      "text_imlaei_simple": "يوم تولون مدبرين ما لكم من الله من عاصم ومن يضلل الله فما له من هاد"
    },
    {
      "id": 4167,
      "verse_key": "40:34",
      "text_imlaei_simple": "ولقد جاءكم يوسف من قبل بالبينات فما زلتم في شك مما جاءكم به حتى اذا هلك قلتم لن يبعث الله من بعده رسولا كذلك يضل الله من هو مسرف مرتاب"
    },
    {
      "id": 4168,
      "verse_key": "40:35",
      "text_imlaei_simple": "الذين يجادلون في ايات الله بغير سلطان اتاهم كبر مقتا عند الله وعند الذين امنوا كذلك يطبع الله على كل قلب متكبر جبار"
    },
    {
      "id": 4169,
      "verse_key": "40:36",
      "text_imlaei_simple": "وقال فرعون يا هامان ابن لي صرحا لعلي ابلغ الاسباب"
    },
    {
      "id": 4170,
      "verse_key": "40:37",
      "text_imlaei_simple": "اسباب السماوات فاطلع الى اله موسى واني لاظنه كاذبا وكذلك زين لفرعون سوء عمله وصد عن السبيل وما كيد فرعون الا في تباب"
    },
    {
      "id": 4171,
      "verse_key": "40:38",
      "text_imlaei_simple": "وقال الذي امن يا قوم اتبعون اهدكم سبيل الرشاد"
    },
    {
      "id": 4172,
      "verse_key": "40:39",
      "text_imlaei_simple": "يا قوم انما هذه الحياة الدنيا متاع وان الاخرة هي دار القرار"
    },
    {
      "id": 4173,
      "verse_key": "40:40",
      "text_imlaei_simple": "من عمل سيئة فلا يجزى الا مثلها ومن عمل صالحا من ذكر او انثى وهو مؤمن فاولئك يدخلون الجنة يرزقون فيها بغير حساب"
    },
    {
      "id": 4174,
      "verse_key": "40:41",
      "text_imlaei_simple": "ويا قوم ما لي ادعوكم الى النجاة وتدعونني الى النار"
    },
    {
      "id": 4175,
      "verse_key": "40:42",
      "text_imlaei_simple": "تدعونني لاكفر بالله واشرك به ما ليس لي به علم وانا ادعوكم الى العزيز الغفار"
    },
    {
      "id": 4176,
      "verse_key": "40:43",
      "text_imlaei_simple": "لا جرم انما تدعونني اليه ليس له دعوة في الدنيا ولا في الاخرة وان مردنا الى الله وان المسرفين هم اصحاب النار"
    },
    {
      "id": 4177,
      "verse_key": "40:44",
      "text_imlaei_simple": "فستذكرون ما اقول لكم وافوض امري الى الله ان الله بصير بالعباد"
    },
    {
      "id": 4178,
      "verse_key": "40:45",
      "text_imlaei_simple": "فوقاه الله سيئات ما مكروا وحاق بال فرعون سوء العذاب"
    },
    {
      "id": 4179,
      "verse_key": "40:46",
      "text_imlaei_simple": "النار يعرضون عليها غدوا وعشيا ويوم تقوم الساعة ادخلوا ال فرعون اشد العذاب"
    },
    {
      "id": 4180,
      "verse_key": "40:47",
      "text_imlaei_simple": "واذ يتحاجون في النار فيقول الضعفاء للذين استكبروا انا كنا لكم تبعا فهل انتم مغنون عنا نصيبا من النار"
    },
    {
      "id": 4181,
      "verse_key": "40:48",
      "text_imlaei_simple": "قال الذين استكبروا انا كل فيها ان الله قد حكم بين العباد"
    },
    {
      "id": 4182,
      "verse_key": "40:49",
      "text_imlaei_simple": "وقال الذين في النار لخزنة جهنم ادعوا ربكم يخفف عنا يوما من العذاب"
    },
    {
      "id": 4183,
      "verse_key": "40:50",
      "text_imlaei_simple": "قالوا اولم تك تاتيكم رسلكم بالبينات قالوا بلى قالوا فادعوا وما دعاء الكافرين الا في ضلال"
    },
    {
      "id": 4184,
      "verse_key": "40:51",
      "text_imlaei_simple": "انا لننصر رسلنا والذين امنوا في الحياة الدنيا ويوم يقوم الاشهاد"
    },
    {
      "id": 4185,
      "verse_key": "40:52",
      "text_imlaei_simple": "يوم لا ينفع الظالمين معذرتهم ولهم اللعنة ولهم سوء الدار"
    },
    {
      "id": 4186,
      "verse_key": "40:53",
      "text_imlaei_simple": "ولقد اتينا موسى الهدى واورثنا بني اسرائيل الكتاب"
    },
    {
      "id": 4187,
      "verse_key": "40:54",
      "text_imlaei_simple": "هدى وذكرى لاولي الالباب"
    },
    {
      "id": 4188,
      "verse_key": "40:55",
      "text_imlaei_simple": "فاصبر ان وعد الله حق واستغفر لذنبك وسبح بحمد ربك بالعشي والابكار"
    },
    {
      "id": 4189,
      "verse_key": "40:56",
      "text_imlaei_simple": "ان الذين يجادلون في ايات الله بغير سلطان اتاهم ان في صدورهم الا كبر ما هم ببالغيه فاستعذ بالله انه هو السميع البصير"
    },
    {
      "id": 4190,
      "verse_key": "40:57",
      "text_imlaei_simple": "لخلق السماوات والارض اكبر من خلق الناس ولكن اكثر الناس لا يعلمون"
    },
    {
      "id": 4191,
      "verse_key": "40:58",
      "text_imlaei_simple": "وما يستوي الاعمى والبصير والذين امنوا وعملوا الصالحات ولا المسيء قليلا ما تتذكرون"
    },
    {
      "id": 4192,
      "verse_key": "40:59",
      "text_imlaei_simple": "ان الساعة لاتية لا ريب فيها ولكن اكثر الناس لا يؤمنون"
    },
    {
      "id": 4193,
      "verse_key": "40:60",
      "text_imlaei_simple": "وقال ربكم ادعوني استجب لكم ان الذين يستكبرون عن عبادتي سيدخلون جهنم داخرين"
    },
    {
      "id": 4194,
      "verse_key": "40:61",
      "text_imlaei_simple": "الله الذي جعل لكم الليل لتسكنوا فيه والنهار مبصرا ان الله لذو فضل على الناس ولكن اكثر الناس لا يشكرون"
    },
    {
      "id": 4195,
      "verse_key": "40:62",
      "text_imlaei_simple": "ذلكم الله ربكم خالق كل شيء لا اله الا هو فانى تؤفكون"
    },
    {
      "id": 4196,
      "verse_key": "40:63",
      "text_imlaei_simple": "كذلك يؤفك الذين كانوا بايات الله يجحدون"
    },
    {
      "id": 4197,
      "verse_key": "40:64",
      "text_imlaei_simple": "الله الذي جعل لكم الارض قرارا والسماء بناء وصوركم فاحسن صوركم ورزقكم من الطيبات ذلكم الله ربكم فتبارك الله رب العالمين"
    },
    {
      "id": 4198,
      "verse_key": "40:65",
      "text_imlaei_simple": "هو الحي لا اله الا هو فادعوه مخلصين له الدين الحمد لله رب العالمين"
    },
    {
      "id": 4199,
      "verse_key": "40:66",
      "text_imlaei_simple": "قل اني نهيت ان اعبد الذين تدعون من دون الله لما جاءني البينات من ربي وامرت ان اسلم لرب العالمين"
    },
    {
      "id": 4200,
      "verse_key": "40:67",
      "text_imlaei_simple": "هو الذي خلقكم من تراب ثم من نطفة ثم من علقة ثم يخرجكم طفلا ثم لتبلغوا اشدكم ثم لتكونوا شيوخا ومنكم من يتوفى من قبل ولتبلغوا اجلا مسمى ولعلكم تعقلون"
    },
    {
      "id": 4201,
      "verse_key": "40:68",
      "text_imlaei_simple": "هو الذي يحيي ويميت فاذا قضى امرا فانما يقول له كن فيكون"
    },
    {
      "id": 4202,
      "verse_key": "40:69",
      "text_imlaei_simple": "الم تر الى الذين يجادلون في ايات الله انى يصرفون"
    },
    {
      "id": 4203,
      "verse_key": "40:70",
      "text_imlaei_simple": "الذين كذبوا بالكتاب وبما ارسلنا به رسلنا فسوف يعلمون"
    },
    {
      "id": 4204,
      "verse_key": "40:71",
      "text_imlaei_simple": "اذ الاغلال في اعناقهم والسلاسل يسحبون"
    },
    {
      "id": 4205,
      "verse_key": "40:72",
      "text_imlaei_simple": "في الحميم ثم في النار يسجرون"
    },
    {
      "id": 4206,
      "verse_key": "40:73",
      "text_imlaei_simple": "ثم قيل لهم اين ما كنتم تشركون"
    },
    {
      "id": 4207,
      "verse_key": "40:74",
      "text_imlaei_simple": "من دون الله قالوا ضلوا عنا بل لم نكن ندعو من قبل شيئا كذلك يضل الله الكافرين"
    },
    {
      "id": 4208,
      "verse_key": "40:75",
      "text_imlaei_simple": "ذلكم بما كنتم تفرحون في الارض بغير الحق وبما كنتم تمرحون"
    },
    {
      "id": 4209,
      "verse_key": "40:76",
      "text_imlaei_simple": "ادخلوا ابواب جهنم خالدين فيها فبئس مثوى المتكبرين"
    },
    {
      "id": 4210,
      "verse_key": "40:77",
      "text_imlaei_simple": "فاصبر ان وعد الله حق فاما نرينك بعض الذي نعدهم او نتوفينك فالينا يرجعون"
    },
    {
      "id": 4211,
      "verse_key": "40:78",
      "text_imlaei_simple": "ولقد ارسلنا رسلا من قبلك منهم من قصصنا عليك ومنهم من لم نقصص عليك وما كان لرسول ان ياتي باية الا باذن الله فاذا جاء امر الله قضي بالحق وخسر هنالك المبطلون"
    },
    {
      "id": 4212,
      "verse_key": "40:79",
      "text_imlaei_simple": "الله الذي جعل لكم الانعام لتركبوا منها ومنها تاكلون"
    },
    {
      "id": 4213,
      "verse_key": "40:80",
      "text_imlaei_simple": "ولكم فيها منافع ولتبلغوا عليها حاجة في صدوركم وعليها وعلى الفلك تحملون"
    },
    {
      "id": 4214,
      "verse_key": "40:81",
      "text_imlaei_simple": "ويريكم اياته فاي ايات الله تنكرون"
    },
    {
      "id": 4215,
      "verse_key": "40:82",
      "text_imlaei_simple": "افلم يسيروا في الارض فينظروا كيف كان عاقبة الذين من قبلهم كانوا اكثر منهم واشد قوة واثارا في الارض فما اغنى عنهم ما كانوا يكسبون"
    },
    {
      "id": 4216,
      "verse_key": "40:83",
      "text_imlaei_simple": "فلما جاءتهم رسلهم بالبينات فرحوا بما عندهم من العلم وحاق بهم ما كانوا به يستهزئون"
    },
    {
      "id": 4217,
      "verse_key": "40:84",
      "text_imlaei_simple": "فلما راوا باسنا قالوا امنا بالله وحده وكفرنا بما كنا به مشركين"
    },
    {
      "id": 4218,
      "verse_key": "40:85",
      "text_imlaei_simple": "فلم يك ينفعهم ايمانهم لما راوا باسنا سنت الله التي قد خلت في عباده وخسر هنالك الكافرون"
    }
  ],
  "meta": { "filters": { "chapter_number": "40" } }
}
