{
  "translations": [
    {
      "resource_id": 161,
      "text": "হে মনুষ্য সমাজ! তোমরা তোমাদের প্রতিপালককে ভয় কর, যিনি তোমাদেরকে একটি মাত্র ব্যক্তি হতে পয়দা করেছেন এবং তা হতে তার জোড়া সৃষ্টি করেছেন, অতঃপর সেই দু’জন হতে বহু নর-নারী ছড়িয়ে দিয়েছেন এবং তোমরা আল্লাহকে ভয় কর, যাঁর নামে তোমরা পরস্পর পরস্পরের নিকট (হাক্ব) চেয়ে থাক এবং সতর্ক থাক জ্ঞাতি-বন্ধন সম্পর্কে, নিশ্চয়ই আল্লাহ তোমাদের উপর তীক্ষ্ণ দৃষ্টি রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "এবং ইয়াতীমদেরকে তাদের ধন-সম্পদ প্রদান কর এবং ভালোর সাথে মন্দের বদল করো না এবং তাদের মাল নিজেদের মালের সঙ্গে মিশিয়ে গ্রাস করো না, নিশ্চয় এটা মহাপাপ।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা আশঙ্কা কর যে, (নারী) ইয়াতীমদের প্রতি সুবিচার করতে পারবে না, তবে নারীদের মধ্য হতে নিজেদের পছন্দমত দুই-দুই, তিন-তিন ও চার-চার জনকে বিবাহ কর, কিন্তু যদি তোমরা আশঙ্কা কর যে, তোমরা সুবিচার করতে পারবে না, তাহলে একজনকে কিংবা তোমাদের অধীনস্থ দাসীকে; এটাই হবে অবিচার না করার কাছাকাছি।"
    },
    {
      "resource_id": 161,
      "text": "নারীদেরকে তাদের মোহর স্বতঃস্ফূর্ত হয়ে দেবে, অতঃপর তারা যদি সন্তোষের সঙ্গে তাথেকে তোমাদের জন্য কিছু ছেড়ে দেয়, তবে তা তৃপ্তির সঙ্গে ভোগ কর।"
    },
    {
      "resource_id": 161,
      "text": "এবং তোমরা অল্প-বুদ্ধিসম্পন্নদেরকে নিজেদের মাল প্রদান করো না, যা আল্লাহ তোমাদের জীবনে প্রতিষ্ঠিত থাকার উপকরণ করেছেন এবং সে মাল হতে তাদের অন্ন-বস্ত্রের ব্যবস্থা করবে এবং তাদের সঙ্গে দয়ার্দ্র ন্যায়ানুগ কথা বলবে।"
    },
    {
      "resource_id": 161,
      "text": "ইয়াতীমদেরকে পরখ কর যে পর্যন্ত না তারা বিবাহযোগ্য হয়, যদি তাদের মধ্যে বিচারবোধ লক্ষ্য কর, তবে তাদেরকে তাদের মাল ফিরিয়ে দেবে। তাদের বয়ঃপ্রাপ্তির ভয়ে অপব্যয় করে এবং তাড়াতাড়ি করে তাদের মাল খেয়ে ফেলো না। আর যে অভাবমুক্ত, সে যেন নিবৃত্ত থাকে এবং যে অভাবগ্রস্ত সে ন্যায়সঙ্গতভাবে ভোগ করবে এবং যখন তাদের মাল তাদেরকে সমর্পণ করবে, তাদের সামনে সাক্ষী রাখবে; হিসাব গ্রহণে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "মাতা-পিতা এবং আত্মীয়দের রেখে যাওয়া সম্পত্তিতে পুরুষদের অংশ রয়েছে; আর মাতা-পিতা এবং আত্মীয়দের রেখে যাওয়া সম্পত্তিতে নারীদেরও অংশ আছে, তা অল্পই হোক আর বেশিই হোক, এক নির্ধারিত অংশ।"
    },
    {
      "resource_id": 161,
      "text": "(সম্পত্তি) বণ্টনকালে স্বজন, ইয়াতীম এবং মিসকীন উপস্থিত থাকলে তাদেরকেও তাত্থেকে কিছু দিয়ে দেবে, তাদের সঙ্গে দয়ার্দ্র ন্যায়ানুগ কথা বলবে।"
    },
    {
      "resource_id": 161,
      "text": "তারা যেন ভয় করে যে, অসহায় সন্তান পেছনে ছেড়ে গেলে তারাও তাদের জন্য চিন্তিত হত, সুতরাং তারা যেন আল্লাহকে ভয় করে এবং সঙ্গত কথা বলে।"
    },
    {
      "resource_id": 161,
      "text": "যারা ইয়াতীমদের মাল অন্যায়ভাবে গ্রাস করে, তারা তো নিজেদের পেটে কেবল অগ্নিই ভক্ষণ করে, তারা শীঘ্রই জ্বলন্ত আগুনে জ্বলবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদেরকে তোমাদের সন্তান-সন্ততির (অংশ) সম্পর্কে নির্দেশ দিচ্ছেন, পুরুষ দুই নারীর অংশের সমান পাবে, তবে সন্তান-সন্ততি যদি শুধু দু’জন নারীর অধিক হয় তাহলে তাঁরা রেখে যাওয়া সম্পত্তির তিন ভাগের দু’ ভাগ পাবে, আর কেবল একটি কন্যা থাকলে সে অর্ধেক পাবে এবং তার পিতা-মাতা উভয়ের প্রত্যেকে রেখে যাওয়া সম্পত্তির ছয় ভাগের এক ভাগ পাবে যদি তার সন্তান থাকে, আর যদি তার সন্তান না থাকে এবং তার ওয়ারিশ মাতা-পিতাই হয়, সে অবস্থায় তার মাতার জন্য এক তৃতীয়াংশ, কিন্তু তার ভাই-বোন থাকলে, তার মাতা পাবে ছয় ভাগের এক ভাগ, (ঐসব বণ্টন হবে) তার কৃত ওয়াসীয়াত অথবা ঋণ পরিশোধের পর। তোমরা জান না তোমাদের পিতা এবং সন্তানদের মধ্যে কে তোমাদের পক্ষে উপকারের দিক দিয়ে অধিকতর নিকটবর্তী। (এ বণ্টন) আল্লাহর পক্ষ হতে নির্ধারিত করে দেয়া হয়েছে, নিশ্চয় আল্লাহ মহাজ্ঞানী, প্রজ্ঞাশীল।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের স্ত্রীদের রেখে যাওয়া সম্পত্তির অর্ধেক তোমাদের জন্য- যদি তাদের কোন সন্তান না থাকে আর যদি সন্তান থাকে, তবে তোমাদের জন্য তাদের রেখে যাওয়া সম্পত্তির এক চতুর্থাংশ, তাদের কৃত ওয়াসীয়াত কিংবা ঋণ পরিশোধের পর এবং তারা তোমাদের রেখে যাওয়া সম্পত্তির সিকি অংশ পাবে যদি তোমাদের কোন সন্তান না থাকে, আর তোমাদের সন্তান থাকলে তাদের জন্য তোমাদের সম্পত্তির আট ভাগের একভাগ- তোমাদের কৃত ওয়াসীয়ত কিংবা ঋণ পরিশোধের পর। যদি পিতা-মাতাহীন ও সন্তানহীন কোন পুরুষ বা নারীর শুধু বৈপিত্রেয় একটি ভাই বা একটি ভগ্নি থাকে, তবে প্রত্যেকের জন্য ছ’ ভাগের এক ভাগ। যদি তারা তার চেয়ে অধিক হয়, তবে সকলেই তৃতীয়াংশে শরীক হবে কৃত ওয়াসীয়াত কিংবা ঋণ পরিশোধের পরে, যদি কারো জন্য ক্ষতিকর না হয়, এ হল আল্লাহর বিধান, আল্লাহ সর্বজ্ঞ, সহনশীল।"
    },
    {
      "resource_id": 161,
      "text": "এসব আল্লাহর নির্ধারিত সীমা এবং যে ব্যক্তি আল্লাহ এবং তাঁর রসূলের অনুসরণ করবে, আল্লাহ তাকে জান্নাতে দাখিল করবেন, যার পাদদেশে ঝর্ণাধারা প্রবাহিত, তারা তাতে চিরবাসী হবে এবং এটা বিরাট সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আর যে ব্যক্তি আল্লাহ এবং তাঁর রসূলের নাফরমানী করবে এবং তাঁর নির্ধারিত সীমালঙ্ঘন করবে, আল্লাহ তাকে জাহান্নামে দাখিল করবেন, সে তাতে চিরবাসী হবে এবং সে অবমাননাকর শাস্তি ভোগ করবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের যে সব নারী ব্যভিচার করবে, তোমরা তাদের বিরুদ্ধে তোমাদের চারজনের সাক্ষ্য গ্রহণ কর। যদি তারা সাক্ষ্য দেয়, তবে তোমরা তাদেরকে সে সময় পর্যন্ত গৃহে আবদ্ধ করে রাখবে যে পর্যন্ত না তাদের মৃত্যু হয় কিংবা আল্লাহ তাদের জন্য কোন পৃথক পথ বের করেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যেকার যে দু’জন তাতে লিপ্ত হবে, তোমরা সে দু’জনকে শাস্তি দেবে, অতঃপর যদি তারা তাওবাহ করে এবং নিজেদেরকে সংশোধন করে তবে তাদের ব্যাপারে নিবৃত্ত হও, নিশ্চয় আল্লাহ অতিশয় তাওবাহ কবূলকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই যারা অজ্ঞতাবশতঃ মন্দ কাজ ক’রে বসে, তৎপর সত্বর তাওবাহ করে, এরাই তারা যাদের তাওবাহ আল্লাহ কবূল করেন। আল্লাহ মহাজ্ঞানী, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "এমন লোকেদের তাওবাহ নিস্ফল যারা গুনাহ করতেই থাকে, অতঃপর মৃত্যুর মুখোমুখী হলে বলে, আমি এখন তাওবাহ করছি এবং (তাওবাহ) তাদের জন্যও নয় যাদের মৃত্যু হয় কাফির অবস্থায়। এরাই তারা যাদের জন্য ভয়াবহ শাস্তির ব্যবস্থা করে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! জোরপূর্বক নারীদের ওয়ারিশ হওয়া তোমাদের জন্য বৈধ নয় আর তাদেরকে দেয়া মাল হতে কিছু উসূল করে নেয়ার উদ্দেশ্যে তাদের সঙ্গে রূঢ় আচরণ করবে না, যদি না তারা সুস্পষ্ট ব্যভিচার করে। তাদের সাথে দয়া ও সততার সঙ্গে জীবন যাপন কর, যদি তাদেরকে না-পছন্দ কর, তবে হতে পারে যে তোমরা যাকে না-পছন্দ করছ, বস্তুতঃ তারই মধ্যে আল্লাহ বহু কল্যাণ দিয়ে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা এক স্ত্রী বদলিয়ে তদস্থলে অন্য স্ত্রী গ্রহণের ইচ্ছে কর এবং তাদের একজনকে অগাধ সম্পদও দিয়ে থাক, তবুও তাত্থেকে কিছুই ফিরিয়ে নিও না। তোমরা কি (স্ত্রীর নামে) মিথ্যে দুর্নাম রটিয়ে সুস্পষ্ট গুনাহ করে তা ফেরত নেবে?"
    },
    {
      "resource_id": 161,
      "text": "কেমন করেই বা তোমরা তা গ্রহণ করবে যখন তোমরা একে অন্যের সাথে সঙ্গত হয়েছ এবং তারা তোমাদের নিকট হতে (বিবাহ বন্ধনের) সুস্পষ্ট প্রতিশ্রুতি নিয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "যাদেরকে তোমাদের পিতৃপুরুষ বিয়ে করেছে, সেসব নারীকে বিয়ে করো না, পূর্বে যা হয়ে গেছে হয়ে গেছে, নিশ্চয়ই তা অশ্লীল, অতি ঘৃণ্য ও নিকৃষ্ট পন্থা।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি হারাম করা হয়েছে তোমাদের মা এবং মেয়ে, বোন, ফুফু, খালা, ভাইঝি, ভাগিনী, দুধ মা, দুধ বোন, শ্বাশুড়ী, তোমাদের স্ত্রীদের মধ্যে যার সাথে সঙ্গত হয়েছ তার পূর্ব স্বামীর ঔরসজাত মেয়ে যারা তোমাদের তত্ত্বাবধানে আছে, কিন্তু যদি তাদের সাথে তোমরা সহবাস না করে থাক, তবে (তাদের বদলে তাদের মেয়েদেরকে বিয়ে করলে) তোমাদের প্রতি গুনাহ নেই এবং (তোমাদের প্রতি হারাম করা হয়েছে) তোমাদের ঔরসজাত পুত্রের স্ত্রী এবং এক সঙ্গে দু’ বোনকে (বিবাহ বন্ধনে) রাখা, পূর্বে যা হয়ে গেছে, হয়ে গেছে, নিশ্চয়ই আল্লাহ পরম ক্ষমাশীল, দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নারীদের মধ্যে বিবাহবন্ধনে আবদ্ধ নারীগণও তোমাদের জন্য নিষিদ্ধ, কিন্তু তোমাদের অধিকারভুক্ত দাসীদের বাদে, আল্লাহ এসব ব্যবস্থা তোমাদের উপর ফরয করে দিয়েছেন। তোমাদের জন্য নিষিদ্ধ নারীদের ছাড়া অন্যান্য সকল নারীদেরকে মোহরের অর্থের বদলে বিবাহ বন্ধনে আবদ্ধ করতে চাওয়া তোমাদের জন্য বৈধ করা হয়েছে, অবৈধ যৌন সম্পর্কের জন্য নয়। অতঃপর তাদের মধ্যে যাদের তোমরা সম্ভোগ করেছ, তাদেরকে তাদের ধার্যকৃত মোহর প্রদান কর। তোমাদের প্রতি কোনও গুনাহ নেই মোহর ধার্যের পরও তোমরা উভয়ের সম্মতির ভিত্তিতে মোহরের পরিমাণে হেরফের করলে, নিশ্চয় আল্লাহ সবিশেষ পরিজ্ঞাত ও পরম কুশলী।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের যে ব্যক্তির স্বাধীনা মু’মিন নারী বিবাহের ক্ষমতা না থাকে, সে যেন তোমাদের অধীনস্থ মু’মিনা দাসী বিবাহ করে এবং আল্লাহ বিশেষরূপে তোমাদের ঈমানকে জানেন। তোমাদের একজন অন্যজন থেকে উদ্ভূত, কাজেই তাদেরকে বিয়ে কর তাদের মালিকের অনুমতি নিয়ে, ন্যায়সঙ্গতভাবে তাদের মহর তাদেরকে দিয়ে দাও, তারা হবে সচ্চরিত্রা, ব্যভিচারিণী নয়, উপপতি গ্রহণকারিণীও নয়। বিবাহের দূর্গে সুরক্ষিত হওয়ার পর তারা যদি ব্যভিচার করে, তবে তাদের শাস্তি আজাদ নারীদের অর্ধেক; এ ব্যবস্থা তার জন্য তোমাদের যে ব্যক্তি (অবিবাহিত থাকার কারণে) ব্যভিচারের ভয় করে। ধৈর্য ধারণ করা তোমাদের পক্ষে উত্তম এবং আল্লাহ পরম ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ইচ্ছে করেন তোমাদের নিকট সবিস্তারে বর্ণনা করতে তোমাদের আগেকার লোকেদের নিয়মনীতি তোমাদের দেখানোর গ্রহণের জন্য, আর তোমাদেরকে ক্ষমা করার জন্য; বস্তুতঃ আল্লাহ সুপরিজ্ঞাত, পরম কুশলী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদেরকে ক্ষমা করতে চান, পক্ষান্তরে কুপ্রবৃত্তির অনুসারীরা চায় যে, তোমরা (আল্লাহর নিকট হতে) দূরে বহু দূরে সরে যাও।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদের ভার লঘু করতে চান, কারণ মানুষকে দুর্বলরূপে সৃষ্টি করা হয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা অন্যায়ভাবে একে অন্যের সম্পদ গ্রাস করো না, তবে পারস্পরিক সম্মতিতে ব্যবসায় বৈধ এবং নিজেদের ধ্বংস ডেকে এনো না কিংবা তোমরা পরস্পরকে হত্যা করো না, নিশ্চয় আল্লাহ তোমাদের প্রতি কৃপাময়।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি সীমালঙ্ঘন ক’রে অন্যায়ভাবে এটা করবে, তাকে আমি অতিসত্বর অগ্নিতে দগ্ধ করব, এটা আল্লাহর পক্ষে সহজ।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা নিষিদ্ধ কাজের বড় বড় গুলো হতে বিরত থাক, তাহলে আমি তোমাদের ছোট ছোট পাপগুলো ক্ষমা ক’রে দেব এবং তোমাদেরকে এক মহামর্যাদার স্থানে প্রবেশ করাব।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা তা কামনা করো না যা দ্বারা আল্লাহ তোমাদের কাউকে কারো উপর মর্যাদা প্রদান করেছেন। পুরুষেরা তাদের কৃতকার্যের অংশ পাবে, নারীরাও তাদের কৃতকর্মের অংশ পাবে এবং তোমরা আল্লাহর নিকট তাঁর অনুগ্রহ কামনা কর, নিশ্চয়ই আল্লাহ সর্ববিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "মাতা-পিতা ও স্বজনদের রেখে যাওয়া সম্পদে আমি প্রত্যেক উত্তরাধিকারের অংশ স্থির করেছি এবং যাদের সঙ্গে তোমাদের অঙ্গীকার রয়েছে, কাজেই তাদেরকে তাদের অংশ প্রদান কর, নিশ্চয়ই আল্লাহ সর্ববিষয়ে প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 161,
      "text": "পুরুষগণ নারীদের উপর কর্তৃত্বশীল এ কারণে যে, আল্লাহ তাদের এককে অন্যের উপর মর্যাদা প্রদান করেছেন, আর এজন্য যে, পুরুষেরা স্বীয় ধন-সম্পদ হতে ব্যয় করে। ফলে পুণ্যবান স্ত্রীরা (আল্লাহ ও স্বামীর প্রতি) অনুগতা থাকে এবং পুরুষের অনুপস্থিতিতে তারা তা (অর্থাৎ তাদের সতীত্ব ও স্বামীর সম্পদ) সংরক্ষণ করে যা আল্লাহ সংরক্ষণ করতে আদেশ দিয়েছেন। যদি তাদের মধ্যে অবাধ্যতার সম্ভাবনা দেখতে পাও, তাদেরকে সদুপদেশ দাও এবং তাদের সাথে শয্যা বন্ধ কর এবং তাদেরকে (সঙ্গতভাবে) প্রহার কর, অতঃপর যদি তারা তোমাদের অনুগত হয়, তাহলে তাদের উপর নির্যাতনের বাহানা খোঁজ করো না, নিশ্চয় আল্লাহ সর্বোচ্চ, সর্বশ্রেষ্ঠ।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা তাদের মধ্যে অনৈক্যের আশংকা কর, তবে স্বামীর আত্মীয়-স্বজন হতে একজন এবং স্ত্রীর আত্মীয়-স্বজন হতে একজন সালিস নিযুক্ত কর। যদি উভয়ে মীমাংসা করিয়ে দেয়ার ইচ্ছে করে, তবে আল্লাহ উভয়ের মধ্যে নিষ্পত্তির ব্যবস্থা করবেন, নিশ্চয় আল্লাহ সব কিছু জানেন, সকল কিছুর খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর ‘ইবাদাত কর, কিছুকেই তাঁর শরীক করো না এবং মাতা-পিতা, আত্মীয়-স্বজন, ইয়াতীম অভাবগ্রস্ত, নিকট প্রতিবেশী, দূর প্রতিবেশী, সাথী, মুসাফির এবং তোমাদের আয়ত্তাধীন দাস-দাসীদের সঙ্গে সদ্ব্যবহার কর, নিশ্চয়ই আল্লাহ ঐ লোককে ভালবাসেন না, যে অহংকারী, দাম্ভিক।"
    },
    {
      "resource_id": 161,
      "text": "যারা কৃপণতা করে অধিকন্তু লোকেদেরকেও কার্পণ্য করার আদেশ দেয় এবং আল্লাহ নিজ অনুগ্রহে তাদেরকে যা দিয়েছেন তা গোপন করে, (ঐসব) কাফিরদের জন্য আমি লাঞ্ছনাদায়ক শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "(আর সেসব লোককেও আল্লাহ পছন্দ করেন না) যারা মানুষকে দেখানোর জন্য নিজেদের ধন-সম্পদ খরচ করে এবং আল্লাহ ও আখিরাত দিবসের উপর বিশ্বাস রাখে না। শয়ত্বান কারো সঙ্গী হলে সে সঙ্গী কতই না জঘন্য!"
    },
    {
      "resource_id": 161,
      "text": "তাদের কী ক্ষতি হত যদি তারা আল্লাহ ও আখিরাত দিবসের উপর ঈমান আনত, আর আল্লাহ তাদেরকে যে রিযক দিয়েছেন তাত্থেকে ব্যয় করত, বস্তুতঃ আল্লাহ তাদের বিষয় খুব জ্ঞাত আছেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ অণু পরিমাণও যুলম করেন না, আর কোন পুণ্য কাজ হলে তাকে তিনি দ্বিগুণ করেন এবং নিজের নিকট হতেও বিরাট পুরস্কার দান করেন।"
    },
    {
      "resource_id": 161,
      "text": "সুতরাং তখন কী অবস্থা দাঁড়াবে, যখন আমি প্রত্যেক উম্মাতের মধ্য হতে এক একজনকে সাক্ষী উপস্থিত করব এবং তোমাকেও হাজির করব তাদের উপর সাক্ষ্য দানের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "যারা অস্বীকার করেছে এবং রসূল-এর নাফরমানী করেছে, তারা সে দিন কামনা করবে, হায়! তারা যদি মাটির সাথে মিশে যেত এবং তারা আল্লাহ হতে কোন কথাই লুকিয়ে রাখতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা নেশাগ্রস্ত অবস্থায় সলাতের নিকটবর্তী হয়ো না যতক্ষণ না তোমরা যা বল, তা বুঝতে পার এবং অপবিত্র অবস্থায়ও (সলাতের কাছে যেও না) গোসল না করা পর্যন্ত (মসজিদে) পথ অতিক্রম করা ব্যতীত; এবং যদি তোমরা পীড়িত হও কিংবা সফরে থাক; অথবা তোমাদের কেউ শৌচস্থান হতে আসে অথবা তোমরা স্ত্রী সঙ্গম করে থাক, অতঃপর পানি না পাও, তবে পবিত্র মাটি দিয়ে তায়াম্মুম কর, আর তা দিয়ে তোমাদের মুখমন্ডল ও হস্তদ্বয় মাসহ কর; আল্লাহ নিশ্চয়ই পাপ মোচনকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি সেই লোকেদের প্রতি লক্ষ্য করনি, যাদেরকে কিতাবের অংশ দেয়া হয়েছিল? তারা নিজেরা পথভ্রষ্টতার সওদা করে আর তারা চায় তোমরাও পথভ্রষ্ট হয়ে যাও।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদের শত্রুদেরকে ভালভাবে জানেন, অভিভাবক হিসেবে আল্লাহ্ই যথেষ্ট এবং সাহায্যকারী হিসেবে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "ইয়াহূদীদের কতক লোক কথাকে প্রকৃত স্থান থেকে সরিয়ে বিকৃত করে এবং বলে, ‘আমরা শুনলাম ও অমান্য করলাম’ এবং শুনেও না শোনার মত আর নিজেদের জিহবা কুঞ্চিত ক’রে এবং দ্বীনের প্রতি দোষারোপ ক’রে বলে, ‘রাইনা’ (আমাদের রাখাল)। কিন্তু তারা যদি বলত ‘আমরা শুনলাম ও মেনে নিলাম, শোন এবং আমাদের প্রতি লক্ষ্য কর, তবে তা তাদের জন্য উত্তম এবং সঙ্গত হত, কিন্তু তাদের কুফরীর কারণে আল্লাহ তাদেরকে লা‘নত করেছেন, তারা স্বল্পসংখ্যক ব্যতীত ঈমান আনবে না।"
    },
    {
      "resource_id": 161,
      "text": "ওহে যাদেরকে কিতাব দেয়া হয়েছে, আমি যা নাযিল করেছি, তার উপর তোমরা ঈমান আন, যা তোমাদের কাছে যা আছে তার সমর্থক আমি তোমাদের মুখগুলোকে বিকৃত করে সেগুলোকে পিছনের দিকে ফিরিয়ে দেয়ার পূর্বে (ঈমান আন), কিংবা শনিবারওয়ালাদেরকে যেমন অভিসম্পাত করেছিলাম, এদেরকেও তেমনি অভিসম্পাত করার পূর্বে। বস্তুতঃ আল্লাহর হুকুম কার্যকরী হয়েই থাকে।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় আল্লাহ তাঁর সাথে শরীক করা ক্ষমা করবেন না। এটা ছাড়া অন্য সব যাকে ইচ্ছে মাফ করবেন এবং যে আল্লাহর সাথে শরীক করল, সে এক মহা অপবাদ আরোপ করল।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তাদেরকে দেখনি, যারা নিজেদেরকে পবিত্র ব’লে দাবী করে? বরং আল্লাহ্ই যাকে ইচ্ছে পবিত্র করেন। (কেউ প্রকৃতই পবিত্রতা অর্জন করলে তা অগ্রাহ্য করতঃ) তাদের প্রতি সামান্য পরিমাণও অন্যায় করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "দেখ, এরা আল্লাহর সম্বন্ধে কেমন মিথ্যে রচনা করে, সুস্পষ্ট গুনাহের জন্য এটাই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যারা কিতাবের জ্ঞানের একাংশ প্রদত্ত হয়েছে, সেই লোকদের প্রতি তুমি কি লক্ষ্য করনি, তারা অমূলক যাদু, প্রতিমা ও তাগূতের প্রতি বিশ্বাস করে এবং কাফিরদের সম্বন্ধে বলে যে তারা মু’মিনগণের তুলনায় অধিক সঠিক পথে রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "এরা সেই লোক, যাদেরকে আল্লাহ অভিশাপ দিয়েছেন এবং যাকে আল্লাহ অভিশাপ দেন, তুমি কক্ষনো তার সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কি শাসন ক্ষমতায় কোন অংশ আছে? তা থাকলে তারা লোকেদেরকে তিল পরিমাণও দিত না।"
    },
    {
      "resource_id": 161,
      "text": "কিংবা আল্লাহ নিজ অনুগ্রহে লোকেদেরকে যেসব নি‘মাত দান করেছেন, সেজন্য কি এরা তাদের হিংসা করে, আমি ইবরাহীমের বংশধরদেরকেও তো কিতাব ও হিকমাত দিয়েছিলাম, তাদেরকে সুবিশাল রাজ্যও প্রদান করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তাদের মধ্যে কেউ কেউ তার উপর ঈমান আনল এবং তাদের মধ্যে কেউ কেউ তার থেকে মুখ ফিরিয়ে রাখল, (দগ্ধ করার জন্য) প্রজ্জ্বলিত জাহান্নামই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যারা আমার আয়াতসমূহকে প্রত্যাখ্যান করে নিশ্চয়ই আমি তাদেরকে আগুনে দগ্ধ করব, যখন তাদের গায়ের চামড়া দগ্ধ হবে, আমি সেই চামড়াকে নতুন চামড়া দ্বারা বদলে দেব যেন তারা (শাস্তির পর) শাস্তি ভোগ করে। আল্লাহ নিশ্চয়ই পরাক্রমশালী ও বিজ্ঞানময়।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান এনেছে এবং সৎকাজ করেছে নিশ্চয়ই আমি তাদেরকে জান্নাতে দাখিল করব যার নিম্নে ঝর্ণাধারা প্রবাহিত, সেখানে তারা চিরবাসী হবে, তাতে তাদের জন্য থাকবে পবিত্র স্ত্রী এবং আমি তাদেরকে চির স্নিগ্ধ ঘন ছায়ায় দাখিল করব।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই আল্লাহ তোমাদেরকে নির্দেশ দিচ্ছেন, হকদারদের হক তাদের কাছে পৌঁছে দিতে। তোমরা যখন মানুষের মাঝে বিচার করবে তখন ন্যায়পরায়ণতার সঙ্গে বিচার করবে। আল্লাহ তোমাদেরকে কত উত্তম উপদেশই না দিচ্ছেন; নিশ্চয়ই আল্লাহ সবকিছু শোনেন, সবকিছু দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা আল্লাহর অনুগত হও এবং রসূলের অনুগত হও এবং তোমাদের মধ্যকার কর্তৃস্থানীয় ব্যক্তিগণের; যদি কোন বিষয়ে তোমাদের মধ্যে মতভেদ ঘটে, তাহলে সেই বিষয়কে আল্লাহ এবং রসূলের (নির্দেশের) দিকে ফিরিয়ে দাও যদি তোমরা আল্লাহ এবং আখিরাত দিবসের প্রতি ঈমান এনে থাক; এটাই উত্তম এবং সুন্দরতম মর্মকথা।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি সেই লোকেদের প্রতি লক্ষ্য করনি, যারা তোমাদের প্রতি অবতীর্ণ কিতাবের এবং তোমার আগে অবতীর্ণ কিতাবের উপর ঈমান এনেছে বলে দাবী করে, কিন্তু তাগূতের কাছে বিচারপ্রার্থী হতে চায়, অথচ তাকে প্রত্যাখ্যান করার জন্য তাদেরকে নির্দেশ দেয়া হয়েছে, শয়ত্বান তাদেরকে পথভ্রষ্ট করে বহুদূরে নিয়ে যেতে চায়।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদেরকে বলা হয়- তোমরা আল্লাহর অবতীর্ণ কিতাবের এবং রসূলের দিকে এসো, তখন তুমি ঐ মুনাফিকদেরকে দেখবে, তারা তোমা হতে ঘৃণা ভরে মুখ ফিরিয়ে নিচ্ছে।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদের কৃতকার্যের জন্য তাদের উপর বিপদ আপতিত হবে, তখন কী অবস্থা হবে? তখন তারা আল্লাহর নামে শপথ করতে করতে তোমার কাছে এসে বলবে, ‘আমরা সদ্ভাব ও সম্প্রীতি ছাড়া অন্য কিছু চাইনি।’"
    },
    {
      "resource_id": 161,
      "text": "তারা সেই লোক, যাদের অন্তরস্থিত বিষয়ে আল্লাহ পরিজ্ঞাত, কাজেই তুমি তাদেরকে উপেক্ষা কর, তাদেরকে সদুপদেশ দান কর, আর তাদেরকে এমন কথা বল যা তাদের অন্তর স্পর্শ করে।"
    },
    {
      "resource_id": 161,
      "text": "আমি রসূল এ উদ্দেশেই প্রেরণ করেছি, যেন আল্লাহর নির্দেশে তাঁর আনুগত্য করা হয়। যখন তারা নিজেদের উপর যুলম করেছিল, তখন যদি তোমার নিকট চলে আসত আর আল্লাহর কাছে ক্ষমাপ্রার্থী হত এবং রসূলও তাদের পক্ষে ক্ষমা চাইত, তাহলে তারা আল্লাহকে নিরতিশয় তাওবাহ কবূলকারী ও পরম দয়ালুরূপে পেত।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু না, তোমার প্রতিপালকের শপথ! তারা মু’মিন হবে না, যে পর্যন্ত না তারা তাদের বিবাদ-বিসম্বাদের মীমাংসার ভার তোমার উপর ন্যস্ত না করে, অতঃপর তোমার ফয়সালার ব্যাপারে তাদের মনে কিছু মাত্র কুণ্ঠাবোধ না থাকে, আর তারা তার সামনে নিজেদেরকে পূর্ণরূপে সমর্পণ করে।"
    },
    {
      "resource_id": 161,
      "text": "যদি আমি তাদের প্রতি ফরয করে দিতাম যে তোমরা নিজেদেরকে হত্যা কর, কিংবা নিজেদের দেশ থেকে বেরিয়ে যাও, তবে স্বল্পসংখ্যক লোক ছাড়া কেউ তা পালন করত না, যা করতে তাদেরকে উপদেশ দেয়া হয় তা যদি তারা পালন করত, তবে তা তাদের পক্ষে কল্যাণকর হত এবং দৃঢ় চিত্ততার কারণ হত।"
    },
    {
      "resource_id": 161,
      "text": "সে অবস্থায় অবশ্যই আমি তাদেরকে আমার নিকট হতে মহাপুরস্কার দান করতাম।"
    },
    {
      "resource_id": 161,
      "text": "এবং তাদেরকে অবশ্যই সঠিক পথ প্রদর্শন করতাম।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহ ও রসূলের আনুগত্য করে, তারা নাবী, সিদ্দীক, শহীদ এবং নেককার লোকদের সঙ্গী হবে, যাদের প্রতি আল্লাহ নি‘মাত দান করেছেন, তারা কতই না উত্তম সঙ্গী!"
    },
    {
      "resource_id": 161,
      "text": "এটা আল্লাহর পক্ষ হতে অনুগ্রহ, সর্বজ্ঞ হিসেবে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা সতর্কতা অবলম্বন কর এবং দলে দলে ভাগ হয়ে কিংবা মিলিতভাবে অগ্রসর হও।"
    },
    {
      "resource_id": 161,
      "text": "এবং তোমাদের কেউ কেউ নিশ্চয়ই পশ্চাতে সরে থাকবে, অতঃপর তোমাদের উপর কোন বিপদ আসলে সে বলবে, ‘আল্লাহ আমার প্রতি অনুগ্রহ করেছেন যে, আমি তাদের সঙ্গে উপস্থিত ছিলাম না।’"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তোমাদের প্রতি আল্লাহর অনুগ্রহ হয়, তবে যেন তোমাদের ও তাদের মধ্যে কোন প্রকারের সম্পর্ক ছিল না, এমনিভাবে অবশ্যই বলে উঠবে, ‘হায় পরিতাপ! আমিও যদি তাদের সঙ্গে থাকতাম তাহলে মহা সাফল্য লাভ করতাম।’"
    },
    {
      "resource_id": 161,
      "text": "সুতরাং যারা আখেরাতের বিনিময়ে পার্থিব জীবন বিক্রয় করে তারা আল্লাহর পথে জিহাদ করুক এবং যে ব্যক্তি আল্লাহর পথে জিহাদ করবে, অতঃপর সে নিহত হোক অথবা বিজয়ী হোক, অচিরেই আমি তাকে মহা প্রতিফল দান করব।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের কী হয়েছে যে, তোমরা আল্লাহর পথে এবং অসহায় নারী-পুরুষ আর শিশুদের (রক্ষার) জন্য লড়াই করবে না, যারা দু‘আ করছে- ‘হে আমাদের প্রতিপালক! আমাদেরকে এ যালিম অধ্যূষিত জনপথ হতে মুক্তি দাও, তোমার পক্ষ হতে কাউকেও আমাদের বন্ধু বানিয়ে দাও এবং তোমার পক্ষ হতে কাউকেও আমাদের সাহায্যকারী করে দাও।’"
    },
    {
      "resource_id": 161,
      "text": "ঈমানদারগণ আল্লাহর পথে যুদ্ধ করে আর যারা কাফির তারা তাগুতের পথে যুদ্ধ করে। কাজেই তোমরা শায়ত্বনের বন্ধুদের বিরুদ্ধে যুদ্ধ কর, শায়ত্বনের ফন্দি অবশ্যই দুর্বল।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তাদেরকে দেখনি, যাদেরকে বলা হয়েছিল, তোমরা তোমাদের হাত সংযত রাখ, নামায কায়িম কর এবং যাকাত দাও? অতঃপর যখন তাদের প্রতি জিহাদ ফরয করা হল, তখন তাদের একদল মানুষকে এমন ভয় করতে লাগল যেমন আল্লাহকে ভয় করা উচিত, বরং তার চেয়েও বেশী এবং বলতে লাগল, ‘হে আমাদের প্রতিপালক! কেন আমাদের প্রতি জিহাদ ফরয করলে, আমাদেরকে আরও কিছু অবসর দিলে না কেন?’ বল, ‘পার্থিব ভোগ সামান্য, যে তাকওয়া অবলম্বন করে তার জন্য আখিরাতই উত্তম, তোমাদের প্রতি বিন্দুমাত্র অন্যায় করা হবে না।’"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যেখানেই থাক না কেন, মৃত্যু তোমাদেরকে পেয়ে বসবেই, যদিও তোমরা সুউচ্চ সুদৃঢ় দূর্গ মধ্যে অবস্থান কর। যদি তাদের কোন কল্যাণ ঘটে, তখন তারা বলে, এটা আল্লাহর তরফ হতে। পক্ষান্তরে যদি তাদের কোন অকল্যাণ ঘটে তখন বলে, ‘এটা তো তোমার তরফ হতে।’ বল, ‘সবকিছুই আল্লাহর তরফ হতে।’ এ সম্প্রদায়ের হল কী যে, তারা কোন কথাই বুঝে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমার কোন কল্যাণ হলে তা হয় আল্লাহর তরফ হতে এবং তোমার যে কোন অকল্যাণ হলে তা হয় তোমার নিজের কারণে এবং আমি তোমাকে মানুষের জন্য রসূলরূপে প্রেরণ করেছি, (এ কথার) সাক্ষী হিসেবে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যে রসূলের আনুগত্য করল, সে তো আল্লাহরই আনুগত্য করল, কেউ মুখ ফিরিয়ে নিলে (জোরপূর্বক তাকে সৎপথে আনার জন্য) আমি তোমাকে তাদের প্রতি পাহারাদার করে পাঠাইনি।"
    },
    {
      "resource_id": 161,
      "text": "তারা মুখেই আনুগত্য করে, কিন্তু যখন তোমার নিকট থেকে চলে যায়, তখন তাদের মধ্যে একটা দল রাত্রিবেলা একত্রিত হয়ে তোমার কথার বিরুদ্ধে সলা পরামর্শ করে, আল্লাহ তাদের রাত্রিকালীন মন্ত্রণাগুলো লিখে রাখছেন, কাজেই তাদের প্রতি ভ্রুক্ষেপ করো না, আল্লাহর উপর ভরসা কর এবং আল্লাহ্ই কর্মবিধায়ক হিসেবে যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "তারা কি কুরআনের মর্ম বিষয়ে চিন্তে-ভাবনা করে না? যদি তা আল্লাহ ছাড়া অন্য কারো নিকট হতে আসত, তবে তাতে তারা অবশ্যই বহু অসঙ্গতি পেত।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদের নিকট নিরাপত্তার কিংবা ভয়ের কোন সংবাদ আসে তখন তারা তা রটিয়ে দেয়। যদি তারা তা রসূলের কিংবা তাদের মধ্যে যারা ক্ষমতার অধিকারী তাদের গোচরে আনত, তবে তাদের মধ্য হতে তথ্যানুসন্ধানীগণ প্রকৃত তথ্য জেনে নিত। যদি তোমাদের প্রতি আল্লাহর দয়া ও করুণা না থাকত তবে তোমাদের অল্প সংখ্যক ছাড়া সকলেই শায়ত্বনের অনুসরণ করত।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই আল্লাহর পথে যুদ্ধ কর, তোমাকে শুধু তোমার নিজের জন্য দায়ী করা হবে, মু’মিনদের উদ্বুদ্ধ কর, হতে পারে যে আল্লাহ কাফিরদের শক্তি সংযত করবেন এবং আল্লাহ শক্তিতে অতি প্রবল, শাস্তিদানে অতি কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি ভাল কাজের জন্য সুপারিশ করবে, তার জন্য তাতে (সাওয়াবের) অংশ আছে এবং যে মন্দ কাজের জন্য সুপারিশ করবে, তার জন্য তাতে অংশ আছে, আল্লাহ সকল বিষয়ে খোঁজ রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমাদেরকে সসম্মানে সালাম প্রদান করা হয়, তখন তোমরা তার চেয়ে উত্তমরূপে জওয়াবী সালাম দাও কিংবা (কমপক্ষে) অনুরূপভাবে দাও, নিশ্চয়ই আল্লাহ (ক্ষুদ্র-বৃহৎ) সকল বিষয়ে হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ, তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই, তিনি ক্বিয়ামাত দিবসে সকলকে একত্র করবেনই, এতে কোনই সন্দেহ নেই, আল্লাহ অপেক্ষা আর কার কথা অধিক সত্য হতে পারে?"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের কী হল যে, মুনাফিকদের ব্যাপারে (কী নীতি অবলম্বন করা হবে সে বিষয়ে) তোমরা দু’ দলে বিভক্ত হয়ে গেলে? বস্তুতঃ আল্লাহ তাদের এ কার্যকলাপের কারণে তাদেরকে উল্টা মুখে ফিরিয়ে দিয়েছেন (ইসলাম থেকে আবার কুফরের দিকে)। আল্লাহ যাকে পথভ্রষ্ট করেছেন, তোমরা কি তাকে সুপথ দেখাতে চাও? বস্তুতঃ আল্লাহ যাকে পথভ্রষ্ট করেন, তার জন্য কক্ষনো পথ খুঁজে পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা আকাঙ্ক্ষা করে যে, তারা নিজেরা যেমন কুফরী করেছে, তোমরাও তেমনি কুফরী কর, যাতে তোমরা তাদের সমান হয়ে যাও। কাজেই তাদের মধ্য হতে কাউকেও বন্ধুরূপে গ্রহণ করো না, যে পর্যন্ত তারা আল্লাহর পথে হিজরত না করে। যদি তারা মুখ ফিরিয়ে নেয়, তবে তাদেরকে গ্রেফতার কর এবং যেখানেই তাদেরকে পাও, হত্যা কর। তাদের মধ্য হতে কোন বন্ধু ও সাহায্যকারী গ্রহণ করো না।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু (সে সব মুনাফিক এ কথার মধ্যে শামিল নয়) যারা তোমাদের সাথে চুক্তিবদ্ধ কোন জাতির সঙ্গে গিয়ে মিলিত হয়। তেমনি (তারাও এর মধ্যে শামিল নয়) যারা তোমার কাছে আসে আর তারা ঝগড়া-বিবাদে উৎসাহী নয়, তারা না তোমাদের বিরুদ্ধে লড়াই করতে চায়, না নিজের জাতির বিরুদ্ধে। আল্লাহ যদি ইচ্ছে করতেন, তবে তাদেরকে তোমাদের উপর প্রবল করে দিতেন, সে অবস্থায় তারা নিশ্চয় তোমাদের বিরুদ্ধে যুদ্ধ করত। কাজেই তারা যদি তোমাদের হতে সরে থাকে, তোমাদের বিরুদ্ধে যুদ্ধ না করে ও তোমাদের নিকট শান্তি প্রস্তাব করে, তবে আল্লাহ তোমাদের জন্য তাদের বিরুদ্ধে কোনও ব্যবস্থা অবলম্বনের পথ রাখেননি।"
    },
    {
      "resource_id": 161,
      "text": "অচিরেই তোমরা কতক লোককে এমনও পাবে, যারা তোমাদের কাছ থেকেও নিরাপদ থাকতে চায়, তাদের নিজ সম্প্রদায় থেকেও নিরাপদ থাকতে চায়, যখন তাদেরকে ফিতনার দিকে মনোনিবেশ করানো হয় তখন তাতেই জড়িয়ে পড়ে। কাজেই যদি তারা তোমাদের শত্রুতা হতে সরে না যায় এবং তোমাদের নিকট শান্তি প্রস্তাব না করে এবং তাদের হস্ত সংবরণ না করে, তবে তাদেরকে গ্রেফতার কর আর যেখানেই পাও হত্যা কর, এরাই হচ্ছে সেই সব লোক তোমাদেরকে যাদের বিরুদ্ধাচরণের স্পষ্ট অধিকার দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "কোন মু’মিনকে হত্যা করা কোন মু’মিনের কাজ নয় তবে ভুলবশত হতে পারে, কেউ কোন মু’মিনকে ভুলক্রমে হত্যা করলে, একজন মু’মিন দাস মুক্ত করা বা তার পরিবারবর্গকে রক্তপণ দেয়া কর্তব্য, যদি না তারা ক্ষমা করে দেয়। যদি সে তোমাদের শত্রুপক্ষের লোক হয় এবং মু’মিন হয় তবে একজন মু’মিন গোলাম আযাদ করা কর্তব্য, আর যদি সে এমন গোত্রের লোক হয় যাদের মধ্যে ও তোমাদের মধ্যে চুক্তি রয়েছে তবে তার পরিবারকে রক্তপণ দেয়া এবং একজন মু’মিন গোলাম আযাদ করা কর্তব্য এবং যে ব্যক্তি সঙ্গতিহীন সে একাদিক্রমে দু’ মাস রোযা পালন করবে। এটাই হল আল্লাহর নিকট তাওবাহ করার ব্যবস্থা, আল্লাহ মহাজ্ঞানী, সুবিজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি কোন মু’মিনকে ইচ্ছাপূর্বক হত্যা করে, তার শাস্তি জাহান্নাম। যাতে স্থায়ীভাবে থাকবে, তার উপর আল্লাহর ক্রোধ ও অভিসম্পাত। আল্লাহ তার জন্য মহাশাস্তি নির্দিষ্ট করে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! যখন তোমরা আল্লাহর পথে যাত্রা করবে তখন কে বন্ধু আর কে শত্রু তা পরীক্ষা করে নেবে, কেউ তোমাদেরকে সালাম করলে তাকে বলো না, ‘তুমি মু’মিন নও’, তোমরা ইহজগতের সম্পদের আকাঙ্ক্ষা কর, বস্তুতঃ আল্লাহর নিকট তোমাদের জন্য প্রচুর গনীমত আছে। তোমরাও এর পূর্বে এ রকমই ছিলে (অর্থাৎ তোমারাও তাদের মতই তোমাদের ঈমানকে তোমাদের কওম থেকে গোপন করতে), তৎপর আল্লাহ তোমাদের প্রতি কৃপা করেছেন, কাজেই অগ্রে বিশেষভাবে পরীক্ষা করে নিবে; তোমরা যা কিছু কর, সে বিষয়ে আল্লাহ সবিশেষ অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "অক্ষম নয় এমন বসে-থাকা মু’মিনরা আর জান-মাল দ্বারা আল্লাহর পথে জিহাদকারীগণ সমান নয়; নিজেদের ধন-প্রাণ দ্বারা জিহাদকারীদেরকে বসে-থাকা লোকেদের উপর আল্লাহ মর্যাদা দিয়েছেন। আল্লাহ সকলের জন্যই কল্যাণের ওয়াদা করেছেন এবং মুজাহিদদেরকে বসে-থাকা লোকেদের তুলনায় আল্লাহ মহাপুরস্কার দিয়ে মর্যাদা দান করেছেন।"
    },
    {
      "resource_id": 161,
      "text": "ওটা আল্লাহর নিকট হতে পদমর্যাদা, ক্ষমা ও দয়া; আল্লাহ বড়ই ক্ষমাশীল, পরম দয়াবান।"
    },
    {
      "resource_id": 161,
      "text": "যারা নিজেদের আত্মার উপর যুলম করেছিল এমন লোকেদের প্রাণ হরণের সময় ফেরেশতারা তাদেরকে জিজ্ঞেস করে- ‘তোমরা কোন্ কাজে নিমজ্জিত ছিলে’? তারা বলে, ‘দুনিয়ায় আমরা দুর্বল ক্ষমতাহীন ছিলাম’, ফেরেশতারা বলে, ‘আল্লাহর যমীন কি প্রশস্ত ছিল না যাতে তোমরা হিজরাত করতে’? সুতরাং তাদের আবাসস্থল হবে জাহান্নাম এবং তা কতই না নিকৃষ্ট প্রত্যাবর্তন স্থান!"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যে সকল সহায়হীন পুরুষ, নারী ও বালক যারা উপায় বের করতে পারে না আর তারা পথও পায় না,"
    },
    {
      "resource_id": 161,
      "text": "আশা আছে যে, আল্লাহ তাদেরকে ক্ষমা করবেন এবং আল্লাহ গুনাহ মোচনকারী, বড়ই ক্ষমাশীল।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি আল্লাহর পথে হিজরাত করবে, সে পৃথিবীতে বহু আশ্রয়স্থল এবং প্রাচুর্য প্রাপ্ত হবে; এবং যে ব্যক্তি নিজের গৃহ হতে আল্লাহ ও তাঁর রসূলের দিকে হিজরাত করে বের হয়, অতঃপর মৃত্যু তাকে পেয়ে বসে তার সাওয়াব আল্লাহর জিম্মায় সাব্যস্ত হয়ে গেছে এবং আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমরা দেশে-বিদেশে সফর কর, তখন নামায কসর করাতে তোমাদের কিছুমাত্র দোষ নেই, যদি তোমরা ভয় কর যে, কাফিরগণ তোমাদেরকে বিপদগ্রস্ত করবে। নিঃসন্দেহে কাফিরগণ তো তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 161,
      "text": "এবং যখন তুমি মু’মিনদের মাঝে অবস্থান করবে আর তাদের সঙ্গে নামায কায়িম করবে তখন তাদের একটি দল যেন তোমার সঙ্গে দাঁড়ায় এবং সশস্ত্র থাকে, তাদের সাজদাহ করা হলে তারা যেন তোমাদের পশ্চাতে অবস্থান করে এবং অপর যে দলটি নামায আদায় করেনি তারা যেন তোমার সঙ্গে নামায আদায় করে এবং সতর্ক ও সশস্ত্র থাকে; কাফিরগণ কামনা করে যে, তোমরা যেন তোমাদের অস্ত্রশস্ত্র ও সরঞ্জামের ব্যাপারে অসতর্ক হও, যাতে তারা একজোটে তোমাদের উপর ঝাঁপিয়ে পড়তে পারে। যদি তোমাদের বৃষ্টির কারণে কষ্ট হয়, কিংবা তোমরা পীড়িত হও, তবে অস্ত্র রেখে দিলে তোমাদের কোন গুনাহ নেই, কিন্তু সতর্কতা অবলম্বন করবে, আল্লাহ কাফিরদের জন্য অবমাননাকর শাস্তি প্রস্তুত করে রেখেছেন।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমরা নামায আদায় করে নেবে, তখন দাঁড়িয়ে, বসে, শুয়ে আল্লাহকে স্মরণ করবে, অতঃপর যখন তোমরা নিরাপদ হবে তখন (যথানিয়মে) নামায কায়িম করবে। নির্দিষ্ট সময়ে নামায কায়িম করা মু’মিনদের জন্য অবশ্য কর্তব্য।"
    },
    {
      "resource_id": 161,
      "text": "এ (শত্রু) কওমের পশ্চাদ্ধাবণে দুর্বলতা দেখাবে না, কেননা যদি তোমরা কষ্ট পাও, তবে তোমাদের মত তারাও তো কষ্ট পায়, আর তোমরা আল্লাহ হতে এমন কিছু আশা কর, যা তারা আশা করে না। আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই আমি সত্য সহকারে তোমার প্রতি কিতাব নাযিল করেছি, যেন তুমি যা আল্লাহ তোমাকে জানিয়েছেন, সে অনুসারে মানুষের মধ্যে বিচার ফায়সালা কর এবং খিয়ানতকারীদের পক্ষে তর্ক করো না।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহর নিকট ক্ষমা চাও, নিশ্চয় আল্লাহ অতিশয় ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নিজেদের (বিবেক ও জ্ঞানের) প্রতি খিয়ানতকারীদের পক্ষে তুমি বাদানুবাদ করো না, কারণ আল্লাহ অতি খিয়ানতকারী চরম পাপীকে পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "তারা মানুষ হতে গোপন করে থাকে, কিন্তু তারা আল্লাহ হতে গোপন করতে পারে না; কেননা যে সময়ে তারা রাত্রে এমন বিষয়ে পরামর্শ করে যা আল্লাহ পছন্দ করেন না, তখনও তিনি তাদের সঙ্গেই থাকেন; আল্লাহ তাদের সমুদয় কার্যকলাপকে বেষ্টন করে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "দেখ, ওরা সেই লোক যাদের পক্ষে পার্থিব জীবনে তোমরা বিতর্ক করছ কিন্তু ক্বিয়ামাত দিবসে তাদের পক্ষ হতে আল্লাহর সম্মুখে কে ঝগড়া করবে? কিংবা কে তাদের উকীল হবে?"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি অসৎকাজ করে কিংবা নিজের আত্মার প্রতি যুলম করে, অতঃপর আল্লাহ হতে ক্ষমা ভিক্ষে করে, সে আল্লাহকে অতি ক্ষমাশীল, পরম দয়ালু পাবে।"
    },
    {
      "resource_id": 161,
      "text": "এবং যে ব্যক্তি কোন পাপকাজ করে, সে নিজের বিরুদ্ধেই তা করে, বস্তুতঃ আল্লাহ মহাবিজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি কোন ত্রুটি কিংবা পাপ ক’রে তা কোন নির্দোষ ব্যক্তির উপর চাপিয়ে দেয়, সে তো জ্বলন্ত অপবাদ এবং সুস্পষ্ট গুনাহ নিজের উপর চাপিয়ে নেয়।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমার প্রতি আল্লাহর করুণা এবং দয়া না হত, তবে তাদের একদল তো তোমাকে পথভ্রষ্ট করতেই চেয়েছিল; বস্তুতঃ তারা নিজেদেরকে ছাড়া অন্য কাউকে পথভ্রষ্ট করে না আর তারা তোমার কিছুই অনিষ্ট করতে পারবে না, কারণ আল্লাহ তোমার প্রতি কিতাব ও হিকমাত নাযিল করেছেন এবং তুমি যা জানতে না তা তোমাকে শিক্ষা দিয়েছেন এবং তোমার উপর রয়েছে আল্লাহর অপরিসীম অনুগ্রহ।"
    },
    {
      "resource_id": 161,
      "text": "তাদের অধিকাংশ গোপন পরামর্শের মধ্যে কোন কল্যাণ নেই, কিন্তু কল্যাণ আছে যে ব্যক্তি দান-খয়রাত অথবা কোন সৎকাজের কিংবা লোকেদের মধ্যে মিলমিশের নির্দেশ দেয়। যে কেউ আল্লাহর সন্তুষ্টি সাধন উদ্দেশে এমন কাজ করবে, আমি তাকে মহা পুরস্কার দান করব।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি সত্য পথ প্রকাশিত হওয়ার পরও রসূলের বিরোধিতা করে এবং মু’মিনদের পথ বাদ দিয়ে ভিন্ন পথ অনুসরণ করে, আমি তাকে সে পথেই ফিরাব যে পথে সে ফিরে যায়, আর তাকে জাহান্নামে দগ্ধ করব, কত মন্দই না সে আবাস!"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই আল্লাহ তাঁর সঙ্গে শরীক করাকে ক্ষমা করেন না, এছাড়া অন্য সব যাকে ইচ্ছে মাফ করেন এবং যে ব্যক্তি আল্লাহর সঙ্গে শরীক করে, সে চরমভাবে গোমরাহীতে পতিত হল।"
    },
    {
      "resource_id": 161,
      "text": "তারা আল্লাহকে ছেড়ে শুধু কতকগুলো দেবীরই পূজা করে, তারা কেবল আল্লাহদ্রোহী শায়ত্বনের পূজা করে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাকে লা‘নাত করেছেন কারণ সে বলেছিল, ‘আমি তোমার বান্দাদের থেকে নির্দিষ্ট অংশকে আমার অনুসারী হিসেবে গ্রহণ করব।’"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে অবশ্য অবশ্যই পথভ্রষ্ট করব, তাদেরকে অবশ্য অবশ্যই বহু প্রলোভন দেব এবং তাদেরকে অবশ্য অবশ্যই নির্দেশ দেব, ফলে তারা জন্তু-জানোয়ারের কান ছেদন করবে, আমি তাদেরকে অবশ্য অবশ্যই নির্দেশ দেব, ফলে তারা অবশ্য অবশ্যই আল্লাহর সৃষ্টি বিকৃত করবে। আল্লাহকে বাদ দিয়ে যে কেউ শয়ত্বানকে অভিভাবক হিসেবে গ্রহণ করে, সে সুস্পষ্টত ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "সে তাদেরকে আশ্বাস দেয়, মিথ্যা প্রলোভন দেয়, বস্তুতঃ শয়ত্বান তাদেরকে যে আশ্বাস দেয় তা ছলনা ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 161,
      "text": "এরাই তারা যাদের আবাসস্থল জাহান্নাম এবং তারা তাত্থেকে নিস্কৃতি পাওয়ার কোন পথ পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা ঈমান এনেছে ও নেক কাজ করেছে অবিলম্বে আমি তাদেরকে জান্নাতে দাখিল করব; যার পাদদেশে ঝর্ণাধারা প্রবাহিত, তারা তাতে চিরকাল চিরস্থায়ী হয়ে থাকবে, আল্লাহর ওয়া‘দা সত্য, কথায় আল্লাহ অপেক্ষা কে বেশি সত্যবাদী?"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের বাসনা আর আহলে কিতাবদের বাসনা কোন কাজে আসবে না। যে ব্যক্তি কোন কুকর্ম করবে, সে তার বিনিময় প্রাপ্ত হবে, সে আল্লাহ ছাড়া তার জন্য কোন অভিভাবক পাবে না, কোন সাহায্যকারীও না।"
    },
    {
      "resource_id": 161,
      "text": "পুরুষ ও নারীর মধ্যে যে সৎকাজ করবে আর সে ঈমানদারও বটে, তাহলে তারা জান্নাতে প্রবেশ করবে, তাদের প্রতি তিল পরিমাণও অন্যায় করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "সে ব্যক্তি অপেক্ষা দ্বীনে কে বেশি উত্তম যে ব্যক্তি আল্লাহর কাছে আত্মসমর্পণ করে, অধিকন্তু সে সৎকর্মশীল এবং একনিষ্ঠভাবে ইবরাহীমের দ্বীন অনুসরণ করে। আল্লাহ ইবরাহীমকে একান্ত বন্ধুরূপে গ্রহণ করেছিলেন।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনে যা কিছু আছে সব আল্লাহরই এবং আল্লাহ সবকিছুকেই পরিবেষ্টন করে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "লোকেরা তোমার কাছে নারীদের সম্বন্ধে বিধান জানতে চাচ্ছে। বলে দাও, ‘আল্লাহ তাদের সম্বন্ধে তোমাদেরকে বিধান জানিয়ে দিচ্ছেন সেসব নারী সম্পর্কে যাদের প্রাপ্য তোমরা প্রদান কর না অথচ তাদেরকে বিয়ে করতে চাও এবং অসহায় শিশুদের সম্পর্কে এবং ইয়াতীমদের প্রতি তোমাদের ন্যায়বিচার করা সম্পর্কে যা কিতাবে তোমাদেরকে শুনানো হয় তাও জানিয়ে দেন।’ যা কিছু সৎ কাজ তোমরা কর, তদ্বিষয়ে আল্লাহ ভালভাবেই জ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "এবং যদি কোন নারী স্বীয় স্বামী হতে রূঢ়তা কিংবা উপেক্ষার আশঙ্কা করে, তবে তারা পরস্পর আপোষ করলে তাদের কোন গুনাহ নেই, বস্তুতঃ আপোষ করাই উত্তম। আর নফস্ কৃপণতার দিকে সহজেই ঝুঁকে পড়ে, আর যদি তোমরা সৎকর্ম কর এবং তাকওয়া অবলম্বন কর তবে তোমরা যা কর আল্লাহ তার খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কক্ষনো স্ত্রীদের মধ্যে সমতা রক্ষা করতে পারবে না যদিও প্রবল ইচ্ছে কর, তোমরা একজনের দিকে সম্পূর্ণরূপে ঝুঁকে পড়ো না এবং অন্যকে ঝুলিয়ে রেখ না। যদি তোমরা নিজেদেরকে সংশোধন কর এবং তাকওয়া অবলম্বন কর, তবে আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তারা যদি উভয়ে পৃথক হয়ে যায় তবে আল্লাহ আপন প্রাচুর্য দিয়ে প্রত্যেককে অভাবমুক্ত করে দেবেন, আল্লাহ প্রাচুর্যময়, মহাকুশলী।"
    },
    {
      "resource_id": 161,
      "text": "যা কিছু আকাশসমূহে ও ভূমন্ডলে আছে সমস্ত আল্লাহরই এবং অবশ্যই আমি তোমাদের আগে যাদেরকে কিতাব দেয়া হয়েছিল তাদেরকে আর তোমাদেরকেও আদেশ দিয়েছি যে, আল্লাহকে ভয় কর আর যদি অমান্য কর তবে আকাশসমূহে যা আছে ও ভূমন্ডলে যা আছে তা আল্লাহরই। আল্লাহ অভাবমুক্ত, অতিশয় প্রশংসিত।"
    },
    {
      "resource_id": 161,
      "text": "আসমানে যা আছে আর যমীনে যা আছে সব আল্লাহরই, কার্যনির্বাহক হিসেবে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "তিনি ইচ্ছে করলে হে মানুষ! তোমাদেরকে বিলুপ্ত ক’রে তিনি অন্য সম্প্রদায়কে আনতে পারেন, আল্লাহ তা করতে পুরোপুরি সক্ষম।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি পার্থিব পুরস্কার কামনা করে সে জেনে রাখুক যে আল্লাহর নিকট ইহলৌকিক ও পারলৌকিক পুরস্কার আছে। আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! ন্যায়ের প্রতি সুপ্রতিষ্ঠ ও আল্লাহর জন্য সাক্ষ্যদাতা হও যদিও তা তোমাদের নিজেদের কিংবা মাতা-পিতা এবং আত্মীয়গণের বিরুদ্ধে হয়, কেউ ধনী হোক বা দরিদ্র হোক, আল্লাহ উভয়েরই ঘনিষ্ঠতর। অতএব প্রবৃত্তির অনুসরণ করো না যাতে তোমরা ন্যায়বিচার করতে পার এবং যদি তোমরা বক্রভাবে কথা বল কিংবা সত্যকে এড়িয়ে যাও তবে নিশ্চয় তোমরা যা করছ, আল্লাহ সে বিষয়ে সম্পূর্ণ অবগত।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা আল্লাহ, তাঁর রসূলের, তাঁর রসূলের নিকট তিনি অবতীর্ণ করেছেন সেই কিতাবের এবং পূর্বে নাযিলকৃত কিতাবের উপর ঈমান আন। যে ব্যক্তি আল্লাহকে ও তাঁর ফেরেশতাদেরকে, তাঁর কিতাবসমূহকে, তাঁর রসূলগণকে এবং শেষ দিবসকে অস্বীকার করে সে সীমাহীন পথভ্রষ্টতায় পতিত হয়।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনল, অতঃপর কুফরী করল আবার ঈমান আনল আবার কুফরী করল, অতঃপর কুফরীতে অগ্রসর হতে থাকল, আল্লাহ তাদেরকে ক্ষমা করবেন না এবং পথপ্রদর্শন করবেন না।"
    },
    {
      "resource_id": 161,
      "text": "মুনাফিকদেরকে সুসংবাদ শুনিয়ে দাও যে, তাদের জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "যারা মু’মিনদেরকে ছেড়ে কাফিরদেরকে বন্ধুরূপে গ্রহণ করে তারা কি তাদের নিকট ইযযত চায়? ইযযতের সবকিছুই আল্লাহর অধিকারে।"
    },
    {
      "resource_id": 161,
      "text": "কিতাবে তোমাদের নিকট তিনি নাযিল করেছেন যে, যখন তোমরা শুনবে আল্লাহর আয়াতের প্রতি কুফরী হচ্ছে এবং তার প্রতি ঠাট্টা করা হচ্ছে, তখন তাদের নিকট বসো না যে পর্যন্ত তারা অন্য আলোচনায় লিপ্ত না হয়, নচেৎ তোমরাও তাদের মত হয়ে যাবে, নিশ্চয় আল্লাহ মুনাফিক ও কাফিরদের সকলকেই জাহান্নামে একত্রিত করবেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা (অর্থাৎ মুনাফিকরা) তোমাদের ব্যাপারে ওঁৎ পেতে থাকে, তারা আল্লাহর তরফ হতে তোমাদের জয়লাভ হলে বলে আমরা কি তোমাদের সঙ্গে ছিলাম না? আর যদি কাফিরদের কিছু বিজয় ঘটে তখন তারা বলে, আমরা কি তোমাদের উপর বিজয়ী ছিলাম না এবং আমরা কি তোমাদেরকে মু’মিনদের হতে রক্ষা করিনি? এমতাবস্থায় আল্লাহ ক্বিয়ামাত দিবসে তোমাদের মধ্যে মীমাংসা করে দেবেন এবং আল্লাহ কক্ষনো মু’মিনদের বিরুদ্ধে কাফিরদেরকে (জয়লাভের) পথ করে দেবেন না।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় মুনাফিকগণ আল্লাহর সঙ্গে ধোঁকাবাজি করে, তিনি তাদেরকে ধোঁকায় ফেলে শাস্তি দেন এবং তারা যখন সলাতের জন্য দাঁড়ায়, তখন শৈথিল্যভরে দাঁড়ায়, লোক দেখানোর জন্য, তারা আল্লাহকে সামান্যই স্মরণ করে।"
    },
    {
      "resource_id": 161,
      "text": "তারা মাঝখানে দোদুল্যমান, না এদের দিকে, না ওদের দিকে; বস্তুতঃ আল্লাহ যাকে পথভ্রষ্ট করেন তুমি তার জন্য কক্ষনো কোন পথ পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমরা মু’মিনদের পরিবর্তে কাফিরদেরকে তোমাদের বন্ধুরূপে গ্রহণ করো না, তোমরা কি তোমাদের নিজেদের বিরুদ্ধে আল্লাহর কাছে সুস্পষ্ট প্রমাণ পেশ করতে চাও?"
    },
    {
      "resource_id": 161,
      "text": "মুনাফিকরা থাকবে জাহান্নামের সর্বনিম্ন স্তরে, তুমি তাদের জন্য কক্ষনো কোন সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "অবশ্য তারা এদের মধ্যে শামিল নয় যারা তাওবাহ করবে, নিজেদেরকে সংশোধন করবে, আল্লাহকে মজবুতভাবে ধারণ করবে, আর নিজেদের দ্বীনকে আল্লাহর জন্য একনিষ্ঠ করবে। তখন তারা মু’মিনদের সঙ্গী হিসেবে গণ্য হবে আর আল্লাহ অচিরেই মু’মিনদেরকে মহা প্রতিফল দান করবেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি শোকরগুজারি কর আর ঈমান আন তাহলে তোমাদেরকে শাস্তি দিয়ে আল্লাহ কী করবেন? আল্লাহ (সৎকাজের বড়ই) পুরস্কারদাতা, সর্ববিষয়ে জ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "খারাপ কথার প্রচার প্রপাগান্ডা আল্লাহ পছন্দ করেন না, তবে যার প্রতি অন্যায় করা হয়েছে (তার কথা আলাদা), আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি ভাল কাজ প্রকাশ্যে কর কিংবা তা গোপনে কর কিংবা মন্দকে ক্ষমা কর তবে আল্লাহও দোষত্রুটি মোচনকারী, ক্ষমতার অধিকারী।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহ ও তাঁর রসূলদেরকে অস্বীকার করে আর আল্লাহ ও রসূলদের মাঝে পার্থক্য সৃষ্টি করতে চায় আর বলে (রসূলদের) কতককে আমরা মানি আর কতককে মানি না, আর তারা তার (কুফর ও ঈমানের) মাঝ দিয়ে একটা রাস্তা বের করতে চায় ।"
    },
    {
      "resource_id": 161,
      "text": "তারাই হল প্রকৃত কাফির আর কাফিরদের জন্য আমি অবমাননাকর শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা আল্লাহ ও তাঁর রসূলদের প্রতি বিশ্বাস স্থাপন করে আর তাদের কারো মধ্যে কোন পার্থক্য করে না, তিনি অবশ্যই তাদেরকে তাদের পুরস্কার দান করবেন, আল্লাহ বড়ই ক্ষমাশীল, বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "কিতাবধারীগণ তোমাকে আসমান থেকে তাদের সামনে কিতাব নিয়ে আসতে বলে। তারা তো মূসার কাছে এর চেয়েও বড় দাবী পেশ করেছিল। তারা বলেছিল- আমাদেরকে প্রকাশ্যে আল্লাহকে দেখাও। তখন তাদের অন্যায় ও বাড়াবাড়ির কারণে বিদ্যুৎ তাদের উপর আঘাত হেনেছিল। অতঃপর তাদের কাছে স্পষ্ট প্রমাণ আসার পরেও তারা গো-বৎসকে (উপাস্য) গ্রহণ করেছিল, তাও আমি ক্ষমা করে দিয়েছিলাম, আর মূসাকে সুস্পষ্ট কর্তৃত্ব দান করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তাদের নিকট হতে অঙ্গীকার গ্রহণের জন্য আমি তূর পাহাড়কে তাদের ঊর্ধ্বে তুলে ধরেছিলাম, আর তাদেরকে বলেছিলাম- অবনত মস্তকে (নগর) দ্বারে প্রবেশ কর আর তাদেরকে বলেছিলাম শনিবারের আইন ভঙ্গ করো না, আর তাদের নিকট থেকে নিয়েছিলাম পাকা প্রতিশ্রুতি।"
    },
    {
      "resource_id": 161,
      "text": "(তাদের প্রতি আল্লাহর অসন্তোষ নেমে এসেছে) তাদের ওয়া‘দা ভঙ্গের কারণে, আর আল্লাহর নিদর্শনসমূহকে অস্বীকার করার কারণে, অন্যায়ভাবে নাবীগণকে তাদের হত্যা করার কারণে, আর ‘আমাদের হৃদয়গুলো আচ্ছাদিত’ তাদের এ কথা বলার কারণে- বরং তাদের অস্বীকৃতির কারণে আল্লাহ তাদের হৃদয়গুলোতে মোহর মেরে দিয়েছেন। যে কারণে তাদের অল্পসংখ্যক ছাড়া ঈমান আনে না।"
    },
    {
      "resource_id": 161,
      "text": "(তাদের প্রতি আল্লাহর অসন্তোষ নেমে এসেছে) তাদের কুফরীর জন্য আর মারইয়ামের প্রতি তাদের গুরুতর অপবাদপূর্ণ কথা উচ্চারণের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "আর ‘আমরা আল্লাহর রসূল মাসীহ ঈসা ইবনু মারইয়ামকে হত্যা করেছি’ তাদের এ উক্তির জন্য। কিন্তু তারা না তাকে হত্যা করেছে, না তাকে ক্রুশবিদ্ধ করেছে, কেবলমাত্র তাদের জন্য (এক লোককে) তার সদৃশ করা হয়েছিল, আর যারা এ বিষয়ে মতভেদ করেছিল তারাও এ সম্পর্কে সন্দেহে পতিত হয়েছিল। শুধু অমূলক ধারণার অনুসরণ ছাড়া এ ব্যাপারে তাদের কোন জ্ঞানই ছিল না। এটা নিশ্চিত সত্য যে, তারা তাকে হত্যা করেনি।"
    },
    {
      "resource_id": 161,
      "text": "বরং আল্লাহ তাকে নিজের কাছে উঠিয়ে নিয়েছেন, আর আল্লাহ হলেন মহাপরাক্রমশালী, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "কিতাবওয়ালাদের মধ্যে এমন কেউ নেই যে, তার মৃত্যুর পূর্বে তার প্রতি অবশ্যই ঈমান আনবে না, আর ক্বিয়ামাতের দিন সে তাদের বিরুদ্ধে সাক্ষ্য দেবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি ইয়াহূদীদের জন্য পবিত্র বস্তুসমূহ যা তাদের জন্য হালাল ছিল, তা হারাম করে দিয়েছি তাদের বাড়াবাড়ির কারণে আর বহু লোককে আল্লাহর পথে তাদের বাধা দেয়ার কারণে।"
    },
    {
      "resource_id": 161,
      "text": "এবং তাদের সুদ গ্রহণের কারণে যদিও তাত্থেকে তাদেরকে নিষেধ করা হয়েছিল এবং তাদের অন্যায়ভাবে লোকেদের ধন-সম্পদ গ্রাস করার কারণে এবং আমি তাদের মাঝে যারা অবিশ্বাসী তাদের জন্যে যন্ত্রণাদায়ক শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের মধ্যে যারা জ্ঞানে পরিপক্ক আর মু’মিনগণ তোমার প্রতি যা অবতীর্ণ হয়েছে আর তোমার পূর্বে যা অবতীর্ণ হয়েছে তাতে বিশ্বাস স্থাপন করে আর তারা নামায ক্বায়িমকারী ও যাকাত আদায়কারী এবং আল্লাহ্তে ও শেষ দিনের প্রতি বিশ্বাসী; এদেরকেই আমি শীঘ্র মহাপুরস্কার দান করব।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমার কাছে ওয়াহী পাঠিয়েছি যেমন নূহ ও তার আগের নাবীগণের নিকট ওয়াহী পাঠিয়েছিলাম, আর ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকুব ও তার বংশধর আর ঈসা, আইয়ূব, ইউনুস, হারূন ও সুলায়মানের নিকটও ওয়াহী পাঠিয়েছিলাম আর আমি দাঊদকে যাবূর প্রদান করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আমি সেই রসূলদের প্রতিও ওয়াহী পাঠিয়েছি যাদের সম্পর্কে আমি তোমাকে আগেই বলেছি, আর অনেক রসূল যাদের কথা আমি তোমাকে বলিনি। আর আল্লাহ মূসার সাথে কথা বলেছেন সরাসরি।"
    },
    {
      "resource_id": 161,
      "text": "রসূলগণ ছিলেন সুসংবাদদাতা ও সতর্ককারী যাতে রসূলদের আগমনের পর আল্লাহর বিরুদ্ধে মানুষের কোন অযুহাতের সুযোগ না থাকে। আল্লাহ হলেন মহাপরাক্রমশালী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু আল্লাহ সাক্ষ্য দিচ্ছেন যে, যা তিনি নাযিল করেছেন তা তাঁর জ্ঞানের ভিত্তিতেই নাযিল করেছেন। ফেরেশতারাও সে সাক্ষ্য দিচ্ছে আর সাক্ষী হিসেবে আল্লাহ্ই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করে আর লোকেদেরকে আল্লাহর পথ হতে ফিরিয়ে রাখে তারা চরম পথভ্রষ্টতায় পথভ্রষ্ট হয়ে গেছে।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুফরী করেছে আর বাড়াবাড়ি করেছে, আল্লাহ তাদেরকে ক্ষমা করবেন না, তাদেরকে কোন পথও দেখাবেন না ।"
    },
    {
      "resource_id": 161,
      "text": "জাহান্নামের পথ ছাড়া, যাতে তারা চিরকালের জন্য স্থায়ী হবে, আর এটা আল্লাহর জন্য সহজ।"
    },
    {
      "resource_id": 161,
      "text": "হে মানুষ! রসূল তোমাদের কাছে তোমাদের প্রতিপালকের নিকট হতে সত্য বিধান নিয়ে এসেছে, কাজেই তোমরা ঈমান আন, এটা তোমাদের জন্য কল্যাণকর হবে, আর যদি কুফরী কর (তাহলে জেনে রেখ) আকাশসমূহে আর যমীনে যা কিছু আছে সবই আল্লাহর আর আল্লাহ হলেন সর্বজ্ঞ, মহা কুশলী।"
    },
    {
      "resource_id": 161,
      "text": "ওহে কিতাবধারীগণ! তোমরা তোমাদের দ্বীনের ব্যাপারে বাড়াবাড়ি করো না, আর আল্লাহ সম্বন্ধে সত্য ছাড়া কিছু বলো না, ঈসা মাসীহ তো আল্লাহর রসূল আর তাঁর বানী যা তিনি মারইয়ামের নিকট প্রেরণ করেছিলেন, আর তাঁর পক্ষ হতে নির্দেশ, কাজেই তোমরা আল্লাহর প্রতি ও তাঁর রসূলগণের প্রতি ঈমান আনো, আর বলো না ‘তিন’ (জন ইলাহ আছে), নিবৃত্ত হও, তা হবে তোমাদের জন্য কল্যাণকর, আল্লাহ তো একক ইলাহ, তিনি পবিত্র এত্থেকে যে, তাঁর সন্তান হবে। আসমানসমূহে আর যমীনে যা আছে সব কিছু তাঁরই, আর কর্মবিধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 161,
      "text": "মাসীহ আল্লাহর বান্দা হওয়াকে তুচ্ছ জ্ঞান করে না, আর নৈকট্যের অধিকারী ফেরেশতারাও না। যে তাঁর ‘ইবাদাতকে হেয় জ্ঞান করে আর অহঙ্কার করে, তিনি তাদের সকলকে শীঘ্রই তাঁর কাছে একত্রিত করবেন।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যারা ঈমান আনে ও সৎ কাজ করে আল্লাহ তাদের পুরস্কার পুরোপুরি দান করবেন, আর নিজ অনুগ্রহে আরো বেশি দেবেন। আর যারা তুচ্ছ জ্ঞান করবে ও অহঙ্কার করবে তাদেরকে কষ্টদায়ক শাস্তি দান করবেন। আল্লাহ ব্যতীত তাদের জন্য তারা না পাবে কোন অভিভাবক, না (পাবে) কোন সাহায্যকারী।"
    },
    {
      "resource_id": 161,
      "text": "হে মানবমন্ডলী! তোমাদের প্রতিপালকের নিকট হতে তোমাদের কাছে উজ্জ্বল প্রমাণ এসে পৌঁছেছে, আর আমি তোমাদের নিকট সুস্পষ্ট জ্যোতি অবতীর্ণ করেছি।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যারা আল্লাহর প্রতি ঈমান আনে আর তাঁকে দৃঢ়ভাবে অাঁকড়ে ধরে থাকে, অচিরেই তিনি তাদেরকে তাঁর রহমত ও অনুগ্রহের মধ্যে দাখিল করবেন এবং তাঁর দিকে সরল-সুদৃঢ় পথে পরিচালিত করবেন।"
    },
    {
      "resource_id": 161,
      "text": "লোকেরা তোমার কাছে ফাতাওয়া জিজ্ঞেস করছে; বল, আল্লাহ তোমাদেরকে পিতা-মাতাহীন নিঃসন্তান ব্যক্তি সম্পর্কে ফাতাওয়া দিচ্ছেন, কোন ব্যক্তি মারা গেলে তার যদি সন্তান না থাকে আর তার একটি বোন থাকে, তবে রেখে যাওয়া সম্পত্তির অর্ধেক সে পাবে, আর সে (মৃত নারী) যদি সন্তানহীনা হয় তবে তার ভাই তার উত্তরাধিকারী হবে, আর দু’ বোন থাকলে তারা তার রেখে যাওয়া সম্পত্তির দু’-তৃতীয়াংশ পাবে, আর যদি ভাই ও বোন দু’ই থাকে, তবে পুরুষ পাবে দু’জন নারীর সমান। আল্লাহ সুস্পষ্টভাবে বর্ণনা করেছেন যাতে তোমরা বিভ্রান্তিতে পতিত না হও। আল্লাহ যাবতীয় ব্যাপারে পূর্ণরূপে অবহিত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "4" }
  }
}
