{
  "translations": [
    {
      "resource_id": 163,
      "text": "হে মানবমন্ডলী! তোমরা তোমাদের রাব্বকে ভয় কর, যিনি তোমাদেরকে একই ব্যক্তি হতে সৃষ্টি করেছেন এবং তা হতে তদীয় সহধর্মিনী সৃষ্টি করেছেন এবং তাদের উভয় হতে বহু নর ও নারী ছড়িয়ে দিয়েছেন এবং সেই আল্লাহকে ভয় কর যাঁর নামের দোহাই দিয়ে তোমরা একে অপরকে যাঞ্চা কর, এবং আত্মীয়-জ্ঞাতিদের ব্যাপারে সতর্কতা অবলম্বন কর। নিশ্চয়ই আল্লাহই তত্ত্বাবধানকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর ইয়াতীমদেরকে তাদের ধন সম্পত্তি বুঝিয়ে দাও এবং পবিত্রতার সাথে অপবিত্রতার বিনিময় করনা ও তোমাদের ধন সম্পত্তির সাথে তাদের ধন সম্পত্তি মিশ্রিত করে ভোগ করনা; নিশ্চয়ই এটা গুরুতর অপরাধ।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমরা আশংকা কর যে, ইয়াতীমদের প্রতি সুবিচার করতে পারবেনা তাহলে নারীদের মধ্য হতে তোমাদের পছন্দ মত দু’টি, তিনটি কিংবা চারটিকে বিয়ে করে নাও; কিন্তু যদি তোমরা আশংকা কর যে, তাদের সাথে ন্যায় সঙ্গত আচরণ করতে পারবেনা তাহলে মাত্র একটি অথবা তোমাদের ডান হাত যার অধিকারী (ক্রীতদাসী); এটা আরও উত্তম; এটা অবিচার না করার নিকটবর্তী।"
    },
    {
      "resource_id": 163,
      "text": "আর সন্তুষ্ট চিত্তে নারীদেরকে তাদের দেয় মোহর প্রদান কর, কিন্তু যদি তারা স্বেচ্ছায় কিয়দংশ প্রদান করে তাহলে সঠিক বিবেচনা মত তৃপ্তির সাথে ভোগ কর।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের জন্য যে ধন-সম্পত্তি নির্ধারণ করেছেন তা অবোধদেরকে প্রদান করনা; বরং তা হতে তাদেরকে ভক্ষণ করাতে থাক, পরিধান করাতে থাক এবং তাদের সাথে সদ্ভাবে কথা বল।"
    },
    {
      "resource_id": 163,
      "text": "আর ইয়াতীমরা বিয়ের যোগ্য না হওয়া পর্যন্ত তাদেরকে পরীক্ষা করে নাও; অতঃপর যদি তাদের মধ্যে বিবেক-বুদ্ধি পরিদৃষ্ট হয় তাহলে তাদের ধন-সম্পত্তি তাদেরকে সমর্পণ কর; ইয়াতীমের ধন-সম্পদ অপব্যয় করনা অথবা তারা বয়ঃপ্রাপ্ত হবে বলে ওটা সত্ত্বরতা সহকারে আত্মসাৎ করনা; এবং দেখাশোনাকারী যদি অভাবমুক্ত হয় তাহলে ইয়াতীমের মাল খরচ করা হতে সে নিজকে সম্পূর্ণ বিরত রাখবে, আর যে ব্যক্তি অভাবগ্রস্ত সে সঙ্গত পরিমাণ ভোগ করবে, অনন্তর যখন তাদের সম্পত্তি তাদেরকে সমর্পণ করতে চাও তখন তাদের জন্য সাক্ষী রেখ এবং আল্লাহই হিসাব গ্রহণে যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "পুরুষদের জন্য মাতা-পিতা ও আত্মীয় স্বজনের পরিত্যক্ত বিষয়ে অংশ রয়েছে- অল্প বা অধিক, তা নির্দিষ্ট পরিমাণ।"
    },
    {
      "resource_id": 163,
      "text": "বন্টনের সময়ে যখন স্বজনগণ, ইয়াতীমগণ এবং দরিদ্রগণ উপস্থিত হয় তখন তা হতে তাদেরকেও জীবিকা দান কর এবং তাদের সাথে সদ্ভাবে কথা বল।"
    },
    {
      "resource_id": 163,
      "text": "তাদের মনে এই ভেবে শংকা থাকা উচিৎ যে, যদি তারা মৃত্যুকালে তাদের পশ্চাতে অসহায় পরিবার রেখে যায় তাহলে তাদেরও একই অবস্থা ঘটতে পারে। সুতরাং তারা যেন আল্লাহকে ভয় করে এবং সঙ্গত কথা বলে।"
    },
    {
      "resource_id": 163,
      "text": "যারা অন্যায়ভাবে পিতৃহীনদের ধন সম্পত্তি গ্রাস করে, নিশ্চয়ই তা স্বীয় উদরে অগ্নি ব্যতীত কিছুই ভক্ষণ করেনা এবং সত্ত্বরই তারা অগ্নি শিখায় প্রবেশ করবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের সন্তানদের সম্বন্ধে তোমাদেরকে নির্দেশ দিচ্ছেনঃ এক পুত্রের জন্য দুই কন্যার অংশের তুল্য; আর যদি শুধু কন্যাগণ দুই জনের অধিক হয় তাহলে তারা মৃত ব্যক্তির পরিত্যক্ত সম্পত্তি হতে দুই তৃতীয়াংশ প্রাপ্ত হবে। আর যদি একটি মাত্র কন্যা হয় তাহলে সে অর্ধেকাংশ প্রাপ্ত হবে; এবং যদি মৃত ব্যক্তির কোন সন্তান থাকে তাহলে মাতা-পিতার জন্য অর্থাৎ উভয়ের প্রত্যেকেরই জন্য তার পরিত্যক্ত সম্পত্তি হতে এক ষষ্ঠাংশ রয়েছে, আর যদি তার কোন সন্তান না থাকে এবং শুধু মাতা-পিতাই তার উত্তরাধিকারী হয় তাহলে তার মাতার জন্য রয়েছে এক তৃতীয়াংশ এবং যদি তার ভাই থাকে তাহলে সে যা নির্দেশ করে গেছে সেই নির্দেশ ও ঋণ অন্তে তার জননীর জন্য এক ষষ্ঠাংশ; তোমাদের পিতা ও তোমাদের পুত্রের মধ্যে কে তোমাদের অধিকতর উপকারী তা তোমরা অবগত নও, এটাই আল্লাহর নির্দেশ। নিশ্চয়ই আল্লাহ মহাজ্ঞানী ও বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমাদের পত্নীগণের যদি সন্তান-সন্ততি না থাকে তাহলে তারা যা পরিত্যাগ করে যায় তা থেকে তোমাদের জন্য উহার অর্ধাংশ; কিন্তু যদি তাদের সন্তান-সন্ততি থাকে তাহলে তারা যা অসীয়াত করেছে সেই অসীয়াত ও ঋণ পরিশোধের পর তাদের পরিত্যক্ত সম্পত্তি হতে তোমাদের জন্য এক চতুর্থাংশ; এবং যদি তোমাদের স্ত্রীদের কোন সন্তান-সন্ততি না থাকে তাহলে তোমরা যা পরিত্যাগ করে যাবে, তাদের জন্য তার এক চতুর্থাংশ; কিন্তু যদি তোমাদের সন্তুান-সন্ততি থাকে তাহলে তোমরা যা অসীয়াত করবে সেই অসীয়াত ও ঋণ পরিশোধের পর তোমাদের পরিত্যক্ত সম্পত্তি হতে তাদের জন্য এক অষ্টমাংশ; যদি কোন মূল ও শাখাবিহীন পুরুষ কিংবা স্ত্রী মারা যায় এবং তার এক ভাই অথবা এক ভগ্নী থাকে তাহলে এতদুভয়ের মধ্য হতে প্রত্যেকেই এক ষষ্ঠাংশ পাবে, আর যদি তারা তদপেক্ষা অধিক হয় তাহলে কৃত অসীয়াত পূরণ করার পর অথবা ঋণ শোধের পর, কারও অনিষ্ট না করে তারা উহার এক তৃতীয়াংশ প্রাপ্ত হবে; এটাই আল্লাহর নির্দেশ এবং আল্লাহ মহাজ্ঞানী, সহিষ্ণু।"
    },
    {
      "resource_id": 163,
      "text": "এটাই আল্লাহর নির্দিষ্ট সীমাসমূহ; এবং যে কেহ আল্লাহ ও তদীয় রাসূলের অনুগত হয় তিনি তাকে এরূপ জান্নাতে প্রবিষ্ট করাবেন যার নিম্নে স্রোতস্বিনীসমূহ প্রবাহিতা, তম্মধ্যে তারা সদা অবস্থান করবে; এবং এটাই বড় সফলতা।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ আল্লাহ ও তদীয় রাসূলকে অমান্য করে এবং তাঁর নির্দিষ্ট সীমাসমূহ অতিক্রম করে তিনি তাকে জাহান্নামে প্রবেশ করাবেন। তন্মধ্যে সে সদা অবস্থান করবে এবং তার জন্য লাঞ্ছনাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমাদের নারীদের মধ্যে যারা নির্লজ্জ কাজ করে, তোমরা তাদের বিরুদ্ধে তোমাদের মধ্য হতে চার জন সাক্ষী উপস্থিত কর; অনন্তর যদি তারা সাক্ষ্য প্রদান করে তাহলে তাদেরকে তোমরা গৃহসমূহের মধ্যে আবদ্ধ করে রাখ যে পর্যন্ত মৃত্যু তাদেরকে উঠিয়ে না নেয় কিংবা আল্লাহ তাদের জন্য কোন পথ নির্দেশ না করেন।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমাদের মধ্য হতে যে কোন দুইজন এই নির্লজ্জতার কাজ করবে, তাদের উভয়কেই শাস্তি প্রদান কর; কিন্তু তারা যদি তাওবাহ করে এবং সদাচারী হয় তাহলে এতদুভয় হতে প্রত্যাবর্তিত হও। নিশ্চয়ই আল্লাহ তাওবাহ গ্রহণকারী, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "তাওবাহ কবূল করার দায়িত্ব যে আল্লাহর উপর রয়েছে তাতো শুধু তাদেরই জন্য যারা অজ্ঞতা বশতঃ পাপ করে থাকে, অতঃপর অবিলম্বে ক্ষমা প্রার্থনা করে; সুতরাং আল্লাহ তাদেরকেই ক্ষমা করবেন; আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের জন্য কোন ক্ষমা নেই যারা ঐ পর্যন্ত পাপ করতে থাকে যখন তাদের কারও নিকট মৃত্যু উপস্থিত হয় তখন বলে, নিশ্চয়ই আমি এখন ক্ষমা প্রার্থনা করছি এবং তাদের জন্যও ক্ষমা নয় যারা অবিশ্বাসী অবস্থায় মৃত্যুমুখে পতিত হয়েছে; তাদেরই জন্য আমি বেদনাদায়ক শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! এটা তোমাদের জন্য বৈধ নয় যে, তোমরা বলপূর্বক নারীদের উত্তরাধিকারী হও; এবং প্রকাশ্য অশ্লীলতা ব্যতীত তোমরা তাদেরকে যা প্রদান করেছ উহার কিয়দংশ গ্রহণের জন্য তাদেরকে বাধ্য করনা এবং তাদের সাথে সদ্ভাবে সম মর্যাদায় অবস্থান কর; কিন্তু যদি অপছন্দ কর তাহলে তোমরা যে বিষয় অপছন্দ কর আল্লাহ সেটাকে প্রচুর কল্যাণকর করতে পারেন।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমরা এক স্ত্রীর স্থলে অন্য স্ত্রী পরিবর্তন করতে ইচ্ছা কর এবং তাদের একজনকে প্রচুর ধন-সম্পদ প্রদান করে থাক তাহলে তোমরা তন্মধ্য হতে কিছুই প্রতিগ্রহণ করনা; তাহলে কি তোমরা অপবাদ প্রয়োগ এবং প্রকাশ্য পাপ করে সেটা গ্রহণ করবে?"
    },
    {
      "resource_id": 163,
      "text": "এবং কিরূপে তোমরা তা গ্রহণ করবে? বস্তুতঃ তোমরা পরস্পর একে অন্যের নিকট গমন করেছিলে এবং তারা তোমাদের নিকট হতে সুদৃঢ় অঙ্গীকার গ্রহণ করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের পিতৃগণ নারীকূলের মধ্যে যাদেরকে বিয়ে করেছে তোমরা তাদেরকে বিয়ে করনা, কিন্তু যা বিগত হয়েছে। নিশ্চয়ই এটি অশ্লীল, অরুচিকর এবং নিকৃষ্ট আচরণ।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের জন্য অবৈধ করা হয়েছে - তোমাদের মাতৃগণ, কন্যাগণ, ভগ্নিগণ, ফুফুগণ, খালাগণ, ভ্রাতৃকন্যাগণ, ভগ্নির কন্যাগণ, তোমাদের সেই মাতৃগণ যারা তোমাদেরকে স্তন্য দান করেছে, তোমাদের দুগ্ধ ভগ্নিগণ, তোমাদের স্ত্রীদের মাতৃগণ, তোমরা যাদের অভ্যন্তরে উপনীত হয়েছ সেই স্ত্রীদের যে সকল কন্যা তোমাদের ক্রোড়ে অবস্থিত; কিন্তু যদি তোমরা তাদের মধ্যে উপনীত না হয়ে থাক তাহলে তোমাদের জন্য কোন অপরাধ নেই; এবং ঔরসজাত পুত্রদের পত্নীগণ; এবং যা অতীত হয়ে গেছে, তদ্ব্যতীত দুই ভগ্নিকে একত্রে বিয়ে করা; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং নারীদের মধ্যে বিবাহিতগণ তোমাদের জন্য নিষিদ্ধ করা হয়েছে; কিন্তু তোমাদের ডান হাত যাদের অধিকারী - আল্লাহ তোমাদের জন্য তাদেরকে বিধিবদ্ধ করেছেন, এতদ্ব্যতীত তোমাদের জন্য বৈধ করা হয়েছে অন্যান্য নারীদের; তোমরা স্বীয় ধনের দ্বারা ব্যভিচারের উদ্দেশ্য ব্যতীত বিবাহ করার জন্য তাদের অনুসন্ধান কর; অনন্তর তাদের দ্বারা যে ফল ভোগ করবে তজ্জন্য তাদেরকে তাদের নির্ধারিত দেয় প্রদান কর এবং কোন অপরাধ হবেনা যদি নির্ধারণের পর তোমরা পরস্পর সম্মত হও, নিশ্চয়ই আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমাদের মধ্যে যে ব্যক্তি স্বাধীনা ও মুসলিম নারীকে বিয়ে করার সামর্থ্য রাখেনা তাহলে তোমাদের ডান হাত অধিকারী সেই বিশ্বাসিনী দাসীকে বিয়ে করে। আল্লাহ তোমাদের বিশ্বাস বিষয়ে জ্ঞাত আছেন, তোমরা একে অপর হতে সমুদ্ভুত। অতএব তাদের মনিবদের অনুমতিক্রমে তাদেরকে বিয়ে কর এবং নিয়ম অনুযায়ী তাদেরকে তাদের প্রাপ্য (মোহরানা) প্রদান কর এমতাবস্থায় যে, তারা ব্যভিচারিণী কিংবা উপ-পতি গ্রহণকারিণী হবেনা। অতঃপর যখন তারা বিবাহবদ্ধ হয়, তৎপর যদি তারা ব্যভিচার করে তাহলে তাদের প্রতি স্বাধীনা নারীদের শাস্তির অর্ধেক, এটা তাদেরই জন্য তোমাদের মধ্যে যারা দুস্কার্যকে ভয় করে। এবং যদি বিরত থাক তাহলে এটা তোমাদের জন্য কল্যাণকর এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের জন্য সবকিছু পরিস্কার বর্ণনা করতে এবং তোমাদেরকে তোমাদের পূর্ববর্তীগণের আদর্শসমূহ প্রদর্শন করতে ও তোমাদেরকে ক্ষমা করতে ইচ্ছা করেন এবং আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর আল্লাহ তোমাদেরকে ক্ষমা করতে ইচ্ছা করেন এবং যারা প্রবৃত্তির পূজারী তারা ইচ্ছা করে যে, তোমরা ঘোর অধঃপতনে পতিত হও।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তোমাদের বোঝা লঘু করতে চান যেহেতু মানুষ দুর্বল (রূপে) সৃষ্ট হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা অন্যায়ভাবে পরস্পরের ধন-সম্পদ গ্রাস করনা; কেবলমাত্র পরস্পর সম্মতিক্রমে যে ব্যবসা কর তা বৈধ এবং তোমরা নিজেদের হত্যা করনা; নিশ্চয়ই আল্লাহ তোমাদের প্রতি ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ সীমা অতিক্রম করে অথবা যলমের বশবর্তী হয়ে এ কাজ করে, ফলতঃ নিশ্চয়ই আমি তাকে জাহান্নামে নিক্ষেপ করব এবং আল্লাহর পক্ষে এটা খুবই সহজসাধ্য।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যদি সেই বড় বড় পাপসমূহ হতে বিরত হও যা তোমাদেরকে নিষেধ করা হয়েছে, তাহলেই আমি তোমাদের ক্রটি বিচ্যুতিগুলি ক্ষমা করে দিব এবং তোমাদেরকে সম্মানজনক স্থানে প্রবিষ্ট করাব।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা ওর আকাংখা করনা যদ্বারা আল্লাহ একের উপর অপরকে শ্রেষ্ঠত্ব দান করেছেন; পুরুষেরা যা উপার্জন করেছে তাতে তাদের অংশ রয়েছে এবং নারীরা যা উপার্জন করেছে তাতে তাদের অংশ রয়েছে এবং তোমরা আল্লাহরই নিকট অনুগ্রহ প্রার্থনা কর, নিশ্চয়ই আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "আমি সবাইকেই উত্তরাধিকারী করেছি যা তাদের মাতা-পিতা ও আত্মীয়-স্বজন পরিত্যাগ করে যায় এবং দক্ষিণ হস্ত যাদের সাথে প্রতিজ্ঞাবদ্ধ; অতএব তোমরা তাদেরকে তাদের অংশ প্রদান কর; নিশ্চয়ই আল্লাহ সব বিষয়ে সাক্ষী।"
    },
    {
      "resource_id": 163,
      "text": "পুরুষেরা নারীদের উপর তত্ত্বাবধানকারী ও ভরণপোষণকারী, যেহেতু আল্লাহ তাদের মধ্যে একের উপর অপরকে বৈশিষ্ট্য দান করেছেন এবং এই হেতু যে, তারা স্বীয় ধন সম্পদ হতে তাদের জন্য ব্যয় করে থাকে; সুতরাং যে সমস্ত নারী পুণ্যবতী তারা আনুগত্য করে, আল্লাহর সংরক্ষিত প্রচ্ছন্ন বিষয় সংরক্ষণ করে; যদি নারীদের অবাধ্যতার আশংকা হয় তাহলে তাদেরকে সদুপদেশ প্রদান কর, তাদেরকে শয্যা হতে পৃথক কর এবং তাদেরকে প্রহার কর; অনন্তর যদি তারা তোমাদের অনুগত হয় তাহলে তাদের জন্য অন্য পন্থা অবলম্বন করনা; নিশ্চয়ই আল্লাহ সমুন্নত, মহা মহীয়ান।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমরা উভয়ের মধ্যে বিচ্ছেদের আশংকা কর তাহলে তোমাদের বংশ হতে একজন বিচারক এবং তোমাদের স্ত্রীদের বংশ হতে একজন বিচারক নির্দিষ্ট কর; যদি তারা মীমাংসার আকাংখা করে তাহলে আল্লাহ তাদের মধ্যে সম্প্রীতি সঞ্চার করবেন; নিশ্চয়ই আল্লাহ মহাজ্ঞানী, অভিজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা আল্লাহরই ইবাদাত কর এবং তাঁর সাথে কোন বিষয়ে অংশী স্থাপন করনা; এবং মাতা-পিতার সাথে সদ্ব্যবহার কর এবং আত্মীয়-স্বজন, পিতৃহীন, দরিদ্র, সম্পর্কবিহীন প্রতিবেশী, পার্শ্ববতী সহচর ও পথিক এবং তোমাদের দাস-দাসীদের সাথেও সদ্ব্যবহার কর; নিশ্চয়ই আল্লাহ অহংকারী আত্মাভিমানীকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "যারা কৃপণতা করে ও লোকদের কার্পণ্য শিক্ষা দেয় এবং আল্লাহ স্বীয় অনুগ্রহে যা দান করেছেন তা গোপন করে, বস্তুতঃ আমি সেই অবিশ্বাসীদের জন্য অপমানজনক শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা লোকদের দেখানোর জন্য স্বীয় ধন সম্পদ ব্যয় করে এবং আল্লাহর প্রতি ও আখিরাতের প্রতি বিশ্বাস স্থাপন করেনা, আর যাদের সহচর শাইতান - সে নিকৃষ্ট সঙ্গীই বটে।"
    },
    {
      "resource_id": 163,
      "text": "আর এতে তাদের কি ক্ষতি হত - যদি তারা আল্লাহ ও আখিরাতের প্রতি বিশ্বাস স্থাপন করত এবং আল্লাহ তাদেরকে যা দান করেছেন তা হতে ব্যয় করত? এবং আল্লাহ তাদের বিষয়ে যথার্থই অবগত।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ অণু পরিমাণও অত্যাচার করেননা এবং যদি কেহ কোন সৎ কাজ করে তাহলে তিনি ওটা দ্বিগুণ করে দেন এবং স্বীয় পক্ষ হতে ওর মহান প্রতিদান প্রদান করেন।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তখন কি দশা হবে যখন আমি প্রত্যেক ধর্ম/সম্প্রদায় হতে সাক্ষী আনয়ন করব এবং তোমাকেই তাদের প্রতি সাক্ষী করব?"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাসী হয়েছে ও রাসূলের বিরুদ্ধাচরণ করেছে তারা সেদিন কামনা করবে - যেন ভূমন্ডলের সাথে তারা মিশে যায় এবং আল্লাহর নিকট তারা কোন কথাই গোপন করতে পারবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! নেশাগ্রস্ত অবস্থায় সালাতের কাছেও যেওনা, যখন নিজের উচ্চারিত বাক্যের অর্থ নিজেই বুঝতে সক্ষম নও - এ অবস্থায় অথবা গোসল যরুরী হলে তা সমাপ্ত না করে সালাতের জন্য দান্ডায়মান হয়োনা। কিন্তু মুসাফির অবস্থার কথা স্বতন্ত্র। যদি তোমরা পীড়িত হও, কিংবা প্রবাসে অবস্থান কর অথবা তোমাদের মধ্যে কেহ পায়খানা হতে প্রত্যাগত হয় কিংবা রমণী স্পর্শ করে এবং পানি না পাওয়া যায় তাহলে বিশুদ্ধ মাটির অম্বেষণ কর, তদ্বারা তোমাদের মুখমন্ডল ও হস্তসমূহ মুছে ফেল; নিশ্চয়ই আল্লাহ মার্জনাকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি তাদের প্রতি লক্ষ্য করনি যাদেরকে গ্রন্থের এক অংশ প্রদত্ত হয়েছে? তারা পথভ্রষ্টতা ক্রয় করেছে এবং ইচ্ছা করে যে, তোমরাও সঠিক পথ হতে দূরে সরে যাও।"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহ তোমাদের শত্রুদেরকে সম্যক অবগত আছেন; পৃষ্ঠপোষক এবং সাহায্যকারী হিসাবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "ইয়াহুদীদের মধ্যে কেহ কেহ যথাস্থান হতে বাক্যাবলী পরিবতির্ত করে এবং বলেঃ আমরা শ্রবণ করলাম ও আগ্রহ্য করলাম; এবং বলে, শোন - না শোনার মত; এবং তারা স্বীয় জিহবা বিকৃত করে ও ধর্মের প্রতি দোষারোপ করে বলে ‘রাইনা’; এবং যদি তারা বলত, ‘আমরা শুনলাম ও মেনে নিলাম; এবং আমাদেরকে বুঝার শক্তি দাও’ তাহলে এটা তাদের পক্ষে উত্তম ও সঠিক হত; কিন্তু আল্লাহ তাদের অবিশ্বাস হেতু তাদেরকে অভিসম্পাত করেছেন; অতএব অল্প সংখ্যক ব্যতীত তারা বিশ্বাস করেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে গ্রন্থ প্রাপ্তরা! তোমাদের সঙ্গে যা আছে তার সত্যতা প্রতিপাদনকারী যা অবতীর্ণ করেছি তৎপ্রতি বিশ্বাস স্থাপন কর ঐ সময় আসার পূর্বে, যখন আমি অনেক মুখমন্ডল বিকৃত করে দিব। অতঃপর তাদেরকে পৃষ্ঠের দিকে উল্টিয়ে দিব অথবা আসহাবে সাবতের প্রতি যেরূপ অভিসম্পাত করেছিলাম তদ্রুপ তাদের প্রতিও অভিসম্পাত করি; এবং আল্লাহর আদেশ কার্যকরী হয়েই থাকে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ তাঁর সাথে অংশী স্থাপনকারীকে ক্ষমা করবেননা এবং তদ্ব্যতীত যাকে ইচ্ছা ক্ষমা করবেন এবং যে কেহ আল্লাহর অংশী স্থির করে সে মহাপাপে আবদ্ধ হল।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি যারা স্বীয় পবিত্রতা প্রকাশ করে? বরং আল্লাহ যাকে ইচ্ছা পবিত্র করেন এবং তারা এক সূতা পরিমাণও অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "লক্ষ্য করঃ তারা কিরূপে আল্লাহর প্রতি মিথ্যা অপবাদ দিচ্ছে! স্পষ্ট অপরাধী হওয়ার জন্য এটাই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি যাদেরকে গ্রন্থের একাংশ প্রদত্ত হয়েছে? তারা মূর্তি ও শাইতানের প্রতি বিশ্বাস স্থাপন করে এবং কাফিরদেরকে বলে, মুসলিমদের অপেক্ষা তারাই অধিকতর সুপথগামী।"
    },
    {
      "resource_id": 163,
      "text": "এদেরই প্রতি আল্লাহ অভিসম্পাত করেছেন; এবং আল্লাহ যাকে অভিসম্পাত করেন, তুমি তার জন্য কোনই সাহায্যকারী খুঁজে পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি রাজত্বে তাদের কোন অংশ রয়েছে? বস্তুতঃ তখন তারা লোকদেরকে কণা পরিমাণও প্রদান করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি তারা লোকদের প্রতি এ জন্য হিংসা করে যে, আল্লাহ তাদেরকে স্বীয় সম্পদ হতে কিছু দান করেছেন? ফলতঃ নিশ্চয়ই আমি ইবরাহীম বংশীয়গণকে গ্রন্থ ও বিজ্ঞান দান করেছি এবং তাদেরকে বিশাল সাম্রাজ্য প্রদান করেছি।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তাদের মধ্যে অনেকে ওর প্রতি বিশ্বাস স্থাপন করেছে এবং অনেকেই ওটা হতে বিরত রয়েছে; এবং (তাদের জন্য) শিখা বিশিষ্ট জাহান্নামই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "যারা আমার নিদর্শনসমূহের প্রতি অবিশ্বাসী হয়েছে তাদেরকে অবশ্যই আমি জাহান্নামের আগুনে প্রবেশ করাব। যখন তার চর্ম বিদগ্ধ হবে, আমি তৎপরিবর্তে তাদের চর্ম পরিবর্তন করে দিব, যেন তারা শাস্তির আস্বাদ গ্রহণ করে, নিশ্চয়ই আল্লাহ পরাক্রান্ত, হিকমাতের অধিকারী।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা বিশ্বাস স্থাপন করে সৎ কার্যাবলী সম্পাদন করেছে, নিশ্চয়ই আমি তাদেরকে জান্নাতে প্রবেশ করাব, যার নিম্নে স্রোতস্বিনীসমূহ প্রবাহিতা, তন্মধ্যে তারা চিরকাল অবস্থান করবে; সেখানে তাদের জন্য পবিত্রা সহধর্মিণীগণ রয়েছে এবং আমি তাদেরকে সুবিস্তৃত ছায়া শীতল স্থানে প্রবেশ করাব।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ তোমাদেরকে আদেশ করছেন, গচ্ছিত বিষয় ওর অধিকারীকে অর্পণ কর; এবং যখন তোমরা লোকদের মধ্যে বিচার মীমাংসা কর তখন ন্যায় বিচার কর; অবশ্যই আল্লাহ তোমাদেরকে উত্তম উপদেশ দান করছেন; নিশ্চয়ই আল্লাহ শ্রবণকারী, পরিদর্শক।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহর ও রাসূলের অনুগত হও এবং তোমাদের জন্য যারা বিচারক তাদের; অতঃপর যদি তোমাদের মধ্যে কোন বিষয়ে কোন মতবিরোধ হয় তাহলে আল্লাহ ও রাসূলের দিকে প্রত্যাবর্তিত হও, যদি তোমরা আল্লাহ ও পরকালের প্রতি বিশ্বাস করে থাক; এটাই কল্যাণকর ও শ্রেষ্ঠতর পরিসমাপ্তি।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি যারা দাবী করে যে, তোমার প্রতি যা অবতীর্ণ হয়েছে এবং তোমার পূর্বে যা অবতীর্ণ হয়েছিল তৎপ্রতি তারা বিশ্বাস করে? অথচ তারা নিজেদের মুকাদ্দামা তাগুতের নিকট নিয়ে যেতে চায়, যদিও তাদেরকে আদেশ করা হয়েছিল যেন তাকে অবিশ্বাস করে; পক্ষান্তরে শাইতান তাদেরকে প্রতারিত করে পথভ্রষ্ট করতে চায়।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তাদেরকে বলা হয় যে, আল্লাহ যা অবতীর্ণ করেছেন সেই দিকে এবং রাসূলের দিকে এসো তখন তুমি মুনাফিকদেরকে দেখবে, তারা তোমা হতে মুখ ফিরিয়ে বিচ্ছিন্ন হচ্ছে।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তখন কিরূপ হবে, যখন তাদের হস্তসমূহ যা পূর্বে প্রেরণ করেছে, তজ্জন্য তাদের উপর বিপদ উপনীত হয়? তখন তারা আল্লাহর শপথ করতে করতে তোমার কাছে এসে বলবে - কল্যাণ ও সম্প্রীতি ব্যতীত আমরা কিছুই কামনা করিনি।"
    },
    {
      "resource_id": 163,
      "text": "তাদের অন্তরসমূহে যা আছে আল্লাহ তা জ্ঞাত আছেন। অতএব তুমি তাদের দিক হতে নির্লিপ্ত হও এবং তাদেরকে সদুপদেশ প্রদান কর এবং তাদেরকে তাদের সম্বন্ধে হৃদয়স্পর্শী কথা বল।"
    },
    {
      "resource_id": 163,
      "text": "আমি এতদ্ব্যতীত কোনই রাসূল প্রেরণ করিনি যে, আল্লাহর আদেশে তাঁর আনুগত্য স্বীকার করবে, এবং যদি তারা স্বীয় জীবনের উপর অত্যাচার করার পর তোমার নিকট আগমন করত, অতঃপর আল্লাহর নিকট ক্ষমা প্রার্থনা করত আর রাসূলও তাদের জন্য আল্লাহর নিকট ক্ষমা চাইত তাহলে নিশ্চয়ই তারা আল্লাহকে তাওবাহ কবূলকারী, করুণাময় দেখতে পেত।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তোমার রবের শপথ! তারা কখনই বিশ্বাস স্থাপনকারী হতে পারবেনা, যে পর্যন্ত তোমাকে তাদের সৃষ্ট বিরোধের বিচারক না করে, অতঃপর তুমি যে বিচার করবে তা দ্বিধাহীন অন্তরে গ্রহণ না করে এবং ওটা সন্তষ্ট চিত্তে কবূল না করে।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি যদি তাদের উপর বিধিবদ্ধ করতাম যে, তোমরা নিজেদেরকে হত্যা কর অথবা স্বীয় গৃহ প্রাচীর হতে নিস্ক্রান্ত হও তাহলে তাদের অল্প সংখ্যক ব্যতীত ওটা করতনা এবং যদ্বিষয়ে তাদেরকে উপদেশ দেয়া হয়েছিল তা যদি তারা করত তাহলে নিশ্চয়ই ওটা হত তাদের জন্য কল্যাণকর এবং ধর্মের উপর সুদৃঢ় থাকার জন্যও।"
    },
    {
      "resource_id": 163,
      "text": "এবং তখন আমি তাদেরকে অবশ্যই স্বীয় সন্নিধান হতে বৃহত্তর প্রতিদান প্রদান করতাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই তাদেরকে সরল পথ প্রদর্শন করতাম।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ আল্লাহ ও রাসূলের অনুগত হয়, তারা ঐ ব্যক্তিদের সঙ্গী হবে যাদের প্রতি আল্লাহ অনুগ্রহ করেছেন; অর্থাৎ নাবীগণ, সত্য সাধকগণ, শহীদগণ ও সৎ কর্মশীলগণ; এবং এরাই সর্বোত্তম সঙ্গী।"
    },
    {
      "resource_id": 163,
      "text": "এটাই আল্লাহর অনুগ্রহ এবং আল্লাহর জ্ঞানই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা স্বীয় আত্মরক্ষার সরঞ্জাম তুলে নাও, অতঃপর পৃথকভাবে বহির্গত হও অথবা সম্মিলিতভাবে অভিযান কর।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমাদের মধ্যে এরূপ লোকও রয়েছে যে শৈথিল্য করে; অনন্তর যদি তোমাদের উপর বিপদ নিপতিত হয় তাহলে বলেঃ আমার প্রতি আল্লাহর অনুগ্রহ ছিল যে, আমি তখন তাদের সাথে উপস্থিত ছিলামনা।"
    },
    {
      "resource_id": 163,
      "text": "পক্ষান্তরে যদি আল্লাহর সন্নিধান হতে তোমাদের উপর অনুগ্রহ, সম্পদ অবতীর্ণ হয় তাহলে এরূপভাবে বলে যেন তোমাদের ও তাদের মধ্যে কোনই সম্বন্ধ ছিলনা - হায়! যদি আমিও তাদের সঙ্গী হতাম তাহলে মহান ফলপ্রদ সুফল লাভ করতাম!"
    },
    {
      "resource_id": 163,
      "text": "অতএব যারা দুনিয়ার বিনিময়ে আখিরাত ক্রয় করে তারা যেন আল্লাহর পথে সংগ্রাম করে; এবং যে আল্লাহর পথে যুদ্ধ করে, অতঃপর নিহত অথবা বিজয়ী হয়, তাহলে আমি তাকে মহান প্রতিদান প্রদান করব।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের কি হয়েছে যে, তোমরা আল্লাহর পথে যুদ্ধ করছনা? অথচ নারী, পুরুষ এবং শিশুদের মধ্যে যারা দুর্বল তারা বলেঃ হে আমাদের রাব্ব! আমাদেরকে অত্যাচারী এই নগর হতে নিস্কৃতি দিন এবং স্বীয় সন্নিধান হতে আমাদের পৃষ্ঠপোষক ও নিজের নিকট হতে আমাদের জন্য সাহায্যকারী প্রেরণ করুন।"
    },
    {
      "resource_id": 163,
      "text": "যারা বিশ্বাস স্থাপন করেছে তারা আল্লাহর পথে সংগ্রাম করে এবং যারা কাফির তারা শাইতানের পক্ষে যুদ্ধ করে; সুতরাং তোমরা শাইতানের বন্ধুদের বিরুদ্ধে যুদ্ধ কর; নিশ্চয়ই শাইতানের কৌশল দুর্বল।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি যাদেরকে বলা হয়েছিল যে, তোমাদের হস্তসমূহ সংযত রাখ এবং সালাত প্রতিষ্ঠিত কর ও যাকাত প্রদান কর। অনন্তর যখন তাদের প্রতি জিহাদ ফরয করে দেয়া হল তখন তাদের একদল আল্লাহকে যেরূপ ভয় করবে তদ্রুপ মানুষকে ভয় করতে লাগল, বরং তদপেক্ষাও অধিক; এবং তারা বললঃ হে আমাদের রাব্ব! আপনি কেন আমাদের উপর যুদ্ধ ফরয করলেন? কেন আমাদেরকে আর কিছুকালের জন্য অবসর দিলেননা? তুমি বলঃ পার্থিব আনন্দ খুবই সীমিত এবং ধর্মভীরুগণের জন্য পরকালই কল্যাণকর; এবং তোমরা খেজুর বীজ পরিমাণও অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যেখানেই থাক না কেন, মৃত্যু তোমাদেরকে পেয়ে যাবে, যদিও তোমরা সুদৃঢ় দুর্গে অবস্থান কর; এবং যদি তাদের উপর কোন কল্যাণ অবতীর্ণ হয় তাহলে তারা বলেঃ এটা আল্লাহর নিকট হতে এবং যদি তাদের প্রতি অমঙ্গল নিপতিত হয় তাহলে বলে যে, এটা তোমার নিকট হতে হয়েছে। তুমি বলঃ সমস্তই আল্লাহর নিকট হতে হয়; অতএব ঐ সম্প্রদায়ের কি হয়েছে যে, তারা কোন কথা বুঝতে চেষ্টা করেনা!"
    },
    {
      "resource_id": 163,
      "text": "তোমার নিকট যে কল্যাণ উপস্থিত হয় তা আল্লাহর সন্নিধান হতে এবং তোমার উপর যে অকল্যাণ নিপতিত হয় তা তোমার নিজ হতে হয়ে থাকে, এবং আমি তোমাকে মানবমন্ডলীর জন্য রাসূল রূপে প্রেরণ করেছি; এবং আল্লাহর সাক্ষীই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "যে কেহ রাসূলের অনুগত হয় নিশ্চয়ই সে আল্লাহরই অনুগত হয়ে থাকে, এবং যে ফিরে যায় আমি তার জন্য তোমাকে রক্ষক রূপে প্রেরণ করিনি।"
    },
    {
      "resource_id": 163,
      "text": "আর তারা বলেঃ আমরা অনুগত। কিন্তু যখন তারা তোমার নিকট হতে বের হয়ে যায় তখন তাদের একদল, তুমি যা বল তার বিরুদ্ধে পরামর্শ করে; এবং তারা যা পরামর্শ করে আল্লাহ তা লিপিবদ্ধ করেন; অতএব তাদের প্রতি নিস্পৃহ হও এবং আল্লাহর উপর নির্ভর কর; এবং আল্লাহই কার্য সম্পাদনে যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "তারা কেন কুরআন সম্বন্ধে গবেষনা করেনা? আর যদি ওটা আল্লাহ ব্যতীত অন্য কারও নিকট হতে হত তাহলে তারা ওতে বহু বৈপরিত্য দেখতে পেত।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তাদের নিকট কোন শাস্তি অথবা ভীতিজনক বিষয় উপস্থিত হয় তখন তারা ওটা রটনা করতে থাকে এবং যদি তারা ওটা রাসূলের কিংবা তাদের আদেশ দাতাদের প্রতি সমর্পন করত তাহলে তাদের মধ্যে সঠিক তথ্য পেয়ে যেত এবং যদি তোমাদের প্রতি আল্লাহর অনুগ্রহ ও করুণা না হত তাহলে অল্প সংখ্যক ব্যতীত তোমরা শাইতানের অনুসরণ করতে।"
    },
    {
      "resource_id": 163,
      "text": "অতএব আল্লাহর পথে যুদ্ধ কর; তোমার নিজের ছাড়া তোমার উপর অন্য কারও ভার অর্পণ করা হয়নি এবং বিশ্বাসীদেরকে উদ্ধুদ্ধ কর; অচিরেই আল্লাহ অবিশ্বাসীদের সংগ্রাম প্রতিরোধ করবেন; এবং আল্লাহ সংগ্রামে সুদৃঢ় ও শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 163,
      "text": "যে কেহ সৎ সুপারিশ করবে সে ওর অংশ পাবে এবং যে কেহ অসৎ সুপারিশ করবে সেও ওর অংশ প্রাপ্ত হবে; এবং আল্লাহ সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তোমরা শুভাশীষে সম্ভাষিত হও তখন তোমরাও তা হতে শ্রেষ্ঠতর শুভ সম্ভাষণ কর অথবা ওটাই প্রত্যর্পণ কর; নিশ্চয়ই আল্লাহ সর্ব বিষয়ে হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ, তিনি ব্যতীত কেহ উপাস্য নেই; নিশ্চয়ই এতে সন্দেহ নেই যে, তিনি তোমাদেরকে একত্রিত করবেন; এবং বাক্যে আল্লাহ অপেক্ষা কে বেশি সত্যপরায়ন?"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তোমাদের কি হয়েছে যে, তোমরা মুনাফিকদের সম্বন্ধে দুই দল হলে? এবং তারা যা অর্জন করেছে তজ্জন্য আল্লাহ তাদেরকে প্রত্যাখ্যান করেছেন; আল্লাহ যাকে পথভ্রষ্ট করেন তুমি কি তাকে পথ প্রদর্শন করতে চাও? এবং আল্লাহ যাকে পথভ্রষ্ট করেছেন বস্তুতঃ তুমি তার জন্য কোনই পথ পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "তারা ইচ্ছা করে যে, তারা যেরূপ কাফির তোমরাও যেন তদ্রুপ কাফির হয়ে যাও, যাতে তোমরাও তাদের সদৃশ হও। অতএব তাদের মধ্য হতে বন্ধু গ্রহণ করনা, যে পর্যন্ত না তারা আল্লাহর পথে দেশ ত্যাগ করে; অতঃপর যদি তারা প্রতিগমন করে তাহলে তাদেরকে ধর এবং যেখানে পাও তাদেরকে সংহার কর; এবং তাদের মধ্য হতে বন্ধু অথবা সাহায্যকারী গ্রহণ করনা।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তোমাদের মধ্যে ও তাদের মধ্যে সন্ধিবদ্ধ সম্প্রদায়ের সাথে যারা সম্মিলিত হয়, অথবা তোমাদের সাথে যুদ্ধ করতে সংকুচিত চিত্ত হয়ে যারা তোমাদের নিকট উপস্থিত হয়। যদি আল্লাহ ইচ্ছা করতেন তাহলে তোমাদের উপর তাদেরকে শক্তিশালী করতেন। তাহলে নিশ্চয়ই তারা তোমাদের সাথে যুদ্ধ করত। অতঃপর যদি তারা তোমাদের দিক হতে সন্ধি প্রার্থনা করে তাহলে আল্লাহ তাদের প্রতিকূলে তোমাদের জন্য কোন পন্থা রাখেননি।"
    },
    {
      "resource_id": 163,
      "text": "অচিরেই তুমি এরূপও প্রাপ্ত হবে, যারা তোমাদের দিক হতে ও স্বীয় সম্প্রদায় হতে শান্তির সাথে থাকতে ইচ্ছা করে, যখন তাদের বিরোধের প্রতি প্রলুব্ধ করানো হয় তখন তাতেই নিপতিত হয়; অনন্তর যদি তোমাদের দিক হতে নিবৃত্ত না হয় ও সন্ধি প্রার্থনা না করে এবং তাদের হস্তসমূহ সংযত না করে তাহলে তাদেরকে পাকড়াও কর এবং যেখানে পাও তাদেরকে সংহার কর; এদেরই জন্য আল্লাহ তোমাদেরকে প্রকাশ্য যুক্তি প্রমাণ দান করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "কোন মু’মিনের উচিত নয় যে, ভ্রম ব্যতীত কোন মু’মিনকে হত্যা করে; যে কেহ ভ্রম বশতঃ কোন মু’মিনকে হত্যা করে তাহলে সে জনৈক মু’মিন দাসকে মুক্ত করে দিবে এবং তার আত্মীয় স্বজনকে হত্যার বিনিময় সমর্পণ করবে; কিন্তু যদি তারা ক্ষমা করে দেয় এবং যদি সে তোমাদের শত্রু সম্প্রদায়ের অন্তর্গত ও মু’মিন হয় তাহলে জনৈক মু’মিন দাসকে মুক্তি দান করবে; এবং যদি সে তোমাদের মধ্যে ও তাদের মধ্যে সন্ধিবদ্ধ সম্প্রদায়ের অন্তর্গত হয় তাহলে তার স্বজনদেরকে হত্যার বিনিময় অর্পণ করবে এবং জনৈক মু’মিন দাসকে মুক্ত করবে; কিন্তু যদি সে ওটায় অক্ষম হয় তাহলে আল্লাহর নিকট হতে ক্ষমা প্রাপ্তির জন্য একাদিক্রমে দুই মাস সিয়াম পালন করবে। আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ ইচ্ছা করে কোন মু’মিনকে হত্যা করে তাহলে তার শাস্তি জাহান্নাম, তন্মধ্যে সে সদা অবস্থান করবে এবং আল্লাহ তার প্রতি ক্রুদ্ধ হয়েছেন ও তাকে অভিশপ্ত করেছেন এবং তার জন্য ভীষণ শাস্তি প্রস্তুত রেখেছেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যখন তোমরা আল্লাহর পথে বহির্গত হও তখন প্রত্যেক কাজ যাচাই করে নাও, এবং কেহ তোমাদেরকে ‘সালাম’ করলে তাকে বলনা যে, ‘তুমি মু’মিন নও’; তোমরা কি পার্থিব জীবনের সম্পদ অনুসন্ধান করছো? তাহলে আল্লাহর নিকট প্রচুর সম্পদ রয়েছে; প্রথমে তোমরা ঐরূপই ছিলে, অতঃপর আল্লাহ তোমাদের উপর অনুগ্রহ করেছেন। অতএব তোমরা স্থির করে নাও যে, তোমরা যা করছ নিশ্চয়ই আল্লাহ তদ্বিষয়ে অভিজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনদের মধ্যে যারা কোন দুঃখ পীড়া ব্যতীতই গৃহে বসে থাকে, আর যারা স্বীয় ধন ও প্রাণ দ্বারা আল্লাহর পথে জিহাদ করে তারা সমান নয়; যারা ধন-প্রাণ দ্বারা জিহাদ করে আল্লাহ তাদেরকে গৃহে অবস্থানকারীদের উপর উচ্চ মর্যাদা দিয়েছেন; এবং সকলকেই আল্লাহ কল্যাণপ্রদ প্রতিশ্রুতি দান করেছেন। এবং উপবিষ্টদের উপর ধর্মযোদ্ধাগণকে মহান প্রতিদানে গৌরবান্বিত করেছেন।"
    },
    {
      "resource_id": 163,
      "text": "স্বীয় সন্নিধান হতে পদমর্যাদা, ক্ষমা ও করুনা (দ্বারা গৌরবান্বিত করেছেন) এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "যারা স্বীয় জীবনের প্রতি অত্যাচার করেছিল, মালাক/ফেরেশতা তাদের প্রাণ হরণ করে বলে, তোমরা কি অবস্থায় ছিলে? তারা বলে, আমরা দুনিয়ায় অসহায় ছিলাম; তারা বলে, আল্লাহর পৃথিবী কি প্রশস্ত ছিলনা যে, তন্মধ্যে তোমরা হিজরাত করতে? অতএব ওদেরই বাসস্থান জাহান্নাম এবং কত নিকৃষ্ট ঐ জায়গা!"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু পুরুষ, নারী এবং শিশুদের মধ্যে অসহায়তা বশতঃ যারা কোন উপায় করতে পারেনা অথবা কোন পথ প্রাপ্ত হয়না।"
    },
    {
      "resource_id": 163,
      "text": "ফলতঃ তাদেরই আশা আছে যে, আল্লাহ তাদেরকে ক্ষমা করবেন এবং আল্লাহ মার্জনাকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ আল্লাহর পথে দেশ ত্যাগ করে সে পৃথিবীতে বহু প্রশস্ত স্থান ও স্বচ্ছলতা প্রাপ্ত হবে। এবং যে কেহ গৃহ হতে বহির্গত হয়ে আল্লাহ ও রাসূলের উদ্দেশে দেশ ত্যাগ করে, অতঃপর সে মৃত্যুমুখে পতিত হয়, তাহলে নিশ্চয়ই এর প্রতিদান আল্লাহর উপর ন্যস্ত রয়েছে; এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন তোমরা ভূপৃষ্ঠে ভ্রমণ কর তখন সালাত সংক্ষেপ করলে তোমাদের কোন অপরাধ নেই, যদি তোমরা আশংকা কর যে, যারা অবিশ্বাসী তারা তোমাদেরকে বিব্রত করবে; নিশ্চয়ই কাফিরেরা তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তুমি তাদের (সৈন্যদের) মধ্যে থাক, অতঃপর সালাতে দন্ডায়মান হও তখন যেন তাদের একদল তোমার সাথে দন্ডায়মান হয় এবং স্ব স্ব অস্ত্র গ্রহণ করে; অতঃপর যখন সাজদাহ্ সম্পন্ন করে তখন যেন তারা তোমার পশ্চাদ্বর্তী হয়; এবং অন্য দল যারা সালাত আদায় করেনি তারা যেন অগ্রসর হয়ে তোমার সাথে সালাত আদায় করে এবং স্ব স্ব আত্মরক্ষিকা ও অস্ত্র গ্রহণ করে। অবিশ্বাসীরা ইচ্ছা করে যে, তোমরা স্বীয় অস্ত্রশস্ত্র ও দ্রব্য সম্ভার সম্বন্ধে অসতর্ক হলেই তারা একযোগে তোমাদের উপর নিপতিত হয়; এবং এতে তোমাদের অপরাধ নেই যদি তোমরা বৃষ্টিপাতে বিব্রত হয়ে অথবা পীড়িত অবস্থায় স্ব স্ব অস্ত্র পরিত্যাগ কর এবং স্বীয় আত্মরক্ষিকা সঙ্গে গ্রহণ কর; নিশ্চয়ই আল্লাহ অবিশ্বাসীদের জন্য অবমাননাকর শাস্তি প্রস্তুত করে রেখেছেন।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যখন তোমরা সালাত সম্পন্ন কর তখন দন্ডায়মান, উপবিষ্ট এবং শায়িত অবস্থায় আল্লাহকে স্মরণ কর; অতঃপর যখন তোমরা নিরাপদ হও তখন সালাত প্রতিষ্ঠিত কর; নিশ্চয়ই সালাত বিশ্বাসীগণের উপর নির্দিষ্ট সময়ের জন্য নির্ধারিত।"
    },
    {
      "resource_id": 163,
      "text": "এবং সেই সম্প্রদায়ের পশ্চাদ্ধাবনে শৈথিল্য করনা; যদি তোমরা কষ্ট পেয়ে থাক তাহলে তারাও তোমাদের অনুরূপ কষ্ট ভোগ করেছে; এবং তৎসহ আল্লাহ হতে তোমাদের যে ভরসা আছে তাদের সেই ভরসা নেই; এবং আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আমি তোমার প্রতি সত্যসহ গ্রন্থ অবতীর্ণ করেছি - যেন তুমি তদনুযায়ী মানবদেরকে আদেশ প্রদান কর, যা আল্লাহ তোমাকে শিক্ষা দান করেছেন এবং তুমি বিশ্বাসঘাতকদের পক্ষে বিতর্ককারী হয়োনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহর নিকট ক্ষমা প্রার্থনা কর; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা স্বীয় জীবনের প্রতি বিশ্বাসঘাতকতা করে, তুমি তাদের পক্ষে বির্তক করনা; নিশ্চয়ই আল্লাহ বিশ্বাসঘাতক পাপীকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "তারা মানব হতে গোপন করতে চায়, কিন্তু আল্লাহ হতে গোপন করতে পারেনা; এবং তিনি তাদের সঙ্গে রয়েছেন যখন তারা রজনীতে এমন বিষয়ে পরামর্শ করে যাতে তিনি সম্মত নন; এবং তারা যা করছে আল্লাহ তার পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 163,
      "text": "সাবধান! তোমরাই ঐ লোক যারা ওদের পক্ষ হতে পার্থিব জীবন সম্বন্ধে বিতর্ক করছ; কিন্তু কিয়ামাত দিবসে তাদের পক্ষ হতে কে আল্লাহর সাথে বিতর্ক করবে এবং কে তাদের কার্য সম্পাদনকারী হবে?"
    },
    {
      "resource_id": 163,
      "text": "এবং যে কেহ দুস্কার্য করে অথবা স্বীয় জীবনের প্রতি অত্যাচার করে, অতঃপর আল্লাহর নিকট ক্ষমা প্রার্থী হয়, সে আল্লাহকে ক্ষমাশীল, করুণাময় দেখতে পাবে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যে কেহ পাপ অর্জন করে, বস্তুতঃ সে স্বীয় আত্মার প্রতিই এর প্রতিক্রিয়া পৌঁছিয়ে থাকে এবং আল্লাহ মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর যে কেহ অপরাধ অথবা পাপ অর্জন করে, অতঃপর ওটা নিরপরাধীর প্রতি আরোপ করে, তাহলে সে নিজেই সেই অপরাধ ও প্রকাশ্য পাপ বহন করবে।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি তোমার প্রতি আল্লাহর অনুগ্রহ ও করুণা না হত তাহলে তাদের একদল তোমাকে পথভ্রষ্ট করতে ইচ্ছুক হয়েছিল, এবং তারা নিজেদেরকে ছাড়া বিপদগামী করেনি ও তারা তোমাকে কোন বিষয়ে ক্লেশ দিতে পারবেনা; এবং আল্লাহ তোমার প্রতি গ্রন্থ ও প্রজ্ঞা অবতীর্ণ করেছেন এবং তুমি যা জানতেনা তিনি তা তোমাকে শিক্ষা দিয়েছেন; এবং তোমার প্রতি আল্লাহর অসীম করুণা রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "সাধারণ লোকের অধিকাংশ গুপ্ত পরামর্শে কোন মঙ্গল নিহিত থাকেনা, তবে হ্যাঁ যে ব্যক্তি দান খয়রাত করে অথবা কোন সৎ কাজ করে কিংবা লোকের মধ্যে পরস্পর সন্ধি স্থাপন করে দেয়ার উদ্দেশে তা করে তাহলে তা স্বতন্ত্র এবং যে আল্লাহর প্রসন্নতা সন্ধানের জন্য ঐরূপ করে, আমি তাকে মহান বিনিময় প্রদান করব।"
    },
    {
      "resource_id": 163,
      "text": "আর সুপথ প্রকাশিত হওয়ার পর যে রাসূলের বিরুদ্ধাচরণ করে এবং বিশ্বাসীগণের বিপরীত পথের অনুগামী হয়, তাহলে সে যাতে অভিনিবিষ্ট আমি তাকে তাতেই প্রত্যাবর্তিত করাব এবং তাকে জাহান্নামে নিক্ষেপ করব; এবং ওটা নিকৃষ্টতর প্রত্যাবর্তন স্থল।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ তাঁর সাথে অংশী স্থাপনকারীকে ক্ষমা করেননা এবং এতদ্ব্যতীত তিনি যাকে ইচ্ছা ক্ষমা করে থাকেন; এবং যে আল্লাহর সাথে অংশী স্থাপন করে সে নিশ্চয়ই সুদূর বিপথে বিভ্রান্ত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "তারা তাঁকে পরিত্যাগ করে নারী মূর্তিদেরকেই আহবান করে এবং তারা বিদ্রোহী শাইতানকে ব্যতীত আহবান করেনা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাকে অভিসম্পাত করেছেন; এবং শাইতান বলেছিল, আমি অবশ্যই তোমার সেবকবৃন্দ হতে এক নির্দিষ্ট অংশ গ্রহণ করব ।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই আমি তাদেরকে পথভ্রান্ত করব, তাদেরকে কু-মন্ত্রনা দিব এবং তাদেরকে আদেশ করব যেন তারা পশুর কর্ণ ছেদন করে এবং তাদেরকে আদেশ করব আল্লাহর সৃষ্ট আকৃতি পরিবর্তন করতে। যে আল্লাহকে পরিত্যাগ করে শাইতানকে বন্ধু রূপে গ্রহণ করে, নিশ্চয়ই সে প্রকাশ্য ক্ষতিতে ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান তাদেরকে প্রতিশ্রুতি দেয় ও আশ্বাস দান করে, কিন্তু শাইতান প্রতারণা ব্যতীত তাদেরকে প্রতিশ্রুতি প্রদান করেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরই বাসস্থান জাহান্নাম এবং সেখান হতে তারা পালাবার কোন জায়গা পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা বিশ্বাস স্থাপন করেছে ও সৎ কাজ করে, আমি তাদেরকে জান্নাতে প্রবিষ্ট করাব যার নিম্নে স্রোতস্বিনীসমূহ প্রবাহিতা, তন্মধ্যে তারা চিরকাল অবস্থান করবে, আল্লাহর প্রতিশ্রুতি সত্য; এবং কে আল্লাহ অপেক্ষা বাক্যে অধিকতর সত্যপরায়ণ?"
    },
    {
      "resource_id": 163,
      "text": "না তোমাদের বৃথা আশায় কাজ হবে, আর না আহলে কিতাবের বৃথা আশায়; যে অসৎ কাজ করবে সে তার প্রতিফল পাবে এবং সে আল্লাহর পরিবর্তে কেহকে বন্ধু অথবা সাহায্যকারী প্রাপ্ত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "পুরুষ অথবা নারীর মধ্যে যারা সৎ কাজ করে এবং সে বিশ্বাসীও হয়, তাহলে তারাই জান্নাতে প্রবেশ করবে এবং তারা খর্জুর দানার কণা পরিমাণও অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যে আল্লাহর উদ্দেশে স্বীয় আনন সমর্পণ করেছে ও সৎ কাজ করে এবং ইবরাহীমের সুদৃঢ় ধর্মের অনুসরণ করে, তার অপেক্ষা কার ধর্ম উৎকৃষ্ট? এবং আল্লাহ ইবরাহীমকে স্বীয় বন্ধু রূপে গ্রহণ করেছিলেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং নভোমন্ডল ও ভূ-মন্ডলে যা কিছু আছে সবই আল্লাহরই জন্য; আল্লাহ সর্ব বিষয়ে পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা তোমার নিকট নারীদের সম্বন্ধে ব্যবস্থা জিজ্ঞেস করছে; তুমি বল, আল্লাহ তোমাদেরকে তাদের সম্বন্ধে ব্যবস্থা দান করেছেন এবং পিতৃহীনা নারীদের সম্বন্ধে তোমাদের প্রতি গ্রন্থ হতে পাঠ করা হয়েছে যে, তাদের জন্য যা বিধিবদ্ধ হয়েছে তা তোমরা প্রদান করছনা, অথচ তাদেরকে বিয়ে করতে বাসনা কর এবং শিশুদের মধ্যে দুর্বলদের ও পিতৃহীনদের প্রতি সুবিচার প্রতিষ্ঠা কর এবং তোমরা যে সৎ কাজ কর, নিশ্চয়ই আল্লাহ তদ্বিষয়ে খুব ভাল জানেন ।"
    },
    {
      "resource_id": 163,
      "text": "কোন নারী যদি তার স্বামীর পক্ষ থেকে অসদাচরণ অথবা উপেক্ষার আশংকা করে তাহলে তারা উভয়ে আপোষ মীমাংসা করে নিলে তাতে তাদের উভয়ের কোন অপরাধ নেই। বস্তুতঃ আপোষ মীমাংসাই উত্তম। এবং লোভের কারণে স্বভাবতঃই মানুষের হৃদয় কৃপণ; এবং যদি তোমরা সৎ ব্যবহার কর ও সংযমী হও তাহলে তোমরা যা করছো তদ্বিষয়ে আল্লাহ অভিজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কখনও স্ত্রীগণের মধ্যে সুবিচার করতে পারবেনা যদিও তোমরা তা কামনা কর, সুতরাং তোমরা কোন একজনের প্রতি সম্পূর্ণরূপে ঝুকে পড়োনা ও অপরজনকে ঝুলন্ত অবস্থায় রেখোনা এবং যদি তোমরা পরস্পর সমঝতায় আসো ও সংযমী হও তাহলে নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং যদি তারা উভয়ে বিচ্ছিন্ন হয় তাহলে আল্লাহ স্বীয় প্রাচুর্য হতে তাদের প্রত্যেককে সম্পদশালী করবেন এবং আল্লাহ সুপ্রশস্ত মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "নভোমন্ডল ও ভূ-মন্ডলে যা কিছু রয়েছে তা আল্লাহরই জন্য; এবং নিশ্চয়ই তোমাদের পূর্বে যাদেরকে গ্রন্থ প্রদত্ত হয়েছিল - আমি তাদেরকে ও তোমাদেরকে আদেশ করেছিলাম যে, তোমরা আল্লাহকে ভয় কর, এবং যদি অবিশ্বাস কর তাহলে নিশ্চয়ই নভোমন্ডল ও ভূ-মন্ডলে যা কিছু আছে তা আল্লাহরই এবং আল্লাহ মহাসম্পদশালী, প্রশংসিত।"
    },
    {
      "resource_id": 163,
      "text": "এবং আকাশসমূহে যা কিছু রয়েছে ও পৃথিবীতে যা কিছু আছে তা আল্লাহরই; এবং কর্মবিধানে (ওয়াকিল) আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "হে লোক সকল! যদি তিনি ইচ্ছা করেন তাহলে তোমাদেরকে বিলুপ্ত করে অন্যদেরকে আনয়ন করতে পারেন এবং আল্লাহ এ ব্যাপারে শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "যে ইহলোকের প্রতিদান আকাংখা করে, আল্লাহর নিকট ইহলোক ও পরলোকের প্রতিদান রয়েছে; এবং আল্লাহ শ্রবণকারী, পরিদর্শক।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহর উদ্দেশে সাক্ষ্য দানকারী, সুবিচার প্রতিষ্ঠাতা হও এবং যদিও এটা তোমাদের নিজের অথবা মাতা-পিতা ও আত্মীয়-স্বজনের প্রতিকূল হয়, যদিও সে সম্পদশালী কিংবা দরিদ্র হয় তাহলে আল্লাহই তাদের জন্য যথেষ্ট; অতএব সুবিচারে স্বীয় প্রবৃত্তির অনুসরণ করনা, আর তোমরা যদি ঘুরিয়ে পেচিয়ে কথা বল কিংবা পাশ কাটিয়ে যাও তাহলে নিশ্চয়ই আল্লাহ তোমাদের সমস্ত কর্মের পূর্ণ সংবাদ রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা বিশ্বাস স্থাপন কর আল্লাহর প্রতি ও তাঁর রাসূলের প্রতি এবং এই কিতাবের প্রতি যা তিনি তাঁর রাসূলের উপর অবতীর্ণ করেছেন এবং ঐ কিতাবের প্রতি যা পূর্বে অবতীর্ণ হয়েছিল, এবং যে কেহ আল্লাহ, তদ্বীয় ফেরেশ্তা, তাঁর কিতাবসমূহ, তাঁর রাসূলগণ এবং পরকাল সম্বন্ধে অবিশ্বাস করে, নিশ্চয়ই সে সুদূর বিপথে বিভ্রান্ত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা বিশ্বাস স্থাপন করে, অতঃপর অবিশ্বাসী হয়, পুনরায় বিশ্বাস স্থা্পন করে এবং আবার অবিশ্বাসী হয়, অনন্তর অবিশ্বাসে পরিবর্ধিত হয়, তাহলে আল্লাহ কখনই তাদেরকে ক্ষমা করবেননা এবং তাদেরকে পথ প্রদর্শন করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "মুনাফিকদের সুসংবাদ দাও যে, তাদের জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "যারা মু’মিনদেরকে পরিত্যাগ করে কাফিরদের বন্ধু রূপে গ্রহণ করে, তারা কি তাদের নিকট সম্মান অনুসন্ধান করে? কিন্তু যাবতীয় সম্মানই আল্লাহর।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই তিনি গ্রন্থের মাধ্যমে তোমাদের আদেশ করছেন যে, তোমরা যখন আল্লাহর নিদর্শনসমূহের প্রতি অবিশ্বাস করা এবং তাঁর প্রতি উপহাস করা হচ্ছে শ্রবণ কর তখন তাদের সাথে (বৈঠকে) উপবেশন করনা, যে পর্যন্ত না তারা অন্য কথার আলোচনা করে; অন্যথায় তোমরাও তাদের সদৃশ হয়ে যাবে, নিশ্চয়ই আল্লাহ সেই সমস্ত মুনাফিক ও কাফিরদেরকে জাহান্নামে একত্রিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "ওরা এমন যারা তোমাদের সম্বন্ধে প্রতীক্ষা করছে; এবং যদি তোমরা আল্লাহর পক্ষ হতে জয়লাভ কর তাহলে তারা বলেঃ আমরা কি তোমাদের সঙ্গে ছিলামনা? এবং যদি ওটা অবিশ্বাসীদের ভাগ্যে ঘটে তাহলে বলে- আমরা কি তোমাদের নেতৃত্ব করিনি এবং বিশ্বাসীগণ হতে তোমাদেরকে রক্ষা করিনি? অতঃপর আল্লাহ উত্থান দিবসে তোমাদের মধ্যে বিচার করবেন; এবং আল্লাহ কখনও মু’মিনদের বিরুদ্ধে কাফিরদেরকে বিজয়ী করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই মুনাফিকরা আল্লাহর সাথে প্রতারণা করে এবং তিনিও তাদেরকে ঐ প্রতারণা প্রত্যার্পণ করছেন; এবং যখন তারা সালাতের জন্য দাঁড়ায় তখন লোকদেরকে দেখানোর জন্য আলস্যভরে দাঁড়ায় এবং আল্লাহকে খুব কমই স্মরণ করে।"
    },
    {
      "resource_id": 163,
      "text": "এরা সন্দেহের দোলায় দোদুল্যমান রয়েছে। তারা এ দিকেও নয় ওদিকেও নয়; এবং আল্লাহ যাকে পথভ্রান্ত করেছেন, বস্তুতঃ তুমি তার জন্য কোনই পথ পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা মু’মিনদেরকে ছেড়ে কাফিরদেরকে বন্ধু রূপে গ্রহণ করনা, তোমরা কি আল্লাহর জন্য তোমাদের বিরুদ্ধে স্পষ্ট প্রমাণ দিতে চাও?"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই মুনাফিকরা জাহান্নামের নিম্নতম স্তরে অবস্থান করবে এবং তুমি কখনও তাদের জন্য সাহায্যকারী পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা ক্ষমা প্রার্থনা করে ও সংশোধিত হয় এবং আল্লাহর পথকে সুদৃঢ়ভাবে আঁকড়ে ধরে ও আল্লাহর ধর্মে বিশুদ্ধ হয়, ফলতঃ তারাই মু’মিনদের সঙ্গী এবং অচিরেই আল্লাহ মু’মিনদেরকে উত্তম প্রতিদান দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ কেনইবা তোমাদেরকে শাস্তি প্রদান করবেন যদি তোমরা কৃতজ্ঞ হও ও বিশ্বাস স্থাপন কর? এবং আল্লাহতো অতিশয় গুণগ্রাহী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ কোন মন্দ কথার প্রচারণা ভালবাসেন না, তবে কেহ অত্যাচারিত হয়ে থাকলে তার কথা স্বতন্ত্র; এবং আল্লাহ শ্রবণকারী মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা সৎ কাজ প্রকাশ্যে কর অথবা গোপনে কর অথবা যদি তোমরা অপরাধ ক্ষমা করে দাও তাহলে জেনে রেখ যে, আল্লাহ নিজেও ক্ষমাকারী, সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা আল্লাহ ও তাঁর রাসূলগণের প্রতি অবিশ্বাস করে এবং আল্লাহ ও তাঁর রাসূলগণের মধ্যে পার্থক্য করতে ইচ্ছা করে এবং বলে, আমরা কতিপয়কে বিশ্বাস করি ও কতিপয়কে অবিশ্বাস করি এবং তারা এর মধ্যবর্তী পথ অবলম্বন করতে ইচ্ছা করে ।"
    },
    {
      "resource_id": 163,
      "text": "ওরাই প্রকৃত অবিশ্বাসী, এবং আমি অবিশ্বাসীদের জন্য অবমাননাকর শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা আল্লাহ ও তাঁর রাসূলগণের প্রতি বিশ্বাস স্থাপন করে এবং তাঁর রাসূলগণের মধ্যে কোন পার্থক্য করেনা - আল্লাহ শীঘ্রই তাদের প্রতিদান প্রদান করবেন এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "আহলে কিতাব তোমার নিকট আবেদন জানায় যে, তুমি তাদের প্রতি আকাশ হতে কোন গ্রন্থ নাযিল কর - পরন্ত তারা মূসার নিকট এটা অপেক্ষাও বৃহত্তর দাবী করেছিল। তারা বলেছিল, আল্লাহকে প্রকাশ্যভাবে প্রদর্শন কর; অতঃপর তাদের অবাধ্যতার জন্য বজ্রপাত তাদেরকে আক্রমণ করেছিল, অতঃপর তাদের নিকট নিদর্শনাবলী আসার পরেও তারা গো-বৎসকে উপাস্য হিসাবে গ্রহণ করেছিল। কিন্তু ওটাও আমি ক্ষমা করেছিলাম, এবং মূসাকে প্রকাশ্য প্রভাব প্রদান করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি তাদের প্রতিশ্রুতির জন্য তাদের উপর তূর পর্বত সমুচ্চ করেছিলাম এবং তাদেরকে বলেছিলাম অবনত শিরে দ্বারে প্রবেশ কর। এবং তাদেরকে আরও বলেছিলাম, শনিবারের সীমা অতিক্রম করনা। এভাবে তাদের নিকট হতে কঠোর প্রতিশ্রুতি গ্রহণ করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তারা লা‘নতগ্রস্ত হয়েছিল তাদের প্রতিশ্রুতি ভঙ্গ এবং আল্লাহর নিদর্শনাবলীর প্রতি তাদের অবিশ্বাস ও অন্যায়ভাবে তাদের নাবীদের হত্যা এবং ‘‘তাদের স্ব স্ব অন্তরসমূহ আচ্ছাদিত’’ এই উক্তি করার জন্য; হ্যাঁ - তাদের অবিশ্বাস হেতু আল্লাহ ওদের অন্তরে মোহর এঁটে দিয়েছেন, এ কারণে তারা অল্প সংখ্যক ব্যতীত বিশ্বাস করেনা ।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের কুফরী ও মারইয়ামের প্রতি তাদের ভয়ানক অপবাদের জন্য।"
    },
    {
      "resource_id": 163,
      "text": "এবং ‘‘আল্লাহর রাসূল ও মারইয়াম নন্দন ঈসাকে আমরা হত্যা করেছি’’ বলার জন্য। অথচ তারা না তাকে হত্যা করেছে আর না শুলে চড়িয়েছে; বরং তারা ধাঁধাঁয় পতিত হয়েছিল। তারা তদ্বিষয়ে সন্দেহাচ্ছন্ন ছিল, কল্পনার অনুসরণ ব্যতীত এ বিষয়ে তাদের কোন জ্ঞান ছিলনা। প্রকৃত পক্ষে তারা তাকে হত্যা করেনি।"
    },
    {
      "resource_id": 163,
      "text": "পরন্ত আল্লাহ তাকে নিজের দিকে উঠিয়ে নিয়েছেন, এবং আল্লাহ পরাক্রান্ত মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "এবং আহলে কিতাবের মধ্যে এমন কেহ নেই যে, তার মৃত্যুর পূর্বে ব্যতীত এটা বিশ্বাস করবে; এবং উত্থান দিনে সে (ঈসা) তাদের উপর সাক্ষ্য দান করবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি ইয়াহুদীদের অবাধ্যতা হেতু তাদের জন্য যে সমস্ত বস্ত্ত বৈধ ছিল তা তাদের প্রতি অবৈধ করেছি; এবং যেহেতু তারা অনেককে আল্লাহর পথ হতে প্রতিরোধ করত।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা নিষিদ্ধ হওয়া সত্ত্বেও সুদ গ্রহণ করত এবং তারা অন্যায়ভাবে লোকদের ধন সম্পদ গ্রাস করত এবং আমি তাদের মধ্যস্থ অবিশ্বাসীদের জন্য যন্ত্রণাদায়ক শাস্তি প্রস্তুত করে রেখেছি।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তাদের মধ্যে যারা জ্ঞানে সুদৃঢ় এবং বিশ্বাসী তারা তোমার প্রতি যা অবতীর্ণ হয়েছে এবং তোমার পূর্বে যা অবতীর্ণ হয়েছিল তৎপ্রতি বিশ্বাস স্থাপন করে। এবং যারা সালাত আদায়কারী ও যাকাত প্রদানকারী এবং আল্লাহ ও আখিরাতের প্রতি বিশ্বাস স্থাপনকারী তাদেরকেই আমি প্রচুর প্রতিদান প্রদান করব।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আমি তোমার প্রতি প্রত্যাদেশ করেছি, যেরূপ আমি নূহ ও তৎপরবর্তী নাবীগণের প্রতি প্রত্যাদেশ করেছিলাম এবং ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকূব ও তদ্বংশীয়গণের প্রতি এবং ঈসা, আইযুব, ইউনুস, হারূণ, সুলাইমানের প্রতি প্রত্যাদেশ করেছিলাম এবং আমি দাঊদকে যাবুর প্রদান করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "আর নিশ্চয়ই আমি তোমার পূর্বের বহু রাসূলের প্রসঙ্গ তোমাকে বর্ণনা করেছি এবং অনেক রাসূল যাদের কথা তোমাকে বলিনি; আল্লাহ মূসার সাথে প্রত্যক্ষ কথা বলেছেন।"
    },
    {
      "resource_id": 163,
      "text": "আমি সুসংবাদদাতা ও ভয় প্রদর্শক রূপে রাসূলগণকে প্রেরণ করেছি যাতে রাসূলগণের পরে লোকদের মধ্যে আল্লাহ সম্বন্ধে কোন অপবাদ দেয়ার অবকাশ না থাকে এবং আল্লাহ পরাক্রান্ত, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু আল্লাহ তোমার প্রতি যা অবতীর্ণ করেছেন, তৎসম্বন্ধে তিনি সজ্ঞানে অবতারণের সাক্ষ্য প্রদান করেছেন; এবং সাক্ষ্য দানে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাস করেছে এবং অপরকে আল্লাহর পথ হতে প্রতিরোধ করেছে, অবশ্যই তারা সুদূর বিপথে বিভ্রান্ত হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাসী হয়েছে ও অত্যাচার করেছে, আল্লাহ তাদেরকে ক্ষমা করবেননা এবং তাদেরকে সুপথ প্রদর্শন করবেন না ।"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নামের পথ ব্যতীত, তন্মধ্যে তারা চিরকাল অবস্থান করবে এবং এটা আল্লাহর পক্ষে সহজসাধ্য।"
    },
    {
      "resource_id": 163,
      "text": "জাহান্নামের পথ ব্যতীত, তন্মধ্যে তারা চিরকাল অবস্থান করবে এবং এটা আল্লাহর পক্ষে সহজসাধ্য।"
    },
    {
      "resource_id": 163,
      "text": "হে আহলে কিতাব! তোমরা স্বীয় ধর্মে সীমা অতিক্রম করনা এবং আল্লাহর বিরুদ্ধে সত্য ব্যতীত বলনা; নিশ্চয়ই মারইয়াম নন্দন ঈসা মাসীহ্ আল্লাহর রাসূল ও তাঁর বাণী - যা তিনি মারইয়ামের প্রতি সঞ্চারিত করেছিলেন এবং তাঁর আদিষ্ট আত্মা; অতএব আল্লাহ ও তাঁর রাসূলের উপর বিশ্বাস স্থাপন কর। আর ‘‘আল্লাহ তিন জনের একজন’’- এ কথা বলা পরিহার কর। তোমাদের কল্যাণ হবে; নিশ্চয়ই আল্লাহই একমাত্র ইলাহ; তিনি কোন সন্তান হওয়া হতে পুতঃ, মুক্ত। নভোমন্ডল ও ভূ-মন্ডলে যা আছে তা তাঁরই এবং আল্লাহই কার্য সম্পাদনে যথেষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর বান্দা হওয়ার ব্যাপারে মাসীহ্ এবং সান্নিধ্য প্রাপ্ত মালাইকাদের কোনই সংকোচ নেই; এবং যারা তাঁর সেবায় সংকুচিত হয় ও অহংকার করে তিনি তাদের সকলকে নিজের দিকে একত্রিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যারা বিশ্বাস স্থাপন করেছে ও সৎ কাজ করে থাকে তাদেরকে তিনি সম্যক প্রতিদান প্রদান করবেন এবং স্বীয় সম্পদ হতে অধিকতর দান করবেন এবং যারা সংকুচিত হয় অহংকার করে, তাদেরকে তিনি যন্ত্রণাদায়ক শাস্তি প্রদান করবেন। এবং আল্লাহ ব্যতীত তারা নিজেদের জন্য কোন অভিভাবক বা সাহায্যকারী পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে লোক সকল! তোমাদের রবের সন্নিধান হতে তোমাদের নিকট প্রত্যক্ষ প্রমাণ এসেছে এবং আমি তোমাদের প্রতি সমুজ্জ্বল জ্যোতি অবতীর্ণ করেছি।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যারা আল্লাহর প্রতি বিশ্বাস স্থাপন করেছে এবং তাঁকে সুদৃঢ় রূপে ধারণ করেছে, ফলতঃ তিনি তাদেরকে স্বীয় করুণা ও কল্যাণের দিকে প্রবিষ্ট করাবেন এবং স্বীয় সরল পথ প্রদর্শন করবেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাদের নিকট ব্যবস্থা প্রার্থনা করছে, তুমি বলঃ আল্লাহ তোমাদেরকে পিতা-পুত্রহীন সম্বন্ধে ব্যবস্থা দান করেছেন। যদি কোন ব্যক্তি নিঃসন্তান অবস্থায় মারা যায় এবং তার ভগ্নী থাকে তাহলে সে তার পরিত্যক্ত সম্পত্তি হতে অর্ধাংশ পাবে; এবং যদি কোন নারীর সন্তান না থাকে তাহলে তার ভাইই তদীয় উত্তরাধিকারী হবে; কিন্তু যদি দুই ভগ্নী থাকে তাহলে তাদের উভয়ের জন্য পরিত্যক্ত বিষয়ের দুই তৃতীয়াংশ এবং যদি তার ভাই ভগ্নী-পুরুষ ও নারীগণ থাকে তাহলে পুরুষ দুই নারীর তুল্য অংশ পাবে; আল্লাহ তোমাদের জন্য বর্ণনা করছেন যেন তোমরা বিভ্রান্ত না হও, এবং আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "4" }
  }
}
