{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi con người, hãy kính sợ Thượng Đế của các ngươi, bởi Ngài chính là Đấng đã tạo hóa ra các người từ một cá thể duy nhất là ông tổ Adam, rồi từ Adam Ngài tại tiếp ra người mẹ cho các ngươi là bà tổ Hawwa. Với hai cá thể đó Ngài đã phân bố loài người có mặt khắp mọi nơi trên trái đất gồm cả nam và nữ. Các ngươi hãy kính sợ Allah, Đấng mà các ngươi đã lấy Ngài ra để áp đặt người khác bằng câu: Tôi xin thề với Allah là tôi muốn anh làm cái này. Các ngươi hãy tránh việc đoạt tuyệt tình họ hàng một sợi dây kết nối các ngươi. Quả thật, Allah luôn quan sát các ngươi, cho nên không một việc làm nào của các ngươi có thể qua mặt được Ngài, tất cả nằm trong tầm kiểm soát của Ngài và Ngài sẽ thưởng phạt đầy đủ cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi những người giám hộ - hãy giao cho trẻ mồ côi (là những đứa trẻ bị mất cha trước khi trưởng thành) hết phần tài sản của chúng cho chúng sau khi chúng đã trưởng thành và khôn ngoan; các ngươi chớ lợi dụng đổi thứ Haram bằng thứ Halal, chớ hoán đổi tài sản quí giá của bọn trẻ bằng thứ tài sản tầm thường hồng chiếm làm của riêng và cũng đừng nhập chung tài sản của bọn trẻ vào tài sản của các ngươi, hành động đó bị Allah xem là tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và nếu các ngươi lo sợ bản thân sẽ không công bằng khi các ngươi cưới những phụ nữ từng là trẻ mồ côi dưới sự quản lý của các ngươi làm vợ, sợ không nộp đủ tiền cưới bắt buộc hoặc sợ sẽ đối xử xấu thì các ngươi đừng cưới họ mà hãy cưới những phụ nữ tự do khác làm vợ, nếu muốn thì hãy cưới hai vợ hoặc ba vợ hoặc bốn vợ. Tuy nhiên, nếu sợ bản thân không công bằng giữa các bà vợ thì hãy cưới một người vợ thôi hoặc hưởng lạc cùng với những nữ nô lệ trong tay của cac ngươi, bởi không bắt buộc các ngươi cho họ phần quyền lợi như các bà vợ chính thức. Đó là những giáo lý qui định về vấn đề trẻ mồ côi, kết hôn với một phụ nữ hoặc hưởng lạc với nữ nô lệ, những điều này giúp các ngươi tránh xa sự bất công và bạo ngược."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy giao cho phụ nữ phần tiền cưới bắt buộc, tuy nhiên khi các nàng tự nguyện, hài lòng giảm bớt phần nào tiền cưới thì các ngươi hãy chấp nhận nó, chớ xem thường nó."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi các giám hộ - đừng giao tài sản cho những ai không biết sử dụng đúng cách, bởi tài sản là thứ mà Allah ban cho các ngươi dùng để cải thiện mối quan hệ và cuộc sống, bởi chúng không đủ sáng suốt để sử dụng tiền bạc đúng mục đích cũng như cất giử tài sản; các ngươi hãy lấy tiền đó mà cấp dưỡng ăn mặc cho chúng và nói năng đàng hoàng với chúng và hãy hứa hẹn với chúng khi nào chúng trưởng thành, biết sử dụng tiền cách khôn ngoan thì giao lại chúng tài sản của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi các giám hộ - hãy thử thách trẻ mồ côi khi chúng đến tuổi trưởng thành bằng cách giao chúng một ít tiền trong số tài sản riêng của chúng để chúng tự sử dụng. Nếu thấy chúng sử dụng đúng mục đích và thể hiện cho các ngươi biết chúng đã khôn ngoan thì các ngươi hãy giao trả hết cho chúng tài sản riêng của chúng; các ngươi chớ lợi dụng mà tiêu xài tài sản của chúng vượt mức Allah cho phép trong trường hợp cần thiết, cũng chớ tranh thủ tiêu xài cho hết phần tài sản riêng của chúng sợ lớn lên chúng lấy lại. Đối với người giàu có thì bị cấm sử dụng tài sản của trẻ mồ côi, còn ai nghèo khó thì được phép tiêu xài phù hợp đúng mực. Khi các ngươi giao tài sản lại cho trẻ khi chúng đã trưởng thành và khôn ngoan thì hãy tìm nhân chứng xác nhận điều đó tránh mọi cãi vả về sau, tuy nhiên chỉ cần Allah là đủ xác nhận sự việc đó, Ngài sẽ thanh toán chi tiết về mọi hành động đã làm."
    },
    {
      "resource_id": 177,
      "text": "Nam giới được quyền quản lý tài sản mà cha mẹ và họ hàng như anh em và chú bác sau khi họ qua đời dù ít hay nhiều và phụ nữ cũng có quyền quản lý như nam giới. Một giáo lý trái ngược với qui tắc thời tiền Islam đã cấm phụ nữ và trẻ em quyền thừa kế, nhưng đây lại là quyền lợi được Allah qui định rõ ràng bắt buộc."
    },
    {
      "resource_id": 177,
      "text": "Và khi những người không được quyền thừa kế gồm người trong họ hàng, trẻ mồ côi và người nghèo có mặt lúc các ngươi chia tài sản thì hãy chia trước cho họ - chỉ là khuyến khích - ít tài sản trước khi phân chia cho người thừa kế nhưng các ngươi phải hài lòng về phần chia đó, họ chỉ âm thầm có mặt không đòi hỏi các ngươi điều gì nên hãy nói năn đàng hoàng với họ."
    },
    {
      "resource_id": 177,
      "text": "Để tránh tâm trạng lo lắng sợ hãi nếu các ngươi đột ngột qua đời để lại con thơ ấu nhỏ dạy, sợ chúng bị khổ thì các ngươi hãy kính sợ Allah mà quản lý tốt những ai dưới quyền của các ngươi như trẻ mồ côi, không bất công với họ, có thế mới hi vọng Allah sẽ phù hộ đám con của các ngươi sau khi các ngươi qua đời được giáo dục tốt. Và hãy vì quyền lời của con trẻ mà nói ra lời công bằng khi ai đó để lại di chúc gây thiệt hại đến người thừa kế và ngăn cản người viết di chúc hưởng phước sau khi qua đời."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đối với kẻ chiếm đoạt tài sản của trẻ mồ côi, sử dụng tài sản đó một cách bất công hoang phí thì chẳng qua y đang tự nhét vào bụng mình những cục than của Hỏa Ngục và họ sẽ bị thiêu đốt trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Allah giao ước và ra lệnh các ngươi luật thừa kế dành cho con cái của các ngươi; tài sản thừa kế chia cho nam giới gấp đôi nữ giới; trường hợp người chết để lại toàn con gái, nếu từ hai người con gái trở lên thì được hưởng hai phần ba trong tổng tài sản để lại; trường hợp chỉ có một đứa con gái duy nhất thì được hưởng một nửa tài sản để lại; trường hợp người chết có một con trai hoặc một con gái thì cha và mẹ của y mỗi người được hưởng một phần sáu số tài sản để lại; trường hợp không con cái thừa kế mà chỉ có mỗi cha và mẹ thì người mẹ được hưởng một phần ba và số tài sản còn lại là của người cha; trường hợp người chết có anh chị em ruột hoặc anh chị em cùng mẹ từ hai người trở lên thì người mẹ được hưởng một phần sáu theo mức định lượng còn lại bấy nhiêu thì người cha hưởng theo mức không định lượng và không có phần dành cho anh em. Luật chia này chỉ thực hiện sau khi đã trả nợ cho người chết nếu có và thực hiện xong di chúc của người chết để lại liên quan đế tài sản nhưng không quá một phần ba trong số tài sản để lại. Allah đã qui định luật chia tài sản như thế bởi các ngươi không biết trước cha mẹ hay con cái ai mới là người thật sự tốt với các ngươi ở trần gian và ở Đời Sau. Có người đã giao hết tài sản cho một người thừa kế duy nhất do cứ tưởng người đó đáng được hưởng hoặc cho rằng ai đó trong số người thừa kế không đáng hưởng nên đã tự tước quyền thừa kế của y, đôi khi thực tế lại xảy ra ngược lại, chỉ có Allah duy nhất mới biết trước sự việc xảy ra như thế nào, không điều gì giấu giếm được Ngài. Với định lượng thừa kế đã qui định là qui luật bắt buộc tín đồ Muslim phải áp dụng, quả thật Allah luôn biết rõ điều nào thật sự mang lại lợi ích cho con người, Ngài rất sáng suốt trong qui định và quản lý."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi những người chồng - được thừa kế một nửa tài sản do vợ các ngươi để lại trong trường hợp các nàng không có con cái; nếu như các nàng có con cái dù con chung hay con riêng - dù trai hay gái - thì các ngươi chỉ được thừa kế một phần tư trong tổng số tài sản các nàng để lại, luật chia này chỉ có hiệu lực sau khi thực hiện xong di chúc và trả nợ xong cho các nàng. Và các bà vợ được thừa kế một phần tư số tài sản mà các ngươi - các ông chồng - để lại trong trường hợp các ngươi không có con cái dù con chung hay con riêng; nếu như các ngươi có con - dù trai hay gái - thì các nàng chỉ được thừa kế một phần tám trong tổng số tài sản các ngươi để lại và các nàng chỉ được thừa kế sau khi đã hoàn thành di chúc và trả nợ cho các ngươi xong. Trường hợp chết là nam hoặc là nữ, y không còn cha mẹ và cũng không có con cái mà chỉ có một anh em trai và một chị em gái cùng mẹ thì hai người anh chị em cùng mẹ đó được thừa kế mỗi người một phần sáu theo định lượng; trường hợp người chết có nhiều hơn một anh em trai và có nhiều hơn một chị em gái và tất cả đều cùng mẹ thì tất cả anh chị em đó cùng hưởng một phần ba theo định lượng, nam và nữ được hưởng ngang bằng nhau. Tuy nhiên chỉ nhận được phần thừa kế sau khi hoàn thành di chúc và trả nợ xong cho người chết với điều kiện lời di chúc không gây thiệt hại cho người thừa kế giống như di chúc bảo chi hơn một phần ba trong tổng tài sản để lại thì chỉ thực hiện tối đa một phần ba mà thôi, đây là qui luật mà Allah đã bắt buộc tín đồ Muslim áp dụng theo. Allah luôn biết rõ điều nào mang lại lợi ích tối đa cho đám nô lệ của Ngài và rất kiên trì không vội vàng trừng phạt kẻ phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Với những giáo lý đã trình bày qui định về trẻ mồ côi và các giáo lý khác là những giáo lý mà Allah muốn đám nô lệ của Ngài tuân theo. Những ai nghe lời Allah và Thiên Sứ của Ngài áp dụng đúng mọi sắc lệnh làm và dừng sẽ được Ngài thu nhận vào Thiên Đàng có những dòng sông chảy bên dưới những tòa lâu đài, họ sống mãi trong đó không hồi kết, đó là phần thưởng từ Thượng Đế xem như là sự chiến thắng vĩ đại mà không có chiến thắng nào so sánh cho bằng."
    },
    {
      "resource_id": 177,
      "text": "Và ai dám kháng lệnh Allah và Thiên Sứ của Ngài bằng cách thay đổi giáo lý của Ngài và không áp dụng theo giáo luật đó hoặc nẩy sinh nghi ngờ và vượt giới hạn đã qui định thì y sẽ bị tống cổ vào Hỏa Ngục, và y phải chịu hành phạt nhục nhã."
    },
    {
      "resource_id": 177,
      "text": "Đối với những phụ nữ đã kết hôn và chưa kết hôn có quan hệ tình dục bất chính, để kết tội các ngươi phải đưa ra bốn nhân chứng ngoan đạo là nam giới, nếu cả bốn nhân chứng đồng chứng nhận người phụ nữ đã vi phạm giới nghiêm thì hãy giam lõng các bà trong nhà cho đến chết, một hành phạt dành cho họ hoặc Allah sẽ trừng phạt các bà bằng hành phạt khác. Sau đó, Allah hạ lệnh trừng phạt người Zina là đánh một trăm roi và đuổi khỏi xứ một năm nếu là chưa kết hôn và tử hình bằng cách ném đá đến chết nếu là người đã kết hôn."
    },
    {
      "resource_id": 177,
      "text": "Đối với nam giới đã có gia đình hoặc chưa có gia đình vi phạm Zina thì hãy trừng phạt hai loại người này bằng lời lẽ và hành động để hạ nhục họ. Khi nào họ từ bỏ hẳn tội lỗi mình phạm và có hành động tốt đẹp thì chấm dứt việc miệt thị họ, bởi người sám hối giống như người chưa từng phạm tội, quả thật Allah luôn chấp nhận sám hối đối với ai biết ăn năn sám hối, Ngài nhân từ với họ. Trước đây, hành phạt họ theo cách như trình bày ở trên sau đó được thay thế một bộ luật khác đó là đánh một trăm roi và đuổi khỏi xứ một năm nếu là chưa kết hôn và tử hình bằng cách ném đá đến chết nếu là người đã kết hôn."
    },
    {
      "resource_id": 177,
      "text": "Allah chỉ chấp nhận sự sám hối của ai vi phạm tội lỗi do không biết hậu quả phải gánh cho tội lỗi đó - không phân biệt cố ý hay chỉ vô tình vi phạm - sau đó họ kịp thời sám hối với Allh trước khi chết, Nhóm người đó sẽ được Allah chấp nhận sự sám hối của họ, Ngài xí xóa lỗi lầm họ đã phạm, bởi Allah luôn tận tường mọi hoàn cảnh của tạo hóa, rất sáng suốt trong quản lý và qui định."
    },
    {
      "resource_id": 177,
      "text": "Và Allah không chấp nhận sự sám hối của những ai mãi mê trong tội lỗi và không hề biết sám hối mãi đến khi rơi vào hiện trạng hấp hối của cái chết, lúc đó y mới thốt lên, giờ đây bề tôi hối hận về tội lỗi mình đã làm, lời sám hối lúc đó không được Allah chấp nhận bởi họ đã mãi mê trong hiện trạng vô đức tin, bất chấp tội lỗi và những ai chết là người không có đức tin, họ được TA tiếp đón bằng một cực hình đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và noi theo Thiên Sứ của Ngài, cấm các ngươi liệt phụ nữ của ông cha vào thể loại tài sản để thừa kế, rồi các ngươi lạm quyền tựa như các ngươi là chồng họ vậy muốn gã cho ai hoặc không muốn gã cho ai theo ý thích của các ngươi. Và cấm người chồng quyết giử vợ không chịu li hôn để hành hạ vợ do không còn tình cảm, để y rút lại phần nào tiền cưới mà y đã giao trước đây hoặc vì mục đích khác, ngoại trừ người vợ làm điều khả ố như ngoại tình và các ngươi có đầy đủ chứng cớ thì các ngươi được quyền giử các bà lại và yêu cầu trả lại tiền cưới mà các ngươi đã giao lúc cưới để được tự do, các ngươi hãy cư xử tử tế với vợ trong cuộc sống vợ chồng, đừng gây hại mà hãy đối xử thật tốt với vợ. Nếu như các ngươi ghét bỏ vợ về tật xấu nào đó thì hãy cố nhẫn nại hi vọng điều mà các ngươi ghét bỏ đó sẽ được Allah bù đắp cho thứ khá tốt đẹp hơn rất nhiều ở trần gian và cả ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và nếu các ngươi - hỡi những người chồng - muốn li hôn vợ để cưới vợ khác thì các ngươi được quyền đó. Nhưng về đóng tài sản mà các ngươi đã giao các nàng làm sính lễ cưới hỏi trước đây thì cấm các ngươi lấy lại dù chỉ chút ít, nếu các ngươi ngoan cố lấy lại là xem như các ngươi là kẻ xảo quyệt và đã gây nên tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và làm sao các ngươi lại nhẫn tâm lấy lại những gì mà các ngươi đã trao tặng cho các nàng lúc tình cảm giữa hai ngươi còn son sắc mặn nồng, lúc các ngươi ân ái thỏa mãn với các nàng, nếu các ngươi tham lam lấy lại số sinh lễ đó thì hành động của các ngươi bị xem là đồi bại đáng bị lên án, trong khi các ngươi đã có cuộc hôn ước trịnh trọng bằng đường lối của Allah và bằng giáo lý của Ngài để các ngươi hợp pháp gần gủi các nàng."
    },
    {
      "resource_id": 177,
      "text": "Và cấm các ngươi cưới mẹ kế làm vợ ngoại trừ chuyện đã xảy ra trước Islam thì các ngươi không bị tính toán, bởi việc con cái mà cưới mẹ kế là hành động khả ố vô cùng, đó là nguyên nhân rơi vào cơn thịnh nộ của Allah và là một lối đi xấu xa."
    },
    {
      "resource_id": 177,
      "text": "Allah cấm các ngươi cưới mẹ ruột và các bà nội, ngoại; cưới con gái ruột và các cháu nội, ngoại; cưới các chị em gái ruột hoặc chỉ cùng cha hoặc chỉ cùng mẹ; cưới các cô ruột là chị em của cha và các cô dì của cha; cưới các dì ruột là chị em gái của mẹ và các cô dì của mẹ; cưới các cháu gái ruột con của anh chị em và các cháu nội ngoại của chúng; cưới các người mẹ đã nuôi vú các ngươi; cưới các chị em gái bú cùng bầu sữa với các ngươi; cưới những người mẹ vợ cho dù các người có động phòng hay chưa động phòng với vợ; cưới những con gái riêng của vợ thường được các ngươi nuôi dưỡng sống chung và cho dù chúng không sống chung cũng vậy nếu các người đã động phòng với mẹ chúng, trường hợp các ngươi chưa động phòng với mẹ chúng thì các người không mắc tội khi muốn kết hôn vơi chúng; cấm các ngươi kết hôn với con dâu là vợ của con trai ruột của các ngươi cho dù con trai của các ngươi chưa kịp động phòng và vợ của những đứa con được vợ các ngươi nuôi vú cũng được xem là con dâu của các ngươi; và cấm các ngươi kết hôn cùng lúc với hai phụ nữ có quan hệ ruột thịt hoặc được nuôi cùng bầu sữa, ngoại trừ chuyện đó đã xảy ra thời tiền Islam thì sẽ được Allah xí xóa. Quả thật, Allah rất nhân từ với đám nô lệ của Ngài biết ăn năn sám hối, Ngài luôn thương xót họ. Ngoài ra, trong Sunnah cũng có những Hadith cấm kết hôn cùng lúc hai người phụ nữ là chị em ruột, là dì cháu ruột, là cô cháu ruột."
    },
    {
      "resource_id": 177,
      "text": "Cấm các ngươi cưới những người phụ nữ đã lập gia đình (đang chung sống với chồng của họ) trừ những ai mà các ngươi sở hữu họ như tù binh do chiến đấu trên con đường chính nghĩa của Allah, các ngươi được phép ăn nằm với họ (cưới thành vợ) sau một chu kỳ kinh nguyệt. Đó là sắc lệnh mà Allah đã ban hành cho các ngươi. Ngoài những phụ nữ (cấm lấy làm vợ) được nêu (trong câu Kinh này và trong các câu Kinh trước) thì các ngươi được phép cưới bất kỳ người phụ nữ nào các ngươi muốn, các ngươi hãy cưới họ đàng hoàng và chớ quan hệ với họ theo cách Zina (ngoài hôn ước của Islam: thông dâm và gian dâm). Vì các ngươi hưởng lạc từ nơi họ qua việc chăn gối với họ nên các ngươi hãy trao tặng họ những món tiền cưới (Mahr) được Allah qui định là nghĩa vụ bắt buộc của các ngươi đối với họ; tuy nhiên, các ngươi sẽ không mang tội trong việc đưa tặng thêm phần Mahr hoặc giảm bớt nó nếu giữa các ngươi và họ đã có sự thỏa thuận. Quả thật, Allah là Đấng Hằng Biết, không có gì có thể che giấu được Ngài, Ngài là Đấng Anh Minh trong việc ban hành và phán quyết"
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đàn ông, nếu ai đó trong các ngươi không có khả năng cưới vợ từ những phụ nữ tự do vì ít tiền của thì các ngươi hãy cưới những người phụ nữ nô lệ có đức tin bởi vì các ngươi và họ đều ngang bằng nhau trong tôn giáo cũng như trong bản chất con người. Các ngươi hãy cưới họ dưới sự chấp thuận từ chủ nhân của họ, các ngươi hãy đưa cho họ tiền cưới (Mahr) theo đúng với lệ thường, đó là đối với phụ nữ nết na đức hạnh không phạm Zina một cách công khai hay thầm kín. Và khi nào các ngươi đã cưới họ rồi họ lại phạm điều Zina thì mức phạt đối với họ bằng một nửa mức phạt đối với phụ nữ tự do: Đánh roi, không ném đá. Qui định được phép cưới các nữ nô lệ có đức tin và tiết hạnh là dành cho những ai sợ bản thân mình rơi vào hành vi Zina trong khi không có đủ khả năng cưới những phụ nữ tự do và cũng không kiềm chế được ham muốn. Và Allah là Đấng hằng Tha Thứ cho những bề tôi quay đầu sám hối với Ngài, Ngài sẽ thương xót họ; và một trong những biểu hiện cho lòng nhân từ của Ngài đối với họ là Ngài cho phép họ cưới những nữ nô lệ khi mà họ không có khả năng cưới những phụ nữ tự do và lo sợ bản thân rơi vào tội Zina"
    },
    {
      "resource_id": 177,
      "text": "Allah muốn trình bày rõ cho các ngươi về giáo lý của Ngài cũng như những gì cải thiện các ngươi trên thế gian và cõi Đời Sau, Ngài muốn hướng dẫn các ngươi đến với đường lối của các vị Nabi trước các ngươi trong việc cho phép và ngăn cấm, Ngài muốn hướng dẫn các ngươi đến với các phẩm chất đạo đức cao quý của họ cũng như tiểu sử đáng ca ngợi của họ để các ngươi noi theo, Ngài muốn đưa các ngươi rời khỏi việc làm sai trái đến với sự tuân lệnh Ngài, và Allah hằng biết những gì có thể cải thiện tốt đẹp cho đám bầy tôi của Ngài và Ngài luôn Anh Minh và Sáng Suốt trong việc ban hành và quyết định các mệnh lệnh của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và Allah muốn tha thứ cho các ngươi, Ngài muốn xí xóa những tội lỗi của các ngươi nhưng những kẻ đi theo dục vọng của bản thân cứ muốn rời xa khỏi con đường ngay chính càng ngày càng xa hơn."
    },
    {
      "resource_id": 177,
      "text": "Allah muốn giảm nhẹ gánh nặng cho các ngươi trong những điều Ngài qui định, Ngài không bắt các ngươi gánh vác những gì quá khả năng của các ngươi bởi lẽ Ngài luôn biết con người được tạo ra vốn rất yếu đuối tức dễ sa ngã vào con đường tội lỗi (vì sự lôi kéo của dục vọng và Shaytan)."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi không được phép chiếm đoạt tài sản của nhau bằng sự cướp bóc, trộm cắp, tham nhũng, v.v trừ phi các ngươi trao đổi mua bán với nhau bằng sự thỏa thuận giữa đôi bên. Và các ngươi không được giết hại lẫn nhau và cũng không được tự giết hại bản thân các ngươi, các ngươi không được phép đưa bản thân mình vào con đường hủy diệt, bởi quả thật, Allah luôn thương xót các ngươi; và một trong những biểu hiện lòng thương xót của Ngài đối với các ngươi là Ngài cấm xâm phạm đến tính mạng, tài sản và danh dự lẫn nhau giữa các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ai làm những điều mà TA (Allah) đã ngăn cấm như xâm phạm tài sản của người khác hoặc cướp đi tính mạng của người khác một cách có chủ ý (mưu sát) hay không có chủ ý (ngộ sát) thì Allah sẽ đày y vào Hỏa Ngục vào Ngày Phục Sinh, y sẽ phải đối mặt với cái nóng thiêu đốt của Hỏa Ngục, y sẽ phải nếm lấy mùi vị đau đớn của sự trừng phạt trong đó, và việc trừng phạt đó đối với Allah vô cùng đơn giản và rất dễ dàng bởi Ngài Toàn Năng, Ngài không bất lực trước điều gì."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, nếu các ngươi tránh xa những hành vi mang đại trọng tội như Shirk với Allah, bất hiếu với cha mẹ, giết người, cho vay lấy lãi, v.v thì TA (Allah) sẽ xí xóa và bỏ qua những tội lỗi nhỏ cho các ngươi, rồi TA sẽ thu nhận các ngươi vào một nơi vinh dự ở nơi TA, đó là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi chớ đừng ham muốn những thứ mà Allah đã ưu đãi người này vượt trội hơn người kia để rồi nó dẫn các ngươi rơi vào sự oán than và ghen tị; phụ nữ không nên ham muốn những gì mà Allah đã dùng ưu đãi riêng cho đàn ông bởi lẽ tất cả mỗi giới đều được hưởng phần ân huệ cho việc làm của họ. Các ngươi hãy cầu xin Allah ban thêm cho các ngươi ân huệ bởi vì Allah hằng biết mọi thứ và Ngài ban phát tương thích với việc làm của người bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Và tất cả mỗi người trong các ngươi đều được TA (Allah) qui định cụ thể quyền và mức lượng thừa hưởng tài sản mà cha mẹ và người thân để lại; và những ai mà các ngươi có giáo ước thề nguyện và giúp đỡ họ thì các ngươi hãy đưa cho họ phần của họ được qui định từ di sản, quả thật Allah làm chứng tất cả mọi sự việc, và trong đó Ngài làm chứng về đức tin Iman và sự giao ước này của các ngươi; và việc kế thừa bởi sự thề nguyện đã từng hiện hữu trong thời đầu của Islam nhưng đã bị xóa bỏ sau đó."
    },
    {
      "resource_id": 177,
      "text": "Những người đàn ông (những người chồng) phải có nghĩa vụ chăm sóc phụ nữ (những người vợ), họ phải trông coi và quán xuyến các vụ việc của phụ nữ (tức họ phải có nghĩa vụ bảo vệ phụ nữ) bởi vì Allah đã ban cho họ sức lực vượt trội hơn phụ nữ và bởi vì họ có bổn phận và trách nhiệm phải cấp dưỡng cho phụ nữ; cho nên, những người phụ nữ ngoan đạo phải vâng lời Thượng Đế của họ và phải vâng lời những người chồng của họ, họ phải giữ gìn và bảo quản nhà cửa của chồng khi chồng đi vắng dưới sự trông coi của Allah. Và những người vợ nào mà các ngươi (hỡi những người chồng) sợ họ không vâng lời trong lời nói cũng như trong hành động (phạm những điều ngăn cấm trong Islam) thì trước tiên các ngươi hãy khuyên răn họ bằng những lời nhắc nhở họ sợ Allah, nếu như lời khuyên răn vô ích thì các ngươi hãy tạm không ăn nằm với họ (nằm quay lưng với họ và không quan hệ tình dục với họ), và nếu họ vẫn không nghe lời thì các ngươi được quyền đánh đòn họ nhưng không gây thương tích và tránh đánh vùng mặt; nhưng nếu họ đã chịu nghe lời thì các ngươi chớ tìm cớ gây sự với họ. Quả thật Allah là Đấng Tối Cao trên tất cả mọi thứ, Đấng Vĩ Đại bởi các thuộc tính và bản chất của Ngài, bởi thế các ngươi hãy sợ Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi - hỡi những người thân thích của cặp vợ chồng có mâu thuẫn với nhau - sợ vì mâu thuẫn hai vợ chồng họ có thể dẫn đến sự ly dị thì các ngươi hãy cử một người đàn ông công bằng, chính trực từ phía bên người chồng và một người đàn ông công bằng, chính trực từ phía bên người vợ để hai người đó cùng đứng ra hòa giải. Và nếu hai vợ chồng muốn hòa giả thì Allah sẽ phù hộ cho họ và điều đó tốt hơn cho họ vì Allah yêu thích sự hòa giải hơn, bởi quả thật không có điều gì có thể che giấu được Ngài và Ngài là Đấng Am Tường tất cả mọi sự việc trong lòng của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy thờ phượng riêng một mình Allah, chớ thờ phượng cùng với Ngài một ai (vật gì) khác ngoài Ngài, các ngươi hãy ăn ở tử tế (hiếu thảo, kính trọng, lễ phép và chu đáo trong việc chăm sóc) cha mẹ của các ngươi, các ngươi hãy đối xử tử tế với bàn con thân thích, với trẻ mồ côi và những người nghèo khó, các ngươi hãy cư xử tốt với người láng giềng gần xa của các ngươi, các ngươi hãy cư xử tốt với bạn bè gần gũi của các ngươi, các ngươi hãy cư xử tốt với người lỡ đường và hoạn nạn, và các ngươi hãy cư xử tốt với cả những ai nằm dưới quyền của các ngươi. Quả thật, Allah không yêu thích những kẻ luôn thấy mình cao hơn người, luôn tỏ thái độ kiêu căng trước người khác, và luôn tự hào về bản thân trong sự kiêu ngạo và khinh thường người khác."
    },
    {
      "resource_id": 177,
      "text": "Allah không yêu thích những ai keo kiệt không chịu chi dùng thiên lộc được Ngài ban phát vào con đường chính nghĩa của Ngài, họ không những keo kiệt mà còn xúi giục người khác keo kiệt giống như họ bằng lời nói và hành động, và họ luôn che giấu thiên lộc và kiến thức mà Allah đã ban phát cho họ, họ không chịu trình bày điều chân lý cho mọi người, họ che giấu điều chân lý và công khai điều sai trái và sàm bậy. Đây là những đặc điểm và bản chất của những kẻ vô đức tin và những kẻ vô đức tin đã được Allah chuẩn bị một hình phạt nhục nhã dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã chuẩn bị sự trừng phạt như thế đối với những ai chi dùng tài sản của họ vào con đường chính nghĩa của Allah chỉ vì muốn người đời nhìn thấy để được ca ngợi và tán dương chứ thực sự không vì đức tin nơi Allah và nơi cõi Đời Sau. Và những ai lấy Shaytan làm bạn kết thân thì kẻ đó đã kết bạn với một người bạn xấu xa nhất."
    },
    {
      "resource_id": 177,
      "text": "Những người này sẽ mất mát gì chăng nếu họ có đức tin nơi Allah và nơi Ngày Phán Xét một cách chân thật đồng thời chi dùng tài sản của họ cho con đường của Allah với lòng thành tâm vì muốn được ân phước ở nơi Ngài? Không, họ không bào giờ bị mất mát hay thiệt thòi mà họ sẽ được điều tốt đẹp. Và Allah luôn am tường tất cả mọi sự việc về họ, không có gì có thể giấu giếm được Ngài, và Ngài sẽ ban thưởng thích đáng cho từng việc làm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah là Đấng Công Bằng tuyệt đối, Ngài không hề bất công với đám bề tôi của Ngài bất cứ điều gì cho dù điều đó có nhỏ đến dường nào, Ngài không bao giờ cắt xén điều ân phúc nào cho dù chỉ bằng một con kiến nhỏ và Ngài không bao giờ tăng thêm tội cho việc làm xấu nào, và nếu việc tốt được thực hiện thì Ngài sẽ ban cho công đức và nhân nó lên đến nhiều lần theo phúc của Ngài và Ngài sẽ ban cho việc làm tốt đó một phần thưởng to lớn từ nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Thế sự việc sẽ như thế nào vào Ngày Phục Sinh khi TA (Allah) mang đến mỗi vị Nabi cho mỗi cộng đồng để làm nhân chứng về những việc làm mà họ đã làm và khi TA mang Ngươi - hỡi Thiên Sứ Muhammad đến để làm nhân chứng cho cộng đồng của Ngươi?!"
    },
    {
      "resource_id": 177,
      "text": "Trong Ngày vĩ đại đó, những người vô đức tin nơi Allah và bất tuân vị Thiên Sứ của Ngài sẽ ước ao mình vẫn là đất bụi được hòa lẫn với mặt đất. Tuy nhiên, sẽ không có bất cứ việc làm nào mà họ đã làm có thể che giấu được Allah bởi Allah sẽ khóa chặt chiếc lưỡi của họ lại vào Ngày Hôm Đó và chỉ cho phép các bộ phận khác của cơ thể nói chuyện và làm chứng cho các việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi chớ dâng lễ nguyện Salah trong lúc các ngươi đang say rượu, đợi khi nào các ngươi hết say, tỉnh táo trở lại và hiểu được những gì mình nói thì các ngươi mới được phép dâng lễ nguyện Salah. Điều luật này là trước khi rượu bị cấm hoàn toàn. Các ngươi không được dâng lễ nguyện Salah trong lúc bản thân các ngươi đang trong tình trạng Junub (đã ăn nằm với vợ hoặc xuất tinh nhưng chưa tắm), các ngươi cũng không được vào Masjid trong tình trạng như thế trừ phi các ngươi chi đi ngang qua trong Masjid như một lối đi chứ không ngồi lại trong đó, điều cấm đoán đó đối với các ngươi cho tới khi các ngươi đã tắm rửa thanh sạch cơ thể. Nếu trường hợp các ngươi bị bệnh không thể dùng nước hoặc các ngươi đang là khách lữ hành hoặc các ngươi vừa đi vệ sinh (đại tiện, tiểu tiện) hoặc các ngươi vừa mới ăn nằm với vợ mà các ngươi không tìm thấy nước để tắm hay làm Wudu' thì các ngươi hãy lấy đất bụi (cát) sạch làm Tayammum bằng cách lau mặt và tay của các ngươi. Quả thật, Allah là Đấng Nhân Từ, Ngài sẽ xí xóa cho sự thiếu sót của các ngươi và sẽ tha thứ cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad, Ngươi có lưu ý hay không về việc những người Do Thái, những người mà họ đã được Allah ban cho một phần kiến thức từ Kinh Tawrah (Cựu Ước), đã đổi lấy sự lầm lạc bằng sự hướng dẫn, họ luôn cố gắng tìm đủ mọi cách làm cho các ngươi - hỡi những người có đức tin - lầm lạc khỏi con đường Ngay Chính mà vị Thiên Sứ của Ngài đã mang đến?!"
    },
    {
      "resource_id": 177,
      "text": "Allah, Đấng Tối Cao biết rõ hơn các ngươi về kẻ thù của các ngươi - hỡi những người có đức tin. Bởi thế, Ngài sẽ cho các ngươi biết về họ và trình bày rõ cho các ngươi về sự thù hằn của họ đối với các ngươi. Và một mình Allah đã đủ là vị Bảo Hộ cho các ngươi khỏi những mũi tên của chúng, và một mình Allah thôi đã đủ giúp các ngươi ngăn cản âm mưu hãm hại của chúng đối với các ngươi, và một mình Allah thôi đã đủ giúp các ngươi giành thắng lợi trước chúng."
    },
    {
      "resource_id": 177,
      "text": "Trong số những người Do Thái, có nhóm kẻ xấu thay đổi những lời phán mà Allah đã ban xuống, chúng bóp méo các lời phán của Allah, và khi Thiên Sứ của Allah ra lệnh cho chúng thì chúng nói: chúng tôi nghe lời của ngươi nhưng chúng tôi làm trái lệnh ngươi, chúng giễu cợt nói: hãy nghe những gì chúng tôi nói nhưng ngươi không nghe, chúng dùng từ Ra'ina để ngụ ý xúc phạm Người, chúng luốn muốn nhạo báng tôn giáo. Và phải chi chúng nói 'hãy đợi chúng tôi hiểu những gì ngươi nói' để thay cho lời 'Ra'ina' thì điều đó tốt hơn cho chúng bởi vì nó thể hiện sự lễ phép đối với vị Nabi của Ngài hơn; tuy nhiên, Allah nguyền rủa chúng và xua đuổi chúng khỏi lòng nhân từ của Ngài bởi sự vô đức tin của chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người được ban cho Kinh Sách từ dân Do Thái và Thiên Chúa, các ngươi hãy tin nơi những điều mặc khải được ban xuống cho Muhammad dùng để xác nhận lại những điều được mặc khải trong Kinh Tawrah và Injil ở nơi các ngươi trước khi TA (Allah) làm cho những gương mặt của các ngươi quay ra sau lưng hoặc TA sẽ tống khứ các ngươi ra khỏi lòng nhân từ của TA giống như TA đã tống khứ những người bạn của Ngày Thứ Bảy (những người mà họ đã vi phạm săn bắt vào Ngày Thứ Bảy sau khi họ đã bị ngăn cấm), TA đã biến chúng thành loài khỉ; và quả thật mệnh lệnh của TA luôn được thi hành không có bất cứ quyền năng nào có thể cản trở."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah không bao giờ tha thứ cho tội Shirk (tổ hợp các thần linh cùng với Allah) với Ngài bất cứ điều gì nhưng Ngài có thể sẽ tha thứ những tội lỗi khác ngoài tội Shirk và Kufr (vô đức tin) đối với người nào Ngài muốn bởi hồng phúc của riêng Ngài hoặc có thể Ngài sẽ trừng phạt những ai Ngài muốn theo mức độ tội lỗi của họ bằng sự công bằng ở nơi Ngài. Và ai Shirk với Allah thì quả thật người đó đã mang vào thân mình một đại trọng tội, y sẽ không được tha thứ nếu như y chết đi trong tình trạng đó."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad, chẳng lẽ Ngươi không biết những kẻ đã tự khẳng định bản thân chúng là trong sạch và được ban phước qua các việc làm của chúng ư? Không, chúng không hề trong sạch và không được ban phước, chỉ một mình Allah mới là Đấng thanh sạch cho những ai Ngài muốn và sẽ ban phước cho những ai Ngài muốn bởi lẽ Ngài am tường mọi điều thầm kín trong những con tim, Ngài sẽ không cắt xén một điều gì từ ân phước của những việc làm tốt cho dù chỉ là một đường chẻ nhỏ từ hạt chà là."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad, Ngươi hãy xem chúng đặt điều nói dối cho Allah như thế nào và việc làm đó của chúng đã đủ là một tội công khai trong sự lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, chẳng lẽ Ngươi không biết những người Do Thái đã rất tự hào cho việc chúng được Allah ban cho một phần của kiến thức nhưng chúng lại tin vào những thứ (bục tượng, Shaytan, con người và Jinn) mà chúng tự dựng lên làm thần linh ngoài Allah, và chúng cho rằng những thần linh ngụy tạo đó của chúng là những vị được hướng dẫn đúng đường hơn những tín đồ của Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đó, những kẻ mà chúng đã mang niềm tin lệch lạc và sai trái sẽ bị Allah tống khử ra khỏi lòng thương xót của Ngài và ai bị Allah tống khứ ra khỏi lòng thương xót của Ngài thì chắc chắn Ngươi (Muhammad) sẽ không bao giờ tìm thấy vị cứu tinh nào có thể giúp y được."
    },
    {
      "resource_id": 177,
      "text": "Chúng không hề có bất kỳ vương quyên nào cả, và nếu như chúng có thì chắc chắn chúng sẽ không bao giờ đưa cho ai trong nhân loại dù chỉ là một thứ gì đó rất nhỏ bé đi chăng nữa, ngay cả chỉ bằng một đường chẻ trên hạt chà là."
    },
    {
      "resource_id": 177,
      "text": "Chúng ganh tị với Thiên Sứ Muhammad và những tín đồ của Người về những gì mà Allah đã ban cho họ từ sứ mạng Nabi và đức tin Iman cũng như quyền ngự trị trên trái đất. Sao chúng lại ghen tị trong khi trước đây TA (Allah) đã ban cho hậu duệ của Ibrahim Kinh Sách và đã mặc khải cho họ những Kinh Sách khác và TA cũng đã ban cho họ một vương quốc rộng lớn?!"
    },
    {
      "resource_id": 177,
      "text": "Trong những người dân Kinh Sách (Do Thái, Thiên Chúa), có người tin nơi những gì được ban xuống cho Ibrahim và các vị Nabi khac từ con cháu của Người nhưng có người thì quay lưng với đức tin nơi họ, và tình trạng vô đức tin này của họ cũng được lặp lại với những gì được ban xuống cho Muhammad. Và Hỏa Ngục là nơi đủ để trừng phạt cho những ai vô đức tin trong bọn chúng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai vô đức tin nơi các lời mặc khải của TA (Allah) thì vào Ngày Phục Sinh TA sẽ đày chúng vào Hỏa Ngục, và mỗi khi da của chúng bị lửa thiêu cháy TA sẽ cho lớp da khác thay thế để chúng tiếp tục nếm lấy mùi đau đớn của sự trừng phạt; quả thật Allah là Đấng Toàn Năng trên tất cả mọi thứ, không có gì có thể cưỡng lại được sức mạnh và quyền năng của Ngài, và Ngài là Đấng Chí Minh trong phán quyết và điều hành các công việc của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai có đức tin nơi Allah và đi theo các vị Thiên Sứ của Ngài đồng thời năng làm những việc làm ngoan đạo và thiện tốt thì vào Ngày Phục Sinh TA (Allah) sẽ thu nhận họ vào Thiên Đàng với những ngôi vườn xanh tươi bên các tòa lâu đài tráng lệ phía dưới có các dòng sông chảy, họ sẽ sống mãi mãi nơi đó; và nơi Thiên Đàng, họ sẽ được ban cho những người vợ (những người chồng) thanh khiết, và họ sẽ được cho nghỉ ngơi bên dưới những bóng râm mát dịu và trong lành."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah ra lệnh bảo các ngươi phải giao hoàn tín vật cho chủ nhân của nó và Ngài ra lệnh bảo các ngươi phải phân xử công bằng và ngay chính, không được thiên vị và bất công; quả thật Allah đã ban cho các ngươi một đặc ân khi Ngài ban xuống điều răn dạy và hướng dẫn các ngươi trong mọi tình huống, quả thật Allah là Đấng Hằng Nghe những lời các ngươi nói và Hằng Thấy các hành động và việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi hãy vâng lệnh Allah và vâng lệnh Thiên Sứ của Ngài bằng việc thực thi các mệnh lệnh mà Ngài và Thiên Sứ của Ngài ban hành và chỉ đạo, tránh xa những điều mà Ngài và Thiên Sứ của Ngài ngăn cấm; và các ngươi hãy vâng lệnh các nhà lãnh đạo trông coi các vụ việc của các ngươi về những điều không trái nghịch với giáo lý của Allah và Thiên Sứ của Ngài. Nếu các ngươi mâu thuẫn và tranh cãi với nhau về một điều gì đó thì các ngươi hãy đưa vấn đề trở về với Allah (Kinh Sách của Ngài tức Qur'an) và Thiên Sứ của Ngài (Sunnah: đường lối của Nabi Muhammad) nếu các ngươi thực sự có đức tin nơi Allah và cõi Đời Sau. Việc trở về với Qur'an và Sunnah của Nabi là cách giải trình tốt nhất cho sự bất đồng quan điểm và sẽ mang lại kết cục tốt đẹp cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Thiên Sứ Muhammad, chẳng lẽ Ngươi không nhận thấy sự mâu thuẫn của những tên đạo đức giả thuộc nhóm người Do Thái hay sao? Chúng giả dối rằng chúng đã có đức tin nơi những điều được ban xuống cho Ngươi cũng như những điều được ban xuống cho các vị Thiên Sứ thời trước Ngươi nhưng rồi chúng muốn được phân xử về những sự việc tranh chấp của chúng theo luật ngoài giáo luật của Allah do con người đặt ra trong khi chúng được lệnh phải phủ nhận tất cả các luật trừ giáo luật của Ngài. Quả thật, Shaytan đã dẫn chúng đi quá xa khỏi chân lý để chúng không thể được hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Và khi những kẻ đạo đức giả hay giả tạo đức tin được bảo rằng hãy đến với những giáo luật được Allah ban xuống trong Kinh Sách của Ngài và hãy đến với vị Thiên Sứ của Ngài để Người phân xử những vụ việc tranh chấp của các ngươi thì Ngươi - hỡi Thiên Sứ Muhammad - chúng sẽ quay lưng với Ngươi để đến với những ai khác ngoài Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ giả tạo đức tin sẽ như thế nào khi chúng gặp phải những tai họa do kết quả của những tội lỗi mà chúng đã phạm rồi chúng đến gặp Ngươi - Thiên Sứ Muhammad - cáo lỗi với Ngươi, chúng thề thốt với Allah rằng việc chúng nhờ đến những ai khác ngoài Ngươi phân xử cho các vụ việc tranh chấp của chúng là chỉ nhằm muốn được điều lành và sự hòa giải giữa đôi bên?! Nhưng thật ra, chúng đều giả dối trong sự việc đó bởi lẽ điều tốt lành là ở việc phải phân xử theo giáo luật của Allah ban xuống cho đám bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chúng - những tên đạo đức giả - là những kẻ mà Allah biết rõ tâm niệm giả tạo và thối nát của chúng. Bởi thế, Ngươi - hỡi Thiên Sứ Muhammad - hãy lánh xa chúng, tuy nhiên, Ngươi hãy trình bày rõ ràng cho chúng các giáo luật của Allah và nói với chúng những lời lẽ làm thấu tim gan của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) gửi các vị Thiên Sứ đến là chỉ nhằm để nhân loại tuân lệnh và vâng lời họ về những gì mà Ngài đã ra lệnh dưới ý chỉ và quyền năng của Ngài. Nếu chúng bất công với bản thân mình qua việc phạm điều tội lỗi rồi chúng đến tìm Ngươi - Thiên Sứ Muammad- bằng sự ăn năn cho những điều tội lỗi mà chúng đã phạm để nhờ Ngươi cầu xin Allah tha thứ cho chúng và Ngươi đã cầu xin cho chúng thì chắc chắc chúng sẽ thấy Allah là Đấng Nhân Từ và Khoan Dung với chúng."
    },
    {
      "resource_id": 177,
      "text": "Sự việc không như những gì mà những kẻ giả tạo đức tin này khẳng định. Allah thề bởi chính bản thân Ngài rằng chúng không hề thực sự có đức tin cho tới khi chúng nhờ Ngươi - Muhammad - phân xử các vụ việc tranh chấp của chúng lúc Ngươi còn sống hoặc lấy giáo luật của Người để phân xử sau khi Ngươi qua đời rồi trong bụng dạ của chúng không thấy uất ức và cũng không nghi ngờ về sự phân xử cũng như giáo luật của Ngươi, và chúng hoàn toàn quy phục với những phán quyết của Ngươi một cách công khai và thầm kín."
    },
    {
      "resource_id": 177,
      "text": "Và nếu TA (Allah) sắc lệnh cho chúng người này giết người kia hoặc rời bỏ nhà cửa của chúng thì chúng sẽ không chấp hành mệnh lệnh của Ngài trừ một số ít. Bởi thế chúng hãy tạ ơn Allah vì Ngài đã không gây khó khăn cho chúng. Nhưng nếu chúng thực hiện theo lệnh của Allah thì tốt hơn việc chúng làm trái lệnh Ngài và đức tin Iman của chúng sẽ vững chắc hơn, và chắc chắn TA sẽ ban cho chúng phần thưởng to lớn ở nơi TA và sẽ phù hộ chúng trên con đường đến với TA và Thiên Đàng của TA."
    },
    {
      "resource_id": 177,
      "text": "Và nếu TA (Allah) sắc lệnh cho chúng người này giết người kia hoặc rời bỏ nhà cửa của chúng thì chúng sẽ không chấp hành mệnh lệnh của Ngài trừ một số ít. Bởi thế chúng hãy tạ ơn Allah vì Ngài đã không gây khó khăn cho chúng. Nhưng nếu chúng thực hiện theo lệnh của Allah thì tốt hơn việc chúng làm trái lệnh Ngài và đức tin Iman của chúng sẽ vững chắc hơn, và chắc chắn TA sẽ ban cho chúng phần thưởng to lớn ở nơi TA và sẽ phù hộ chúng trên con đường đến với TA và Thiên Đàng của TA."
    },
    {
      "resource_id": 177,
      "text": "Và nếu TA (Allah) sắc lệnh cho chúng người này giết người kia hoặc rời bỏ nhà cửa của chúng thì chúng sẽ không chấp hành mệnh lệnh của Ngài trừ một số ít. Bởi thế chúng hãy tạ ơn Allah vì Ngài đã không gây khó khăn cho chúng. Nhưng nếu chúng thực hiện theo lệnh của Allah thì tốt hơn việc chúng làm trái lệnh Ngài và đức tin Iman của chúng sẽ vững chắc hơn, và chắc chắn TA sẽ ban cho chúng phần thưởng to lớn ở nơi TA và sẽ phù hộ chúng trên con đường đến với TA và Thiên Đàng của TA."
    },
    {
      "resource_id": 177,
      "text": "Những ai tuân lệnh Allah và Thiên Sứ của Ngài thì những người đó là những người sẽ đồng hành vào Thiên Đàng cùng với những người được Allah ban Ân Huệ từ các vị Thiên Sứ, các vị Nabi, các vị Siddeeq (tin tuyệt đối nơi những gì được các vị Thiên Sứ mang đến), các vị Shaheed (hy sinh vì chính nghĩa của Allah) và những người ngoan đạo một cách công khai và thầm kín. Và thật là điều tốt đẹp cho những ai được đồng hành với những người đó nơi Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Phần thưởng vừa nêu là hồng phúc của Allah dành cho đám bề tôi của Ngài, và chỉ một mình Ngài thôi cũng đã đủ am tường hết mọi sự việc và Ngài sẽ ban thưởng thích đáng cho mọi việc làm."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi hãy cảnh giác trước kẻ thù cúa các ngươi bằng cách tìm kiếm những chiếc lược để chiến đấu với họ, các ngươi hãy xuất quân từng nhóm một hoặc cả đoàn tùy theo cách tính toán và mưu lược của các ngươi trong trận chiến."
    },
    {
      "resource_id": 177,
      "text": "Hỡi các tín đồ Muslim, quả thật trong các ngươi có nhóm người trì trệ ở đằng sau trong việc xuất quân đánh kẻ thù vì muốn trốn tránh giáp mặt với địch. Những người này là những kẻ Munafiq (giả tạo đức tin hãy đạo đức giả). Nếu các ngươi bị giết hoặc bị bại trận thì một trong số chúng sẽ vui mừng về sự an toàn của bản thân mình, nói: quả thật Allah đã ban phúc lành cho tôi khi tôi đã không có mặt cùng với họ để phải chịu tai họa giống như họ."
    },
    {
      "resource_id": 177,
      "text": "Ngược lại, nếu các ngươi - hỡi các tín đồ Muslim - có được hồng phúc từ nơi Allah trong việc giành lấy chiến thắng trước kẻ thù và thu được chiến lợi phẩm thì hắn (kẻ trong nhóm những người Munafiq không chịu tham chiến cùng với những người Muslim) lại tỏ vẻ tiếc nuối như thể hắn không thuộc phe các ngươi và như thể giữa hắn và các ngươi không hề có bất cứ mối quan hệ nào, hắn nói: phải chi mình cũng có mặt chiến đấu với họ thì mình đã giành lấy sự vẻ vang như họ rồi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin trung thực, những người mà họ bán đời sống trần tục này chỉ muốn đổi lấy cuộc sống tốt đẹp ở cõi Đời Sau, hãy chiến đấu vì con đường chính nghĩa của Allah để lời phán của Ngài được giơ cao. Và ai chiến đấu vì con đường chính nghĩa của Allah với mục đích giơ cao lời phán của Ngài rồi bị giết hoặc giành lấy chiến thắng vẻ vang trước kẻ thù thì Allah sẽ ban cho y một phần ân thưởng to lớn ở nơi Ngài, đó là Thiên Đàng và sự hài lòng của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, điều gì ngăn cản bước chân của các ngươi đi chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Ngài và để giải thoát những người đàn ông, phụ nữ và trẻ con cô thế bị đàn áp, những người mà họ thường xuyên cầu nguyện Allah: Lạy Thượng Đế của bầy tôi, xin Ngài hãy cứu bầy tôi ra khỏi Makkah do cư dân của nó làm điều Shirk với Ngài và đán áp đám bầy tôi của Ngài, xin Ngài dựng lên cho bầy tôi một vị bảo hộ từ nơi Ngài để trông coi và bảo vệ bầy tôi, giúp bầy tôi chống lại sự xâm hại của kẻ thù."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin đích thực sẽ chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Ngài còn những kẻ vô đức tin sẽ chiến đấu cho các thần linh ngụy tạo của họ. Bởi thế, các ngươi - những người có đức tin, hãy chiến đấu với những kẻ trợ lực của Shaytan, nếu các ngươi chiến đấu với chúng thì các ngươi sẽ chiến thắng chúng bởi mưu kế của Shaytan luôn yếu kém không thể hãm hại được những ai phó thác cho Allah, Đấng Tối Cao và Quyền Năng."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi vị Thiên Sứ của Allah, chẳng lẽ Ngươi không biết một số người bạn đạo của Ngươi, những người mà họ đã cầu xin Allah ban hành lệnh Jihad cho họ và họ được bảo: hãy ngừng tay chiến đấu, hãy dâng lễ nguyện Salah và xuất Zakah - đó là trước khi có lệnh Jihad - nhưng khi họ di cư đến Madinah lúc Islam bị cản trở thì lệnh Jihad đã được ban hành xuống cho họ; tuy nhiên, lệnh đó lại khó khăn cho họ, họ trở nên sợ nhân loại giống như họ sợ Allah hoặc nhiều hơn, họ than: lạy Thượng Đế của bầy tôi, cớ sao Ngài là ban hành nghĩa vụ đi đánh chiến cho bầy tôi? sao Ngài không để bầy tôi sống thêm một thời gian nữa đến khi tuổi thọ đã định của bầy tôi kết thúc. Ngươi - Muhammad - hãy bảo họ: sự hưởng thụ của đời sống trần tục này rất ít ỏi vì nó ngắn ngủi, riêng cuộc sống Đời Sau mới tốt đẹp hơn cho những ai có lòng Taqwa (ngay chính và sợ Allah) vì đó là cõi vĩnh hằng, và Allah không bất công với các ngươi bất cứ điều gì cho dù nó có nhỏ bằng rãnh nứt của hạt chà là đi chăng nữa."
    },
    {
      "resource_id": 177,
      "text": "Cho dù các ngươi ở nơi đâu thì cái chết vẫn đến được với các ngươi một khi thời hạn qui định đã hết, ngay cả các ngươi có ở trong những tòa lâu đài được rào chắn bởi những thành lũy kiên cố nằm cách xa khỏi nơi giao chiến thì cái chết vẫn giáp mặt các ngươi. Và nếu những người Munafiq này gặp được điều lành từ con cái, bổng lộc dồi dào thì chúng bảo: những thứ này đến từ nơi Allah; nhưng nếu chúng gặp phải điều dữ đối với con cái và bổng lộc thì chúng bi quan than trách Thiên Sứ của Allah, bảo: những điều xấu này là từ nơi ngươi mà ra. Này hỡi Thiên Sứ của Allah, Ngươi hãy nói đáp lại lời của chúng: mọi điều phúc lành, mọi điều dữ đều do sự an bài và định đoạt của Allah. Tuy nhiên, dường như những kẻ này không hiểu được lời của Ngươi khi Ngươi nói chuyện với chúng!"
    },
    {
      "resource_id": 177,
      "text": "Này hỡi con của Adam (con người), ngươi hãy biết rằng những gì tốt đẹp từ con cái, bổng lộc mà ngươi có được là do Allah ban cho, do hồng phúc của Ngài đối với ngươi; riêng những gì không tốt lành từ con cái và bổng lộc mà ngươi gặp phải là từ nơi bản thân ngươi do hành vi tội lỗi và sai trái của ngươi. Hỡi vị Nabi Muhammad, quả thật TA (Allah) cử Ngươi đến với nhân loại trên cương vị một Sứ Giả từ nơi TA là để Ngươi truyền đạt bức Thông Điệp của TA - Thượng Đế của Ngươi và của toàn nhân loại. Và chỉ một mình Allah thôi cũng đã đủ làm một nhân chứng cho sự trung thực của Ngươi về sứ mạng truyền đạt bức Thông Điệp qua những bằng chứng và dấu lạ mà TA đã ban cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ai vâng lời Thiên Sứ của Allah trong việc tuân thủ và chấp hành những gì Người sai bảo và hướng dẫn, tránh xa những gì Người ngăn cản và nghiêm cấm, ngươi đó đích thực đã đáp lại mệnh lệnh của Allah; còn ai quay mặt bỏ đi, không chịu chấp hành mệnh lệnh của Ngươi - hỡi Thiên Sứ Muhammad - thì Ngươi chớ buồn lòng bởi quả thật TA không cử phái Ngươi đến để trông chừng và giám sát việc làm của họ, quả thật TA chỉ tính sổ và phán xét việc làm của họ chứ không tính sổ và phán xét Ngươi về việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq nói với Ngươi - Muhammad - với chiếc lưỡi của chúng: chúng tôi xin nghe lệnh và làm theo. Nhưng khi chúng rời đi khỏi Ngươi thì một phần trong bọn chúng âm thầm làm trái với những điều mà chúng đã nói với Ngươi. Allah biết rõ những gì chúng bàn tính sau lưng Ngươi và Ngài sẽ đáp trả thích đáng với mưu đồ và kế hoạch của chúng. Bởi thế, Ngươi không cần quan tâm đến chúng bởi chúng sẽ không bao giờ làm hại được Ngươi, Ngươi cứ bỏ mặc chúng cho Allah và phó thác cho Ngài, quả thật một mình Allah thôi đã đủ cho Ngươi phó thác và tin cậy mọi sự việc."
    },
    {
      "resource_id": 177,
      "text": "Tại sao chúng không chịu nghiên cứu và suy ngẫm về những lời phán trong Qur'an để chúng thấy được trong Qur'an không hề có sự mâu thuẫn và sai sót nào, để chúng biết những điều Ngươi - Muhammad - mang đến là sự thật?! Nếu Qur'an đến từ một ai đó từ loài Jin, loài người hay từ một tạo vật nào đó thì chắc chắn chúng sẽ tìm thấy trong Qur'an nhiều điều mâu thuẫn về ý nghĩa nội dung cũng như những sai sót về giáo lý."
    },
    {
      "resource_id": 177,
      "text": "Và khi có tin tức liên quan đến sự an lành và hân hoan hay tin tức liên quan đến sự bất an và những điều buồn lòng của những người Muslim thì những kẻ Munafiq này liền loan tin và phổ biến rộng rãi. Đáng lẽ ra chúng phải đưa những tin tức đó cho Thiên Sứ của Allah hoặc cho những người hiểu biết có khả năng phân tích các vấn đề để họ xem xét nên phổ biến hay giữ bí mật. Quả thật, nếu không nhờ phúc của Allah và lòng nhân từ của Ngài dành cho các ngươi - hỡi những người có đức tin thì chắc chắn các ngươi sẽ gặp họa từ những kẻ Munafiq này và chắc chắc đa số các ngươi sẽ đi theo sự quấy phá của Shaytan."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy chiến đấu cho con đường chính nghĩa của Allah để giơ cao lời phán của Ngài. Chắc chắn Ngươi sẽ không bị tra hỏi về việc làm của người khác vì Ngươi chỉ chịu trách nhiệm của riêng bản thân Người thôi trong việc chiến đấu, tuy nhiên, Ngươi hãy động viên tinh thần của những người có đức tin trong việc chiến đấu, mong rằng Allah sẽ ban cho các ngươi sức mạnh để đánh bại những kẻ vô đức tin bởi Allah là Đấng Hùng Mạnh nhất về sức lực và khả năng trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ai đem đến điều tốt đẹp cho người khác thì y sẽ được phần ân phước còn ai đem đến điều xấu cho người khác thì y sẽ có một phần tội và Allah luôn trông coi và quan sát những hành vi của con người và Ngài sẽ ban thưởng thích đáng cho mỗi việc làm của họ. Bởi thế, ai trong các ngươi là nguyên nhân thúc đẩy người khác làm việc tốt thì y sẽ có được một phần thưởng trong việc tốt đó còn ai là nguyên nhân thúc đẩy người khác làm việc xấu thì y cũng sẽ bị một phần tội trong đó."
    },
    {
      "resource_id": 177,
      "text": "Và khi có ai đó chào Salam các ngươi thì các ngươi hãy đáp lại người đó bằng lời chào Salam tốt hơn lời chào mà y đã chào các ngươi hoặc ít ra bằng lời tương tự, và việc chào lại bằng lời lẽ tốt hơn là điều tốt đẹp hơn cho các ngươi; bởi quả thật Allah là Đấng không bỏ sót bất cứ điều gì, Ngài sẽ ban thưởng cho tất cả mọi việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất đáng được thờ phượng, ngoài Ngài không ai (vật gì) đáng có được điều đó. Vào Ngày Phục Sinh, chắc chắn Ngài sẽ tập hợp tất cả các ngươi từ người đầu tiên cho đến người cuối cùng để Ngài thưởng hoặc phạt qua các việc làm của các ngươi; và sự việc đó không có gì phải ngờ vực cả. Và không có một ai nói thật hơn Allah cả!"
    },
    {
      "resource_id": 177,
      "text": "Chuyện gì xảy ra với các ngươi hỡi những người có đức tin, sao các ngươi lại chia rẽ nhau thành hai nhóm riêng biệt trong việc cư xử đối với những người Munafiq (giả tạo đức tin hay đạo đức giả): một nhóm thì bảo giết chúng vì sự vô đức tin của chúng còn một nhóm thì bảo không giết chúng vì đức tin Iman của chúng? Thật ra không đáng để các ngươi bất đồng và mâu thuẫn nhau chỉ vì vấn đề của chúng bởi Allah đã đẩy chúng vào trong sự vô đức tin và lầm lạc do những việc làm của chúng. Chẳng lẽ các ngươi lại muốn hướng dẫn những kẻ mà Allah đã không cho phép chúng đến với chân lý ư? Ngươi (Muhammad) hãy biết rằng ai mà Allah đã làm cho y lầm lạc thì Ngươi sẽ không bao giờ tìm được cho y một con đường đến với sự hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq luôn mong các ngươi vô đức tin nơi những gì được ban xuống cho các ngươi giống như việc chúng đã vô đức tin để các ngươi và chúng ngang bằng nhau trong việc vô đức tin. Bởi thế, các ngươi chớ lấy ai trong bọn chúng làm người thân tín của các ngươi bởi sự hiềm khích của chúng đối với các ngươi trừ phi chúng chịu di cư từ vùng đất Shirk để đến với vùng đất của Islam để chứng minh đức tin của chúng. Nếu chúng quay lưng và tiếp tục trên tình trạng vô đức tin của chúng thì các ngươi hãy bắt và giết chúng bất cứ nơi nào các ngươi tìm thấy chúng; và các ngươi chớ lấy ai trong bọn chúng là người thân tín để các ngươi gửi gắm các vụ việc của các ngươi cho chúng và cũng chớ lấy chúng làm người giúp đỡ các ngươi chống lại kẻ thù của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Trừ những ai trong bọn chúng gia nhập vào nhóm mà giữa các ngươi và họ có một hiệp ước hòa bình hoặc những ai đến gặp các ngươi mà trái tim của họ không muốn chiến tranh với các ngươi và cũng không muốn chiến tranh với nhóm dân vô đức tin của họ. Và nếu muốn, Allah có thể làm cho họ chiếm ưu thế hơn các ngươi và đánh bại các ngươi. Nhưng nếu họ đã cầu hòa với các ngươi và không muốn chiến tranh với các ngươi hãy chấp thuận bởi Allah không cho các ngươi bất cứ một lý do nào để giết họ hoặc bắt họ là tù binh."
    },
    {
      "resource_id": 177,
      "text": "Rồi các ngươi - hỡi những người có đức tin - sẽ thấy một nhóm người khác thuộc những người Munafiq, chúng thể hiện trước các ngươi đức tin Iman để được sống yên bình với các ngươi nhưng lại thể hiện sự vô đức tin trước đồng bọn ngoại đạo của chúng mỗi khi chúng quay trở về để được sống yên ổn; và mỗi khi chúng được gọi đến với sự vô đức tin nơi Allah và Shirk với Ngài thì chúng càng lún sâu hơn trong sự vô đức tin và Shirk. Những kẻ này, nếu chúng không chịu từ bỏ việc đánh các ngươi và cũng không có ý thỏa hiệp hòa bình mà cứ cố tìm cách đánh các ngươi thì các ngươi hãy bắt và đánh chúng bất cứ nơi nào các ngươi giáp mặt chúng. Chúng là những kẻ mà TA (Allah) cho các ngươi quyền đánh giết và trừng phạt bởi vì chúng đã mưu mô xảo quyệt."
    },
    {
      "resource_id": 177,
      "text": "Người có đức tin sẽ không giết một người có đức tin ngoài trừ do lỡ tay (tức không cố ý, tội ngộ sát). Ai giết một người có đức tin vì lỡ tay chứ không phải do cố y thì y phải phóng thích một người nữ nô lệ vô đức tin để chuộc tội đồng thời phải trả tiền bồi thương nhân mạng cho gia đình của nạn nhân trừ phi họ xí xóa không nhận. Nếu nạn nhân thuộc nhóm dân có sự thù nghịch với các ngươi và y là người có đức tin thì chỉ bắt buộc người giết phóng thích một nữ nô lệ có đức tin chứ không cần phải trả tiền bồi thường nhân mạng. Nếu nạn nhân không phải là người có đức tin nhưng y thuộc nhóm dân có hiệp ước hòa bình với các ngươi thì người giết phải trả tiền bồi thương nhân mạng cho gia đình của nạn nhân đồng thời phài phóng thích một nữ nô lệ có đức tin để chuộc tội. Nếu người giết không tìm thấy nô lệ để phóng thích hoặc không có khả năng trả tiền bồi thường thì y phải nhịn chay hai tháng liền mục đích để Allah tha thứ cho tội lỗi của y. Quả thật, Allah là Đấng Hằng Biết tất cả các việc làm của đám bầy tôi của Ngài cũng như các tâm niệm của họ, và là Đấng Sáng Suốt và Anh Minh trong định đoạt và ban hành giáo luật."
    },
    {
      "resource_id": 177,
      "text": "Ai giết một người có đức tin một cách cố tình (có chủ ý, mưu sát) mà không có lý do chính đáng theo giáo luật thì phần thưởng dành cho y là bị đày vào Hỏa Ngục và sống đời đời trong đó, y sẽ Allah giận dữ và bị đuổi khỏi lòng thương xót của Ngài, và Ngài sẽ chuẩn bị cho y một sự trừng phạt vô cùng khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, khi các ngươi xuất quân đi chinh chiến cho con đường chính nghĩa của Allah thì các ngươi hãy xem xét cho kỹ lưỡng về những ai mà các ngươi phải đánh chiến với họ, các ngươi cho nói với ai biểu hiện cho các ngươi thấy rằng họ là người Islam: \"ngươi không phải là người có đức tin, ngươi chỉ thể hiện Islam vì sợ mất mạng\" rồi các ngươi giết y chỉ muốn được lợi lộc của thế gian, đó là chiến lợi phẩm từ y; các ngươi hãy biết rằng ở nơi Allah có nhiều chiến lợi phẩm tốt đẹp và vĩ đại hơn chiến lợi phẩm tầm thường đó. Tương tự, trước đây các ngươi cũng gặp phải tình cảnh như thế, tình cảnh mà các ngươi phải che giấu đức tin Iman của các ngươi trước cộng đồng của các ngươi, rồi Allah đã ban ân huệ Islam cho các ngươi và tình mạng của các ngươi được bảo toàn. Bởi thế, các ngươi hãy xem xét cho kỹ lưỡng bởi quả thật không có bất cứ điều gì có thể che giấu được Allah, cho dù bất cứ việc gì các ngươi làm có nhỏ như thế nào thì chắc chắn Ngài cũng sẽ ban thưởng hay trừng phạt thích đáng cho việc làm đó của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin ngồi ở nhà ngoài những người bệnh tật hoặc những người có những lý do chính đáng không thể tham chiến không ngang bằng với những người có đức tin tòng quân chiến đấu trên con đường chính nghĩa của Allah, vì họ đã chiến đấu trên con đường chính nghĩa của Allah bằng tài sản và cả tính mạng của họ. Allah ban hồng phúc cho những ai chiến đấu vì con đường chính nghĩa của Ngài bằng tài sản lẫn tính mạng của họ vượt trội hơn những ai ngồi ở nhà không tham chiến. Và mỗi người đi tham chiến cũng như những ai không tham chiến do có nguyên nhân chính đáng đều được Allah ban thưởng xứng đang. Và Allah ban thưởng cho những ai đi tham chiến một phần thưởng to lớn những ai ở lại nhà."
    },
    {
      "resource_id": 177,
      "text": "Phần thưởng ở nơi Allah có cấp độ khác nhau, cái này hơn cái kia, và ở nơi Ngài còn có cả sự tha thứ tội lỗi và lòng nhân từ, bởi quả thật Allah là Đấng hằng tha thứ và rất mực thương xót các bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những kẻ mà các Thiên Thần đến rút hồn chúng trong lúc chúng bất công với chính bản thân chúng qua việc chúng không chịu di cư rời bỏ vùng đất vô đức tin để đến với vùng đất Islam, các Thiên Thần bảo chúng lúc rút hồn chúng trong sự quở trách: vì lý do gì mà các ngươi cứ ở trên tình trạng Shirk như thế? Chúng trả lời: nguyên nhân vì chúng tôi yếu thế, chúng tôi không đủ sức để chống lại họ nên chúng tôi đành theo họ. Thế là các Thiên Thần la mắng vào mặt chúng: chẳng phải đất đai của Allah luôn bao la rộng lớn để các ngươi ra đi lánh nạn an toàn cho tôn giáo và bản thân của các ngươi hay sao?! Như vậy, những kẻ đó, những kẻ mà chúng không chiu di cư sẽ phải đời đời kiếp kiếp trong Hỏa Ngục, một nơi trở về xấu xa và tồi tệ nhất dành cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Lời cảnh báo trừng phạt những kẻ không chịu di cư trừ những người thực sự có lý do không thể di cư từ đàn ông, phụ nữ và trẻ con. Những người này mới thực sự là những người yếu thế bởi vì họ không có phương tiện để di cư và cũng không có ai hướng dẫn họ. Những người này là những người hy vọng được Allah xí xóa bởi lòng nhân từ của Ngài vì Ngài là Đấng Hằng Tha Thứ cho các bề tôi của Ngài, cho những ai quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Lời cảnh báo trừng phạt những kẻ không chịu di cư trừ những người thực sự có lý do không thể di cư từ đàn ông, phụ nữ và trẻ con. Những người này mới thực sự là những người yếu thế bởi vì họ không có phương tiện để di cư và cũng không có ai hướng dẫn họ. Những người này là những người hy vọng được Allah xí xóa bởi lòng nhân từ của Ngài vì Ngài là Đấng Hằng Tha Thứ cho các bề tôi của Ngài, cho những ai quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và ai di cư từ vùng đất vô đức tin để đến với vùng đất của Islam vì muốn được sự hài lòng nơi Allah thì người đó sẽ tìm thấy chỗ lánh thân tốt đẹp hơn, vì đất đai của Allah bao la và rộng lớn. Và ai rời bỏ nhà cửa của mình để di cư đến với Allah và Thiên Sứ của Ngài rồi chết trên đường đi trước khi tới nơi cần di cư đến thì phần thưởng dành cho y chắc chắn ở nơi Allah, việc y chưa tới được nơi cần di cư đến không làm mất đi phần thưởng mà Ngài đã dành cho y. Quả thật, Allah là Đấng Hằng Tha Thứ cho những bề tôi quay về sám hối với Ngài và Ngài luôn thương xót và nhân từ với họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi nào các ngươi đi lại xa xôi trên trái đất thì các ngươi không mang tội trong việc rút ngắn các lễ nguyện Salah gồm bốn Rak-'at thành hai Rak-'at nếu như các ngươi sợ những kẻ vô đức tin có thể sẽ tấn công bất ngờ các ngươi; bởi quả thật sự thù hằn của những kẻ vô đức tin đối với các ngươi đã lộ ra quá rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi vị Thiên Sứ, khi Ngươi đang ở cùng với đội quân trong khoảng thời gian chinh chiến với kẻ thù, Ngươi muốn dẫn lễ nguyện Salah cho họ thì Ngươi hãy chia đội quân thành hai nhóm. Một nhóm dâng lễ nguyện Salah cùng với Ngươi, họ phải mang theo vũ khí cùng với họ trong lễ nguyện Salah, còn nhóm kia sẽ canh gác cho các ngươi. Khi nhóm thứ nhất đã thực hiện xong một Rak-'at cùng với Imam thì họ sẽ tự tiếp tục hoàn tất nốt lễ nguyện Salah. Khi họ đã xong lễ nguyện Salah thì họ sẽ lui về phía sau hướng mặt về phía kẻ thù, nhóm thứ hai tức nhóm đã canh gác trước đó sẽ bước lên, nhóm này sẽ thực hiện một Rak-'at cùng với Imam và khi Imam cho Salam thì họ đứng dậy tiếp tục thực hiện nốt phần còn lại của lễ nguyện Salah, và họ cũng phải nên mang theo vũ khí trong lúc lễ nguyện Salah bởi quả thật những kẻ ngoại đạo luôn mong muốn thừa lúc các ngươi lơ là vũ khí và quân trang của các ngươi thì chúng sẽ tiến đến đánh các ngươi khiến các ngươi không kịp trở tay. Tuy nhiên, các ngươi sẽ không bị bắt tội khi các ngươi không mang theo vũ khí do trời mưa làm các ngươi bất tiện hoặc do các ngươi đau ốm; nhưng dù thế nào, các ngươi cũng phải thực sự cảnh giác và thận trọng để ý đến kẻ thù của các ngươi theo khả năng có thể. Quả thật, Allah đã chuẩn bị cho những kẻ vô đức tin một sự trừng phạt nhục nhã."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, khi nào các ngươi đã xong cuộc lễ nguyện Salah thì các ngươi hãy tụng niệm Allah bằng các lời Tasbih (Subha-nallah), Tahmeed (Alhamdulillah) và Tahleel (La ila-ha illalla-h) trong mọi hoàn cảnh của các ngươi, các ngươi hãy tụng niệm Ngài lúc đứng, lúc ngồi và cả lúc các ngươi nằm nghiêng một bên. Và khi nào nỗi sợ hãi không còn nữa, các ngươi đã được an bình thì các ngươi hãy thực hiện lễ nguyện Salah một cách chu đáo theo đúng với các nghi thức Rukun, Wajib, Sunnah của nó như các ngươi được bảo. Quả thật, lễ nguyện Salah được qui định cho những người có đức tin vào các giờ giấc nhất định, không ai được phép trì hoãn mà không có lý do chính đáng, đây là trường hợp các ngươi đang ở tại nơi định cư hoặc ở nơi tạm trú ổn định, còn riêng trường hợp các ngươi đang là người đi đường xa thì các ngươi được phép dâng lễ nguyện Salah theo hình thức Jamu'a (gộp chung hai lễ nguyện Salah trong cùng một giờ) và theo hình thức Qasr (rút ngắn các lễ nguyện Salah bốn Rak-'at thành hai Rak-'at)."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi chớ yếu đuối rồi bỏ cuộc trong việc đuổi bắt kẻ thù từ những người vô đức tin. Bởi quả thật, nếu các ngươi phải chịu đau đớn từ việc giết chóc và thương tích thì chúng cũng phải chịu đau đớn giống như các ngươi, cho nên, các ngươi chớ để sự kiên nhẫn của họ vượt trội hơn sự kiên nhẫn của các ngươi. Các ngươi hãy nhớ rằng tuy các ngươi phải hứng chịu sự đau đớn nhưng các ngươi có niềm hy vọng về phần thưởng cũng như sự trợ giúp từ nơi Allah trong khi chúng - kẻ thù của các ngươi chẳng có gì để hy vọng cả. Và Allah là Đấng Hằng Biết các hoàn cảnh của đám bề tôi của Ngài và Ngài là Đấng Anh Minh và Sáng Suốt trong việc định đoạt và phán quyết."
    },
    {
      "resource_id": 177,
      "text": "Quả thật TA (Allah) đã ban xuống cho Ngươi - hỡi vị Thiên Sứ - Kinh Qur'an chứa đựng điều chân lý để Ngươi dùng Nó phân xử các vụ việc của thiên hạ qua những gì mà Ngài đã chỉ dạy và hướng dẫn Ngươi. Và Ngươi chớ bênh vực cho những kẻ phản bội, xảo biện và lừa lọc khi chúng đòi điều chân lý về chúng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi (Muhammad) hãy cầu xin Allah tha thứ và xí xóa tội lỗi, quả thật Allah là Đấng Hằng Tha Thứ cho những bề tôi quay đầu sám hối với Ngài và Ngài luôn nhân từ và khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi (Muhammad) chớ đừng tranh cãi và biện minh cho bất kỳ kẻ nào phản bội lương tâm của hắn bởi Allah không yêu thương những kẻ dối gạt, lừa lọc, gian trá và bội phản."
    },
    {
      "resource_id": 177,
      "text": "Chúng che giấu thiên hạ những việc làm tội lỗi và sai trái của chúng vì lo sợ và e ngại nhưng chúng không thể che giấu được Allah bởi vì Ngài luôn có mặt cùng với chúng bằng sự bao trùm của Ngài, không có bất cứ điều gì chúng bí mật bàn tính mà Ngài không biết và Ngài không chấp nhận những lời nói xảo biện nhằm để trốn tội của chúng. Quả thật, Allah biết hết tất cả những gì chúng làm dù công khai hay bí mật rồi Ngài sẽ đáp lại xứng đáng cho các việc làm của chúng."
    },
    {
      "resource_id": 177,
      "text": "Đây - hỡi những ai cố gắng bênh vực cho những kẻ tội lỗi - những kẻ này đã được các ngươi biện minh cho chúng tránh tội ở trên cuộc sống trần gian để chúng thoát khỏi hình phạt nhưng vào Ngày Phán Xét, khi chúng đứng trình diện trước Allah thì ai sẽ là người có thể bênh vực cho chúng bởi Ngài đã tường tận mọi sự thật của chúng, và ai sẽ đứng ra thụ lãnh tội lỗi giùm cho chúng?! Dĩ nhiên, chắc chắn không một ai có khả năng làm điều đó."
    },
    {
      "resource_id": 177,
      "text": "Ai làm điều tội lỗi hay bất công với chính bản thân mình qua việc làm trái lệnh rồi y ăn năn sám hối cầu xin Allah tha thứ thì Ngài chắc chắn sẽ tha thứ cho y bởi Ngài là Đấng Hằng Tha Thứ tội lỗi và Hằng Thương Xót các bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai làm điều tội lỗi dù nhỏ hay lớn thì chỉ bản thân người đó mới bị trừng phạt chứ không có ai ngoài y phải chịu tội lây. Quả thật, Allah là Đấng Am Tương mọi hành động của các bề tôi và Ngài là Đấng Sáng Suốt và Anh Minh trong việc định đoạt và phán quyết."
    },
    {
      "resource_id": 177,
      "text": "Ai lỡ làm sai do không cố tình hoặc phạm phải tội một cách cố tình rồi lại vu oan cho một người vô tội nào đó thì y đã mang tội cho việc vu khống đó và cho cả tội lỗi hiển nhiên của y."
    },
    {
      "resource_id": 177,
      "text": "Nếu không nhờ phúc của Allah cũng như lòng nhân từ của Ngài dành cho Ngươi - hỡi vị Thiên Sứ - trong việc bảo vệ Ngươi thì một nhóm của những người của bọn chúng - những kẻ lừa dối bản thân chúng - đã quyết làm cho Ngươi lệch khỏi chân lý; nhưng những kẻ đó chỉ làm lệch lạc bản thân của chúng bởi vì mọi cố gắng của chúng trong việc làm cho Người lầm lạc cuối cùng đã rơi trở lại cho bản thân chúng. Và Allah đã ban cho Ngươi Kinh Qur'an và Sunnah, Ngài đã dạy Ngươi nguồn chỉ đạo và ánh sáng cái mà trước đó Ngươi chưa từng biết. Quả thật, Allah đã ban cho Ngươi sứ mạng Nabi và bảo vệ Ngươi khỏi những sai sót và tội lỗi, đó là hồng ân vĩ đại mà Ngài đã ban cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Việc thiên hạ nói chuyện bí mật với nhau đa số đều không tốt lành, không mang lại lợi ích gì cả, ngoại trừ cuộc nói chuyện của họ là để bảo bàn nhau việc bố thí, làm điều thiện tốt và ngoan đạo, làm những điều mà lương trí mách bảo hoặc kêu gọi hai bên xung đột nhau đến với sự hòa giải. Và ai làm những điều đó (bố thí, hành thiện, ngoan đạo và giải hòa giữa mọi người) vì muốn làm Allah hài lòng thì Ngài sẽ ban cho y một phần thưởng vô cùng to lớn."
    },
    {
      "resource_id": 177,
      "text": "Ai làm trái lệnh và chống đối Thiên Sứ của Allah về những gì mà Người mang đến sau khi sự thật đã được phơi bày rõ ràng và đi theo con đường khác với con đường của những người có đức tin thì TA (Allah) sẽ bỏ mặc y cùng với những gì mà y đã chọn, TA sẽ không phù hộ cho y giác ngộ điều chân lý và TA sẽ đày y vào trong Hỏa Ngục để y nếm lấy cái nóng của Nó, và Hỏa Ngục chính là điểm quay về xấu xa cho cư dân của Nó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah không tha thứ cho hành vi Shirk với Ngài, ai làm điều Shirk với Ngài thì sẽ đời đời trong Hỏa Ngục. Allah chỉ tha thứ cho các tội khác ngoài tội Shirk đối với ai Ngài muốn bằng hồng phúc và sự khoan dung của Ngài. Và ai Shirk với Allah một đấng ngang vai thì quả thật y đã đi khỏi chân lý quá xa bởi y đã làm ngang vai giữa Đấng Tạo Hóa và tạo vật."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần này cầu nguyện cùng với Allah các nữ thần với tên gọi như Allat, Al-Uzza, đây là những thần linh ngụy tạo không mang lợi cũng không gây hại được cho ai. Thật ra chúng đang thờ cúng những tên Shaytan thay vì tuân lệnh và thờ phụng Allah; Shaytan đã bảo chúng thờ phụng các bục tượng."
    },
    {
      "resource_id": 177,
      "text": "Allah đã trục xuất và xua đuổi Shaytan khỏi lòng Nhân Từ của Ngài và Shaytan đã thề với Ngài: chắc chắn bề tôi sẽ làm cho đám bề tôi của Ngài lạc khỏi chân lý một phần."
    },
    {
      "resource_id": 177,
      "text": "Shaytan thề với Allah: \"Và bề tôi sẽ dắt đám bề tôi của Ngài lệch khỏi con đường Ngay Chính của Ngài, bề tôi sẽ xúi giục chúng theo đuổi những dục vọng với những lời lẽ hoa mỹ đầy sự lừa lọc để chúng lầm lạc, bề tôi sẽ bảo chúng cắt tai gia súc để cấm những gì Allah cho phép, và bề tôi sẽ bảo chúng thay đổi sự tạo hóa của Allah\". Ai nhận lấy Shaytan làm kẻ trợ giúp, y hướng về hắn và phục tùng mệnh lệnh của hắn thì y thực sự đã thất bại thảm hại, điều đó thật quá rõ ràng không có gì phải ngờ vực."
    },
    {
      "resource_id": 177,
      "text": "Shaytan hứa với chúng bằng lời hứa giả dối, chúng xúi giục chúng đi theo những ham muốn sai trái, và lời hứa của Shaytan chỉ là sự lừa dối không thật."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đi theo các bước chân của Shaytan, chỗ ở của chúng sẽ là Hỏa Ngục, nơi mà chúng sẽ không bao giờ thoát ra được."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi Allah và làm việc thiện tốt vì sự hài lòng của Ngài thì Ngài sẽ thu nhận họ vào Thiên Đàng nơi Ngài với những ngôi vườn có các dòng sông chảy bên dưới các tòa lâu đài, họ sẽ sống trong đó đời đời. Đó là lời hứa từ nơi Allah và lời hứa của Ngài là sự thật bởi vì Ngài không bao giờ làm khác với lời hứa, và quả thật không một ai nói thật hơn Allah cả."
    },
    {
      "resource_id": 177,
      "text": "Việc được cứu rỗi và được thành công không phải theo ước muốn của các ngươi - hỡi những người có đức tin - cũng không phải theo ước muốn của những người dân Kinh Sách mà là tùy theo việc làm và hành động của mỗi người. Ai trong các ngươi làm điều xấu và tội lỗi thì vào Ngày Phán Xét y sẽ được đền bù thích đáng, y sẽ không tìm thấy ngoài Allah một vị bảo hộ hay một vị cứu tính nào giúp đỡ và can thiệp cho y."
    },
    {
      "resource_id": 177,
      "text": "Những ai hành thiện và làm những điều ngoan đạo, dù là nam hay nữ, trong khi họ là những người có đức tin thực sự nơi Allah thì họ là những người đã tập hợp được đức tin cùng với sự thực hành biểu hiện đức tin của họ, họ sẽ được vào Thiên Đàng và họ sẽ không bị cắt xén ân phước của những điều mà họ đã làm cho dù chỉ bằng cái đường rãnh nhỏ trên hạt của quả chà là."
    },
    {
      "resource_id": 177,
      "text": "Không có một ai tốt đạo hơn một người qui phục Allah từ thân xác đến tâm hồn, luôn thành tâm vì Ngài, luôn thi hành tốt theo giáo luật, và đi theo tôn giáo của Ibrahim, tôn giáo mà nó là gốc tôn giáo của Muhammad, tôn giáo mà nó loại bỏ hoàn toàn điều Shirk và sự vô đức tin để đến với Tawhid và đức tin Iman. Và Allah đã chọn Nabi Ibrahim làm vị Khaleel của Ngài tức người được Allah yêu thương nhất."
    },
    {
      "resource_id": 177,
      "text": "Mọi vật trong các tầng trời và mọi vật trên trái đất đều thuộc về một mình Allah, Ngài có quyền chi phối và quyết định trên tất cả mọi vật, và Allah là Đấng Bao Trùm tất cả vạn vật bằng kiến thức, quyền năng và sự điều hành của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, họ hỏi Ngươi về phụ nữ, về quyền và nghĩa vụ của họ. Người hãy nói với họ: Allah đã nói rõ cho các ngươi về điều các ngươi hỏi, Ngài trình bày cho các ngươi qua những gì được đọc cho các ngươi nghe từ Kinh Qur'an. Về các phụ nữ mồ côi nằm dưới quyền quản lý của các ngươi thì các ngươi không đưa cho họ thứ mà Allah đã sắc lệnh bắt buộc các ngươi phải đưa cho họ từ tiền cưới (Mahr) và tài sản thừa kế, các ngươi không muốn kết hôn với họ nhưng các ngươi ngăn cấm họ kết hôn vì tham tiền của và tài sản của họ. Ngài trình bày cho các ngươi về điều các người phải đối xử với những trẻ cô thế rằng các ngươi phải đưa cho chúng phần quyền lợi của chúng từ tài sản thừa kế, các ngươi không được chiếm đoạt tài sản của chúng một cách bất chính, các ngươi phải công bằng trong việc trông coi các vụ việc của chúng trên cõi trần và cõi Đời Sau. Và những điều tốt mà các ngươi đã làm cho các trẻ mồ côi và những ai khác ngoài chúng thì Allah đều am tường tất cả, Ngài sẽ đền đáp xứng đáng cho công lao của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nếu người vợ lo sợ người chồng của mình không mặn nồng vời mình hoặc bỏ rơi mình thì hai người sẽ không mang tội cho việc tìm cách giải hòa mối quan hệ bằng cách giảm bớt một số nghĩa vụ bắt buộc của người chồng đối với vợ chẳng hạn như nghĩa vụ chu cấp và ngủ đêm. Và sự hòa giải là giải pháp tốt cho hai vợ chồng hơn việc phải ly dị. Nhưng quả thật trong bản thân mỗi người đều tồn tại sự ích kỷ và hẹp hòi, con người thường không muốn giảm bớt các quyền lợi của mình cho nên vợ chồng cần phải điều trị bản chất này của mình bằng sự xí xóa và lòng tốt. Nếu các ngươi làm tốt trong tất cả mọi vụ việc của các ngươi, các ngươi sợ Allah mà thực thi những mệnh lệnh của Ngài và tránh xa những điều cấm của Ngài thì các ngươi hãy biết rằng Allah luôn am tường những gì các ngươi đã làm, không có điều gì nằm ngoài tầm hiểu biết của Ngài, Ngài sẽ ban thưởng cho các ngươi một cách thỏa đáng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người chồng, các ngươi sẽ không bao giờ có thể công bằng tuyệt đối với những người vợ của các ngươi về tình cảm trong con tim của các ngươi cho dù các ngươi có cố gắng như thế nào bởi lẽ cảm xúc của các ngươi không nằm trong tầm kiểm soát của các ngươi. Bởi thế, các ngươi chớ nghiêng hẳn về một người vợ nào đó và bỏ rơi người vợ khác vì các ngươi không còn mặn nồng tình cảm. Nếu các ngươi hoàn toàn bỏ rơi không chịu ngó ngàng đến người vợ đó thì điều đó giống như một hình phạt treo đối với cô ta, cô ta giống như một người phụ nữ không chồng. Do đó, nếu các ngươi giải hòa và bắt bản thân các ngươi phải thực hiện nghĩa vụ thiết yếu của một người chồng đúng nghĩa đối với người vợ đó thì điều đó tốt cho các ngươi. Các ngươi hãy kính sợ Allah về bổn phận làm chồng đúng nghĩa đối với các bà vợ của các ngươi và Allah là Đấng Hằng Tha Thứ, Đấng Rất Mực Nhân Từ đối với các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và nếu hai vợ chồng không cần thiết muốn sống chung với nhau nữa, hai người quyết định ly dị nhau thì Allah sẽ ban phúc cho họ, Ngài sẽ ban cho người đàn ông một người vợ khác tốt đẹp hơn và sẽ ban cho người phụ nữ một người chồng khác tốt đẹp hơn. Bởi quả thật, Allah là Đấng có hồng phúc và lòng nhân từ bao la, và Ngài là Đấng Sáng Suốt và Anh Minh trong sự định đoạt và phán quyết."
    },
    {
      "resource_id": 177,
      "text": "Vạn vật trên các tầng trời và trên trái đất đều thuộc về một mình Allah. Quả thật Ngài đã ban xuống cho những người dân Kinh Sách từ Do Thái và Thiên Chúa và đã ban xuống cho các ngươi - hỡi những người có đức tin - một giao ước: những mệnh lệnh phải được thi hành cùng với những điều cấm cần phải tránh xa. Nếu các ngươi phủ nhận giao ước này thì các ngươi chỉ tự làm hại chính bản thân các ngươi; bởi Allah không cần đền sự tuân lệnh và vâng lời của các ngươi, Ngài sở hữu tất cả vạn vật trong các tầng trời và trái đất và Ngài là Đấng Giàu Có và Tự Hữu, Ngài không cần đến bất cứ thứ gì từ tạo vật và Ngài là Đấng đáng được ca ngợi về tất cả thuộc tính và hành vi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah sở hữu tất cả mọi vật trong các tầng trời và trái đất, một mình Ngài duy nhất xứng đáng được thờ phụng và tuân mệnh, và một mình Ngài đủ chi phối và điều hành mọi vụ việc của tạo vật."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại, nếu muốn Allah sẽ hủy diệt toàn bộ các ngươi rồi Ngài sẽ tạo ra một nhóm tạo vật khác để họ phục tùng Ngài và không làm trái lệnh Ngài, và Allah thừa khả năng làm việc đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, ai trong các ngươi chỉ muốn phần thưởng ở cuộc sống thế gian thôi thì y hãy biết rằng ở nơi Allah có cả phần thưởng của cuộc sống thế gian và phần thưởng của cõi Đời Sau. Các ngươi nên mong muốn cả hai. Quả thật, Allah là Đấng nghe thấy hết lời nói của các người và là Đấng nhìn thấy hết mọi việc làm của các ngươi, và Ngài đền đáp xứng đáng tất cả mọi việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo Thiên Sứ của Ngài, các ngươi hãy đứng cùng với công lý trong mọi hoàn cảnh, các ngươi hãy làm nhân chứng cho sự thật dù việc làm đó có nghịch lại với bản thân các ngươi hoặc với cha mẹ của các ngươi hoặc với bà con thân thuộc của các ngươi, các ngươi chớ đừng quan tâm đến sự giàu nghèo của một ai trong việc làm chứng hay thôi làm chứng bởi Allah mới là Đấng biết rõ việc giàu hay nghèo là điều cải thiện cho các ngươi. Bởi thế, các ngươi chớ đừng đi theo dục vọng của bản thân các ngươi, nếu các ngươi làm nhân chứng không đúng sự thật thì các ngươi hãy biết rằng Allah thông tường hết những gì các ngươi đã làm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi hãy củng cố đức tin Iman của các ngươi nơi Allah, nơi vị Thiên Sứ của Ngài, nơi Kinh Qur'an được ban xuống cho vị Thiên Sứ của Ngài, nơi các Kinh Sách được ban xuống cho các vị Thiên Sứ trước Y (Muhammad). Và ai phủ nhận Allah, các Thiên Thần của Ngài, các Kinh Sách của Ngài, các vị Thiên Sứ của Ngài và Ngày Phán Xét thì quả thật y đã lệch khỏi qúa xa con đường Ngay Chính."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người cứ lặp đi lặp lại sự vô đức tin sau khi đã tin tưởng và đã ngoan cố hơn nữa trong việc vô đức tin thì Allah sẽ không tha thứ cho y và Ngài sẽ không phù hộ y tìm thấy con đường Chính Đạo, đó chính là con đường Islam."
    },
    {
      "resource_id": 177,
      "text": "Hỡi vị Thiên Sứ Muhammad, Ngươi hãy báo tin cho những người giả tạo đức tin hay đạo đức giả tức những kẻ biểu hiện đức tin Iman ở bề ngoài những bên trong thì vô đức tin rằng vào Ngày Phục Sinh họ sẽ trừng phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ bị trừng phạt bởi vì họ đã nhận lấy những người Thiên Chúa làm người bảo hộ thay vì những người có đức tin. Chẳng lẽ họ muốn đi tìm sức mạnh từ những kẻ chống đối Allah và Thiên Sứ của Ngài bởi quả thật mọi sức mạnh và quyền lực đều thuộc về một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, quả thật Allah đã ban xuống kinh Qur'an cho các ngươi rằng khi các ngồi trong một buổi tọa đàm nào đó rồi các ngươi nghe ai đó phủ nhận và chế giễu các lời phán của Allah thì các ngươi phải rời đi chỗ khác. Nếu các ngươi ngồi cùng với họ lúc họ phủ nhận và chế giễu các lời mặt khải của Allah thì các ngươi cũng giống như họ, các ngươi sẽ làm trái lệnh Allah bởi vì các ngươi đã cãi lệnh Ngài mà ngồi cùng với họ. Quả thật, những kẻ biểu hiện Islam ở bên ngoài nhưng bên trong thì hoàn toàn vô đức tin thì sẽ được Allah tập hợp tất cả bọn chúng trong Hỏa Ngục vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq luôn dòm ngó và theo dõi các ngươi xem các ngươi đạt được điều tốt hay gặp phải điều xấu. Khi các ngươi được Allah phù hộ chiến thắng và thu về chiến lợi phẩm thì chúng bảo các ngươi: chẳng phải chúng tôi đã cùng phe với các người đó sao hầu muốn được chia phần từ chiến lợi phẩm. Và khi những người vô đức tin giành lấy chiến thắng thì chúng lại nói với họ: chẳng phải chúng tôi đã ủng hộ và hậu thuẫn các người để các ngươi giành lấy chiến thắng từ những người có đức tin đó sao?! Rồi đây vào Ngày Phán Xét Allah sẽ xét xử giữa tất cả các ngươi, Ngài sẽ ban thưởng cho những người có đức tin Thiên Đàng, còn những người Munafiq sẽ bị đày xuống tận đáy của Hỏa Ngục. Quả thật, Allah không bao giờ để những kẻ vô đức tin thắng được những người có đức tin, Ngài sẽ ban kết cục tốt đẹp của những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ Munafiq cứ đánh lừa Allah bằng cảnh biểu hiện Islam ở bên ngoài còn bên trong thì không hề tin tưởng, chúng đánh lừa Allah nhưng thật ra chúng bị Allah đánh lừa, Ngài bảo toàn mạng sống của chúng trong khi Ngài biết sự vô đức tin của chúng bởi vì Ngài đã chuẩn bị cho chúng một sự trừng phạt đau đớn ở cõi Đời Sau. Những kẻ Munafiq mỗi khi dâng lễ nguyện Salah thì chúng lễ nguyện Salah trong bộ dạng uể oải và nặng nề, chúng chỉ muốn phô trương cho thiên hạ thấy, và chúng không hề tưởng nhớ Allah trừ phi muốn những người có đức tin nhìn thấy."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq cứ lưỡng lự và không biết thuộc phe bên nào, chúng cứ lưng chừng giữa bên này và bên nọ, chúng biểu hiện đức tin ra ngoài khi ở cùng với những người có đưc tin những bên trong là ở cùng với những kẻ vô đức tin. Và ai bị Allah làm cho lệch lạc thì Ngươi (Muhammad) sẽ không bao giờ tìm thấy một con đường để hướng dẫn y khỏi sự lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài, các ngươi chớ nhận lấy những kẻ vô đức tin làm những người bảo hộ của các ngươi thay vì những người có đức tin, nếu các ngươi làm thế thì các ngươi không có lý do gì để tránh sự trừng phạt của TA dành cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những kẻ Munafiq sẽ bị Allah đày xuống tận đáy của Hỏa Ngục vào Ngày Phục Sinh, và Ngươi (Muhammad) sẽ không bao giờ tìm thấy một vị cứu tinh nào can thiệp cho chúng khỏi sự trừng phạt đó."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai trở về với Allah bằng sự sám hối, họ ăn năn hối cải cho sự giả tạo đức tin trước đó của họ, họ cải thiện tấm lòng của họ, họ bám chặt lấy giao ước của Allah, họ thành tâm thờ phượng và tuân thủ mệnh lệnh của Ngài không có bất cứ sự phô trương nào, những người này sẽ là những người được mô tả chung với những người có đức tin ở trên thế gian và ở cõi Đời Sau. Và rồi đây Allah sẽ ban cho những người có đức tin một phần thưởng vô cùng to lớn."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi biết ơn Allah và tin nơi Ngài thì Ngài sẽ không trừng phạt các ngươi bởi Ngài là Đấng Nhân Từ và Khoan Dung. Ngài chỉ trừng phạt các ngươi bởi những tội lỗi của các ngươi mà thôi, nếu các ngươi sửa đổi hành vi của mình và biết tạ ơn ân huệ của Ngài và tin nơi Ngài từ ngoài vào trọng thì Ngài sẽ không bao giờ trừng phạt các ngươi. Quả thật Allah là Đấng Tri Ân đối với ai thừa nhận ân huệ của Ngài, Ngài sẽ ban thưởng cho họ thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Allah không thích việc mang những tội lỗi ra la lối trước công chúng, Ngài ghét và cảnh báo về sự trừng phạt cho hành vi đó. Ngoại trừ ai bị đối xử bất công thì y được phép mang điều xấu đó ra trước công chúng nhằm vạch trần kẻ làm điều bất công và đòi sự công bằng cho bản thân mình. Tuy nhiên, người bị đối xử bất công chịu đựng và kiên nhẫn thì điều đó tốt hơn việc mang ra công khai trước công chúng. Quả thật, Allah là Đấng Hằng Nghe tất cả lời lẽ của các ngươi và Ngài Hằng Biết tâm niệm và lòng dạ của các ngươi; bởi thế, các ngươi hãy cẩn trọng trong lời ăn tiếng nói của mình."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi công khai lời lẽ hoặc hành động tốt đẹp hay các ngươi che giấu nó hoặc các ngươi bỏ qua và xí xóa cho những ai có hành vi xấu với các ngươi thì các ngươi hãy biết rằng Allah là Đấng Hằng Xí Xóa và Bao Dung, Đấng Toàn Năng trên mọi thứ, Ngài sẽ xí xóa và bao dung cho các ngươi qua những phẩm chất đạo đức của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người phủ nhận Allah và các vị Thiên Sứ của Ngài, muốn phân biệt giữa Allah và các vị Thiên Sứ của Ngài, họ tin nơi Ngài nhưng phủ nhận các vị Thiên Sứ của Ngài, họ nói: \"Chúng tôi tin một số vị Thiên Sứ này và phủ nhận một số vị Thiên Sứ khác\", họ muốn đi trên con đường giữa sự vô đức tin và có đức tin và tưởng rằng nó sẽ cứu rỗi họ."
    },
    {
      "resource_id": 177,
      "text": "Chúng là những kẻ tin một số vị Thiên Sứ và phủ nhận một số vị khác là những kẻ vô đức tin đích thực bởi lẽ ai phủ nhận toàn bộ các vị Thiên Sứ hoặc một số vị thì y đã phủ nhận Allah và các Thiên Sứ của Ngài. TA đã chuẩn bị cho những kẻ vô đức tin một sự trừng phạt đầy nhục nhã và đau đớn vào Ngày Phục Sinh, một hình phạt dành cho chúng bởi tội ngạo mạn không chịu tin nơi Allah và các Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những ai có đức tin nơi một mình Allah, không tổ hợp bất kỳ ai (vật gì) với Ngài, tin nơi toàn bộ các vị Thiên Sứ của Ngài, không phân biệt giữa các vị Thiên Sứ giống như những kẻ vô đức tin thì họ sẽ được Allah ban trả cho công lao của họ với phần thưởng vĩ đại, một sự ân thưởng cho đức tin Iman và việc làm ngoan đạo và thiện tốt của họ. Quả thật, Allah là Đấng hằng tha thứ và khoan dung với những bề tôi quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái đòi Ngươi - hỡi vị Thiên Sứ Muhammad - mang xuống cho chúng một Kinh Sách trọn vẹn từ trên trời xuống. Điều này cũng đã xảy ra với Nabi Musa, chúng cũng đã đòi Musa giống như thế, chúng đòi Musa một điều lớn lao cái mà chúng đòi Ngươi, đó là chúng đòi Musa cho chúng nhìn thấy Allah tận mắt. Nhưng ngay sau khi chúng đòi thì một sự trừng phạt đã giáng xuống bọn chúng, Allah đã cho lưỡi tầm sét đánh chúng bất tỉnh. Nhưng sau khi Allah làm cho chúng sống trở lại và cho chúng chứng kiến nhiều bằng chứng rõ rệt chứng minh sự hiện hữu của Ngài thì chúng lại thờ phượng ngoài Allah một thần linh khác, đó là một con bò con được đúc do chính bàn tay của chúng. Nhưng TA vẫn lượng thứ cho chúng và TA đã ban cho Musa một thẩm quyền rõ ràng trên đám dân của y."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã dựng lên một ngọn núi cao khỏi đầu của chúng dọa chúng sợ để bắt chúng cam kết lời giao ước mà thực hành và chấp hành theo. Và TA đã phán bảo chúng rằng hãy đi vào cánh cửa của ngôi đến Al-Maqdis (Jerusalem - Palestine) quỳ mọp đầu xuống phủ phục TA nhưng chúng lại quay lưng bước lui vào; và khi TA phán bảo chúng chớ đi đánh bắt cá vào ngày thứ bảy thì chúng lại gian lận ngoan cố đánh bắt cá cho bằng được. Và TA đã giao ước với chúng bằng một sự giáo ước long trọng và mạnh bạo tức nếu chúng vị phạm giáo ước thì chúng sẽ bị trừng phạt nặng nề."
    },
    {
      "resource_id": 177,
      "text": "TA đã đuổi chúng ra khỏi lòng thương xót và hồng phúc của TA bởi việc chúng đã bội ước, bởi chúng đã phủ nhận các lời mặc khải của TA, bởi chúng đã giết hại các vị Nabi của TA, và bởi lời của chúng với Muhammad: \"trái tim của chúng tôi đã đóng lại không hiểu được những gì ngươi nói\" nhưng sự việc không phải như chúng nói mà chính Allah đã niêm kín trái tim của chúng để chúng không thể chạm đến điều tốt khiến chúng chẳng có đức tin ngoài một niềm tin vô cùng ít ỏi không mang lại giá trị gì cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã đuổi chúng ra khỏi lòng thương xót và hồng phúc của TA bởi sự vô đức tin của chúng và bởi chúng đã vu oan cho nữ Mar-yam (mẹ của Nabi Ysa) làm chuyện Zina."
    },
    {
      "resource_id": 177,
      "text": "TA đã nguyền rủa chúng bởi lời giả dối của chúng: \"quả thật, chúng tôi đã giết Masih Ysa con trai của Mar-yam, Sứ giả của Allah\" nhưng thực chất chúng không hề giết được Y cũng không hề đóng đinh Y trên cây thánh giá như lời chúng đã hô hào. Người mà chúng giết và đóng đinh trên cây thánh giá chỉ là một người được Allah hoán đổi hình hài giống với hình hài của Ysa nhưng chúng cứ tưởng chúng đã giết được Ysa. Những kẻ thuộc những người Do Thái hô hào nói rằng chúng đã giết chết Ysa và những kẻ tin lời của chúng từ những người Thiên Chúa, cả hai bọn chúng đều chỉ phỏng đoán chứ không hề có sự hiểu biết chắc chắn nào. Nói túm lại, chúng thực sự không giết được Ysa và cũng không hề đóng đinh Y trên cây thánh giá."
    },
    {
      "resource_id": 177,
      "text": "Không, chúng không giết được Ysa và chúng không đóng đinh được Y mà chính Allah đã cứu Y và đưa Y lên cùng với Ngài, Ngài đã đưa Y lên bằng thân xác lẫn linh hồn của Y. Quả thật, Allah là Đấng Toàn Năng trong vương quyền, không có gì có thể chi phối được Ngài, và Ngài là Đấng Sáng Suốt trong việc điều hành, chi phối và định đoạt sự việc."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn rồi đây tất cả mọi người của dân Kinh Sách đều sẽ tin nơi Ysa sau khi Y giáng thế trở lại vào cuối thời đại sau cùng của thế gian trước khi Y chết. Và vào Ngày Phục Sinh, Ysa sẽ là người làm chứng cho tất cả việc làm của chúng, Y sẽ xác nhận đâu là việc làm đúng với giáo lý của Allah và đâu là việc làm sai trái."
    },
    {
      "resource_id": 177,
      "text": "Vì sự sai trái của người Do Thái nên TA đã cấm chúng một số loại thực phẩm tốt lành mà trước kia chúng đã từng được cho phép dùng. TA đã cấm chúng tất cả loài vật có móng chân liền (có học giả thì cho rằng đó là lạc đà, đà điểu, ngỗng, vịt; có học giả thì cho rằng đó là lạc đà và đà điểu), và TA cấm chúng dùng mỡ bò và mỡ dê ngoại trừ mỡ dính vào lưng và ruột của con vật. Và vì chúng luôn cản trở bản thân chúng và thiên hạ đi theo con đường của TA nên TA cản trở chúng để trừng phạt chúng."
    },
    {
      "resource_id": 177,
      "text": "Vì chúng đã giao dịch kinh doanh bằng hình thức vay lãi sau khi Allah đã nghiêm cấm chúng và vì chúng đã chiếm đoạt tài sản của thiên hạ nên TA đã chuẩn bị cho chúng - những kẻ vô đức tin một sự trừng phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Tuy nhiên, những người có kiến thức vững chắc trong đám người Do Thái và những người có đức tin đều tin tưởng nơi những gì được Allah mặc khải xuống cho Ngươi - hỡi Thiên Sứ Muhammad - từ Kinh Qur'an và tin tưởng nơi những gì được Ngài mặc khải xuống trong các Kinh Sách cho các vị Thiên Sứ ở những thời trước Ngươi như Kinh Tawrah, Injil, những người dâng lễ nguyện Salah, những người xuất Zakah từ nguồn tài sản của họ, những người tin nơi Allah là một Thượng Đế duy nhất, một Đấng được thờ phượng duy nhât, Ngài không có tổ hợp ngang vai, và những người tin nơi Ngày Phán Xét cuối cùng. Những người mang những mô tả này là những người sẽ được TA ban cho họ một phẫn thưởng vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad! Quả thật, TA đã mặc khải cho Ngươi giống như việc TA đã mặc khải cho các vị Nabi trước Ngươi. Ngươi thực sự không phải là người với vai trò mới mẻ gì cả so với các vị Thiên Sứ trước Ngươi. Quả thật TA đã mặc khải cho Ngươi giống như TA đã mặc khải cho Nuh (Noah), và các vị Nabi thời sau Y; TA đã mặc khải cho Ibrahim (Abraham), con trai của Y Isma-'il và Ishaq; TA đã mặc khải cho Y'aqub (Jacob) con trai của Ishaq; và TA đã mặc khải cho các bộ lạc Isra-el (họ là những bộ lạc thuộc đứa con của Yaqub); và TA đã ban cho xuống cho Dawood (David) Kinh Zabur (tức Kinh Thi Thiên)."
    },
    {
      "resource_id": 177,
      "text": "Có các vị Thiên Sứ, TA đã kể câu chuyện của họ cho Ngươi trong Qur'an nhưng có một số vị khác TA đã không kể cho Ngươi về các chuyện của họ. TA không đề cập họ trong Qur'an là do có ngụ ý của TA; và TA đã phán truyền lời mặc khải của TA trực tiếp cho Musa mà không có bất cứ sự trung gian nào, TA phán trực tiếp với Musa như là một vinh dự của TA dành cho Y."
    },
    {
      "resource_id": 177,
      "text": "TA đã cử các vị Thiên Sứ đến làm những người báo tin mừng về những phần thưởng nồng hậu cho những ai tin nơi TA đồng thời làm những người cảnh báo về sự trừng phạt đau đớn dành cho những kẻ vô đức tin. Mục đích để nhân loại không có cớ để biện minh cho việc sai trái của họ trước Allah sau khi các vị Thiên Sứ của Ngài đã được cử phái đến với họ. Quả thật, Allah là Đấng Toàn Năng trong chi phối và điều hành và Ngài là Đấng Sáng Suốt và Anh Minh trong định đoạt và Chỉ Thị."
    },
    {
      "resource_id": 177,
      "text": "Nếu những người Do Thái phủ nhận Ngươi - Thiên Sứ Muhammad - thì quả thật Allah tin Ngươi và làm chứng cho những gì được ban xuống cho Ngươi từ Qur'an là sự thật. Bởi chính Ngài đã ban Nó xuống cho Ngươi nhằm để cho các bề tôi của Ngài chiếu theo đó mà thực hiện những điều Ngài yêu thích và hài lòng cũng như tránh xa những gì Ngài ghét bỏ. Và các Thiên Thần củng tin và làm chứng cho Ngươi và cho những gì Ngươi mang đến. Và cho dù không ai làm chứng thì một mình Allah cũng đã đủ làm chứng cho sự trung thực của Ngươi rồi."
    },
    {
      "resource_id": 177,
      "text": "Những ai phủ nhận sứ mạng Nabi của Ngươi và ngăn cản thiên hạ đi theo Islam thì quả thật họ đã rời quá xa khỏi chân lý."
    },
    {
      "resource_id": 177,
      "text": "Những ai phủ nhận Allah và các Thiên Sứ của Ngài và bất công với chính bản thân họ bởi việc duy trì trên sự vô đức tin của họ thì Allah sẽ không tha thứ cho họ, và Ngài cũng sẽ không hướng dẫn họ đến với con đường cứu rỗi khỏi sự trừng phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận Allah và các Thiên Sứ của Ngài và luôn duy trì sự vô đức tin của mình thì họ chỉ có một con đường duy nhất, đó là con đường đến với Hỏa Ngục, họ sẽ phải sống trong đó mãi mãi và mãi mãi. Và điều đó với Allah vô cùng đơn gian và dễ dàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin! Quả thật Thiên Sứ Muhammad đến với các ngươi mang theo sự chỉ đạo và tôn giáo chân lý từ nơi Allah, Thượng Đế của các ngươi. Do đó, các ngươi cần phải tin nơi Y, như thế mới tốt cho các ngươi ở trên cõi trần và cõi Đời Sau. Còn nếu các ngươi phủ nhận Allah và phủ nhận Y thì thật ra Allah vẫn là Đấng Giàu Có, Ngài không cần đến đức tin của các ngươi và sự vô đức tin của các ngươi cũng không làm ảnh hưởng gì đến Ngài, Ngài vẫn là Đấng Thống Trị và Nắm Quyền trên tất cả vạn vật trong các tầng trời và trái đất. Và Allah là Đấng Hằng Biết ai đáng được hướng dẫn và y sẽ được hướng dẫn, và ai không đáng được hướng dẫn và sẽ không được hướng dẫn, và Ngài luôn Anh Minh và Sáng Suốt trong lời nói, hành động, định đoạt và ban hành."
    },
    {
      "resource_id": 177,
      "text": "Hỡi vị Thiên Sứ của Allah! Ngươi hãy nói với những người Thiên Chúa, dân của Kinh Injil: các ngươi chớ thái quá trong tôn giáo của các ngươi, các ngươi chớ đừng nói gì về Ysa ngoại trừ đó là sự thật. Quả thật, Masih Ysa con trai của Mar-yam chỉ là vị Thiên Sứ của Ngài được Ngài cử phái đến cho nhân loại, Ngài tạo hóa Y bằng lời phán \"Hãy thành\" của Ngài được truyền đến Mar-yam qua đại Thiên Thần Jibril, và linh hồn của Y là từ nơi Allah được Jibril mang xuống thổi vào nữ ta theo lệnh của Ngài. Bởi thế, các ngươi cần phải tin nơi Allah và tất cả các vị Thiên Sứ của Ngài, không phân biệt và kỳ thị một ai trong số họ, các ngươi chớ nói \"chúa ba ngôi\", các ngươi phải ngừng ngay lời nói sàm bậy đó của các ngươi, có như thế thì mới tốt cho các ngươi trên cõi đời này và cõi Đời Sau. Quả thật, Allah là Thượng Đế duy nhất, Ngài không có đối tác ngang vai và cũng không có con, Ngài không cần có con bởi Ngài là Đấng Tạo Hóa, mọi vật trong các tầng trời và mọi vật trên trái đất đều là tạo vật của Allah, và chỉ một mình Ngài là Đấng cai quản, chi phối và điều hành mọi vật trong các tầng trời và mọi vật trên trái đất."
    },
    {
      "resource_id": 177,
      "text": "Masih Ysa con trai của Mar-yam không hề cảm thấy e ngại khi làm người bề tôi của Allah và Y không hề phủ nhận mình là bề tôi của Ngài; các Thiên Thần cận kề Allah cũng không e ngại cho bổn phận bề tôi của họ đối với Ngài, họ không hề đưa cao họ lên khỏi vị trí bề tôi của họ, vậy cớ sao các ngươi lại nhận lấy Ysa làm Thượng Đế, sao những kẻ đa thần lại nhận lấy các Thiên Thần làm những thần linh của họ? Và những ai e ngại không muốn thờ phượng Allah, những ai ngạo mạn phủ nhận Ngài thì vào Ngày Phục Sinh tất cả họ vẫn phải bị Allah triệu tập và Ngài sẽ trừng phạt họ một cách thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Những ai có đức tin nơi Allah và tin nơi các vị Thiên Sứ của Ngài đồng thời thành tâm làm điều thiện tốt và ngoan đạo vì Allah theo đúng yêu cầu và chỉ định của giáo lý mà Ngài ban hành thì họ sẽ được ban thưởng tương xứng với các việc làm của họ, không những được ban thưởng tương xứng mà còn được ban thêm từ sự hồng phúc và sự tử tế của Ngài. Ngược lại, những ai phủ nhận sự thờ phượng Allah, không chịu tuân phục Ngài vì sự ngạo mạn, tự cao tự đạị của họ thì họ sẽ bị Ngài trừng phạt bằng một sự trừng phạt đau đớn tột cùng, và họ sẽ không tìm thấy ngoài Allah vị bảo hộ hay vị cứu tinh nào."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại! Quả thật một bằng chứng xác thực - một bằng chứng cắt đứt mọi sự biện minh và xóa hết mọi ngờ vực - từ Thượng Đế của các ngươi đã đến với các ngươi, đó là Muhammad; và TA đã ban xuống cho các ngươi nguồn Ánh Sáng rõ rệt, đó là Qur'an."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi Allah và bám lấy Qur'an, Kinh sách được ban xuống cho vị Nabi của họ, thì họ sẽ được thương xót thu nhận vào Thiên Đàng của Ngài và Ngài sẽ ban thêm cho họ phần ân thưởng, sẽ nâng họ lên cấp bậc cao ở nơi Ngài và sẽ phù hộ họ trên con đường ngay chính để trở về với Ngài, và đó là con đường dẫn đến những ngôi vườn Thiên Đàng - nơi của cuộc sống vĩnh hằng với niềm hạnh phúc và sự tận hưởng bất tận."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ của Allah! Họ hỏi Ngươi về một vấn đề liên quan đến việc chia tài sản của một người chết đi nhưng y không có con cái và cha mẹ. Ngươi hãy bảo họ: Allah trình bày luật định này như sau: nếu một người chết đi nhưng y không có con cái cũng không có cha mẹ mà chỉ có một chị (em gái) ruột hoặc một người chị (em gái) cùng cha khác mẹ thì người chị (em gái) đó sẽ hưởng một nửa tài sản mà y để lại; nếu một người chết đi và y không có con cái lẫn cha mẹ mà chỉ có một người anh (em trai) ruột hoặc một người anh (em trai) cùng cha khác mẹ thì người anh (em trai) đó sẽ hưởng tòa bộ tài sản mà y để lại nếu như không có ai cùng thừa kế theo mức định, còn nếu có người thừa kế theo mức định thì người anh (em trai) đó hưởng phần còn lại sau khi đã chia cho người hưởng thừa kế theo mức định; nếu người không cha mẹ, con cái chết đi mà có chị (em gái) ruột hoặc cùng cha khác mẹ nhiều hơn một thì các chị (em gái) đó cùng hưởng 3 (hai phần ba) tài sản y để lại; còn nếu người không cha mẹ, con cái chết đi có các anh, chị (em gái, em trai) thì nam giới hưởng hai phần của nữ giới. Đó là những gì mà Allah đã trình bày về luật định chia tài sản của trường hợp một người chết đi nhưng không có cha mẹ và con cái, Ngài trình bày rõ ràng và cụ thể như thế để các ngươi không lầm lạc trong vấn đề. Và Allah là Đấng thấu hiểu và am tường hết mọi sự việc, không có bất cứ điều gì có thể che giấu được Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "4" }
  }
}
