{
  "translations": [
    {
      "resource_id": 179,
      "text": "O mga tao, mangilag kayong magkasala sa Panginoon ninyo sapagkat Siya ang lumikha sa inyo mula sa nag-iisang kaluluwa, ang ama ninyong si Adan, lumikha mula kay Adan ng kabiyak nito, si Eva na ina ninyo, at nagpakalat mula sa dalawang ito sa mga dako ng lupa ng maraming tao: kalalakihan at kababaihan. Mangilag kayong magkasala kay Allāh na humihiling ang isa't isa sa inyo sa pamamagitan Niya sa pamamagitan ng pagsabi: \"Humihiling ako sa iyo sa pamamagitan ni Allāh na gawin mo ang ganito.\" Mangilag kayo sa pagputol ng ugnayan sa mga kamag-anakan, na nag-uugnay sa pagitan ninyo. Tunay na si Allāh laging sa inyo ay Mapagmasid kaya walang nakaaalpas sa Kanya na anuman mula sa mga gawain ninyo, bagkus nag-iisa-isa Siya ng mga ito at gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Ibigay ninyo, O mga pinagbilinan, sa mga ulila (Sila ay ang mga nawalan ng mga ama nila habang hindi pa tumuntong sa pagbibinata at pagdadalaga) ang mga ari-arian nila nang buo kapag tumuntong sila sa pagbibinata at pagdadalaga at sila ay mga matino ang isip. Huwag ninyong ipalit ang ipinagbabawal sa ipinahihintulot sa pamamagitan ng pagkuha sa mamahaling mahusay ang kalidad mula sa mga ari-arian ng mga ulila at ng pagbibigay kapalit nito ng hamak na masama ang kalidad mula sa mga ari-arian ninyo. Huwag ninyong kunin ang mga ari-arian ng mga ulila na nakaugnay sa mga ari-arian ninyo. Tunay na iyon ay laging isang pagkakasala mabigat sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kung nangamba kayo na hindi kayo maging makatarungan kapag nag-asawa kayo ng mga babaing ulila na nasa ilalim ng pagtangkilik ninyo, dala ng pangamba sa pagkukulang sa bigay-kaya sa kanilang kinakailangan para sa kanila o sa masamang pakikitungo sa kanila, hayaan ninyo sila at mag-asawa kayo ng mga kaaya-aya na mga babaing iba sa kanila. Kung niloob ninyo ay mag-asawa kayo ng dalawa o tatlo o apat. Ngunit kung nangamba kayo na hindi kayo maging makatarungan sa kanila ay magkasya kayo sa iisa o masiyahan kayo sa anumang minay-ari ng mga kanang kamay ninyo na mga babaing alipin yayamang hindi kinakailangan para sa kanila ang kinakailangang mga tungkulin para sa mga maybahay. Ang nasaad na iyon sa talata kaugnay sa mga ulila at ang pagkakasya sa pag-aasawa sa iisang babae o ang pagkasiya sa mga babaing alipin ay higit na malapit na hindi kayo makapang-api o lumihis."
    },
    {
      "resource_id": 179,
      "text": "Magbigay kayo sa mga babae ng mga bigay-kaya sa kanila bilang bigay na kinakailangan. Ngunit kung nagmabuting-loob sila para sa inyo ng anuman mula sa bigay-kaya nang walang pamimilit ay tanggapin ninyo ito nang kaiga-igaya, nang walang panliligalig dito."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magbigay, O mga tagatangkilik, ng mga yaman sa mga hindi mahusay mangasiwa sapagkat ang mga ari-ariang ito ay ginawa ni Allāh bilang kadahilanang naitataguyod sa pamamagitan nito ang mga kapakanan ng mga tao at ang mga nauukol sa kabuhayan nila. Ang mga ito ay hindi karapat-dapat sa pagtataguyod sa mga yaman at pangangalaga sa mga ito. Gumugol kayo sa kanila, magpadamit kayo sa kanila, magsabi kayo sa kanila ng isang sinasabing kaaya-aya, at mangako kayo sa kanila ng isang magandang pangako na ibibigay ninyo sa kanila ang yaman nila kapag tumuntong sila sa kasapatang gulang at kahusayan ng pangangasiwa."
    },
    {
      "resource_id": 179,
      "text": "Subukin ninyo, O mga tagatangkilik, ang mga ulila kapag tumuntong sila sa edad ng karampatang gulang sa pamamagitan ng pagbibigay sa kanila ng isang bahagi mula sa ari-arian nila na pangangasiwaan nila. Kung humusay sila sa pangangasiwa rito at luminaw sa inyo ang katinuan nila, ipasa ninyo sa kanila ang mga ari-arian nila nang buo nang hindi nababawasan. Huwag kayong gumamit ng mga ari-arian nila nang lumalampas sa hangganan na ipinahintulot ni Allāh para sa inyo mula sa mga ari-arian nila sa sandali ng pangangailangan. Huwag kayong magdali-dali sa paggamit ng mga ito sa takot na kunin nila ang mga ito kapag umabot sila sa karampatang gulang. Ang sinuman kabilang sa inyo na may yamang sasapat sa kanya ay magpigil sa pagkuha mula sa ari-arian ng ulila. Ang sinuman kabilang sa inyo na maralitang walang ari-arian ay kumuha ng katumbas sa pangangailangan niya. Kapag nagpasa kayo sa kanila ng mga ari-arian nila matapos tumuntong sa tamang gulang at luminaw ang katinuan ng isip mula sa kanila ay magpasaksi kayo para sa pagpapasang iyon bilang pangangalaga sa mga karapatan at paghadlang sa mga kadahilanan ng pagtatalu-talo. Sumapat si Allāh bilang Saksi roon at Tagapagtuos para sa mga tao sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga lalaki ay isang parte mula sa naiwan ng mga magulang at mga pinakamalapit na kaanak gaya ng mga kapatid at mga tiyuhin sa ama matapos ng kamatayan nila, kaunti man o marami, at ukol sa mga babae ay isang parte mula sa naiwan ng mga nabanggit na ito, bilang kasalungatan naman para sa naging lagay ng Panahon ng Kamangmangan na pagkakait sa mga babae at mga bata mula sa mamanahin. Ang bahaging ito ay karapatang nilinaw ang kantidad, na isinatungkulin mula kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Kapag dumalo sa paghahati ng naiwan ang hindi nagmamana kabilang sa mga kamag-anak, mga ulila, at mga dukha ay magbigay kayo sa kanila, sa paraang itinuturing na kaibig-ibig, mula sa yamang ito bago ng paghahati rito ng naging kaaya-aya sa mga sarili ninyo sapagkat sila ay nag-aabang-abang nito at pumunta sila sa inyo nang walang hirap. Magsabi kayo sa kanila ng magandang salita na walang kasagwaan."
    },
    {
      "resource_id": 179,
      "text": "Mangamba ang mga kung sakaling namatay sila at nag-iwan sila sa pagyao nila ng mga anak na paslit na mahina ay mangangamba sila para sa mga ito ng pagkapariwara. Kaya mangilag silang magkasala kay Allāh kaugnay sa nasa pagtangkilik nila na mga ulila. [Ito ay] sa pamamagitan ng pag-iwas sa paglabag sa katarungan sa mga ito upang si Allāh ay magpadali para sa kanila matapos ng kamatayan nila ng gagawa ng maganda para sa mga anak nila gaya ng paggawa nila ng maganda. Gumawa sila ng maganda sa panig ng mga batang dumadalo sa pagbasa ng tagubilin ng namatay – sa pamamagitan ng pagsasabi nila sa mga ito ng salitang umaayon sa katotohanan – sa pamamagitan ng hindi paglabag kaugnay sa katarungan sa tagubilin ng namatay sa karapatan ng mga tagapagmana niya nang wala na siya. Hindi magkakait ang namatay sa sarili niya ng kabutihan sa pamamagitan ng pag-iwan ng habilin."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga kumukuha ng mga ari-arian ng mga ulila at gumagawa sa mga ito ng paglabag sa katarungan at ng pagsalansang ay kumakain lamang sa mga sikmura nila ng apoy na maglalagablab sa kanila at susunog sa kanila ang Apoy sa Araw ng Pagkabuhay."
    },
    {
      "resource_id": 179,
      "text": "Naghahabilin sa inyo si Allāh at nag-uutos Siya kaugnay sa nauukol sa pamana sa mga anak ninyo, na ang pamana ay hahatiin sa pagitan nila [ng ganito]: ukol sa anak na lalaki ay tulad ng parte ng dalawang anak na babae. Ngunit kung nag-iwan ang patay ng mga anak na babae nang walang anak na lalaki, ukol sa dalawang anak na babae o higit pa ang dalawang katlo mula sa naiwan niya; at kung may iisang anak na babae, ukol dito ang kalahati ng naiwan niya. Ukol sa bawat isa sa mga magulang ng namatay ang ikaanim ng naiwan niya, kung mayroon siyang isang anak, lalaki o babae. Kung hindi siya nagkaroon ng anak at walang tagapagmana sa kanya bukod pa sa dalawang magulang niya, ukol sa ina niya ang ikatlo at ang natitira sa pamana ay ukol sa ama niya. Kung nagkaroon ang patay ng mga kapatid, dalawa o higit pa, mga lalaki man o mga babae na mga kapatid na buo o hindi buo, ukol sa ina niya ang ikaanim bilang tungkuling pamana at ang natitira ay ukol sa ama bilang ta`ṣīb (pagmamana ng tira), at walang anuman para sa mga kapatid. Ang paghahating ito sa pamana ay matapos ng pagpapatupad sa tagubilin na isinatagubilin ng patay sa kundisyong hindi lalabis ang tagubilin niya sa ikatlo ng ari-arian niya at sa kundisyong nabayaran ang utang na pananagutan niya. Gumawa nga si Allāh – pagkataas-taas Siya – ng paghahati ng pamana ayon dito dahil kayo ay hindi nakababatid kung sino sa mga magulang at mga anak ang higit na malapit sa inyo sa pakinabang sa Mundo at Kabilang-buhay. Maaaring magpalagay ang namatay sa isa sa mga tagapagmana niya ng kabutihan kaya magbibigay siya rito ng ari-arian niya sa kabuuan nito, o magpalagay siya rito ng kasamaan kaya magkakait siya rito mula roon. Maaaring ang kalagayan ay maging kasalungatan niyon. Ang nakaaalam niyon sa kabuuan niyon ay si Allāh na walang nakakukubli sa Kanya na anuman. Dahil doon, hinati Niya ang pamana ayon sa nilinaw Niya at ginawa Niya ito bilang tungkulin mula sa Kanya na kinakailangan sa mga lingkod Niya. Tunay na si Allāh ay laging Maalam: walang nakakukubli sa Kanya na anuman mula sa mga kapakanan ng mga lingkod Niya, Marunong sa pagbabatas Niya at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa inyo, O mga asawa, ang kalahati ng naiwan ng mga maybahay ninyo kung hindi sila nagkaroon ng anak – lalaki man o babae – mula sa inyo o mula sa iba sa inyo; ngunit kung nagkaroon sila ng anak – lalaki man o babae – ay ukol sa inyo ang ikaapat (4) mula sa naiwan nila na anumang ari-arian. Hahatiin sa inyo iyon matapos ng pagpapatupad ng tagubilin nila at ng pagbayad ng pananagutan nila na anumang utang. Ukol sa mga maybahay ang ikaapat (1/4) mula sa naiwan ninyo, O mga asawa, kung hindi kayo nagkaroon ng anak – lalaki man o babae – mula sa kanila o mula sa iba sa kanila; ngunit kung nagkaroon kayo ng anak – lalaki man o babae – ay ukol sa mga maybahay ang ikawalo (1/8) mula sa naiwan ninyo. Hahatiin sa kanila iyon matapos ng pagpapatupad ng tagubilin ninyo at ng pagbayad ng pananagutan ninyo na anumang utang. Kung namatay ang isang lalaking walang magulang ni anak o namatay ang isang babaing walang magulang ni anak at ang patay sa alinman sa dalawa ay may isang lalaking kapatid sa ina o isang babaing kapatid sa ina, ukol sa bawat isa – na lalaking kapatid niya sa ina niya o babaing kapatid niya sa ina niya – ang ikaanim (1/6) bilang tungkuling pamana; ngunit kung ang mga lalaking kapatid sa ina o ang mga babaing kapatid sa ina ay higit sa iisa, ukol sa lahat sa kanila ang ikatlo (1/3) bilang isang tungkuling pamanang paghahatian nila, na nagkakapantay roon ang lalaki sa kanila at ang babae sa kanila. Kukuha lamang sila ng parte nilang ito matapos ng pagpapatupad ng tagubilin ng patay at ng pagbabayad ng pananagutan niya na anumang utang, sa kundisyong ang tagubilin niya ay hindi nagpapasok ng kapinsalaan sa mga tagapagmana gaya ng kung ang tagubilin niya ay sa higit sa isang katlo ng ari-arian niya. Ang patakarang ito na nilalaman ng talata ay isang habilin mula kay Allāh sa inyo, na isinatungkulin Niya sa inyo. Si Allāh ay Maalam sa anumang nakabubuti sa mga lingkod Niya sa Mundo at Kabilang-buhay, Matimpiin: hindi Siya nagmamadali ng kaparusahan sa sumusuway."
    },
    {
      "resource_id": 179,
      "text": "Iyon ang mga patakarang nabanggit hinggil sa nauukol sa mga ulila at iba pa sa kanila at ang mga batas ni Allāh na isinabatas Niya para sa mga lingkod Niya upang isagawa nila. Ang sinumang tumatalima kay Allāh at sa Sugo Niya sa pamamagitan ng pagsunod sa mga ipinag-uutos nito at pag-iwas sa mga sinasaway nito ay magpapapasok si Allāh sa mga hardin na dumadaloy mula sa ilalim ng mga palasyo ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito: hindi magpaparanas sa kanila ng pagkalipol. Ang ganting makadiyos na iyon ay ang tagumpay na sukdulan na hindi nakahahawig ng [ibang] tagumpay."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang sumusuway kay Allāh at sa Sugo Niya sa pamamagitan ng pagpapatigil sa mga patakaran Niya at pag-iwan sa pagsasagawa sa mga ito o pagdududa sa mga ito, at lumalampas sa mga hangganan ng isinabatas Niya ay magpapapasok Siya rito sa Apoy bilang mamamalagi roon at ukol dito roon ay isang pagdurusang mang-aaba."
    },
    {
      "resource_id": 179,
      "text": "Ang mga gumagawa ng kahalayan ng pangangalunya kabilang sa kababaihan ninyo, na mga nakapag-asawa at mga hindi nakapag-asawa, ay magpasaksi kayo laban sa kanila sa apat na lalaking Muslim na makatarungan kabilang sa inyo. Kaya kung sumaksi ang mga iyon laban sa kanila sa pagkakagawa nito ay ikulong ninyo sila sa mga bahay bilang kaparusahan sa kanila hanggang sa magwakas ang buhay nila sa kamatayan o gumawa si Allāh para sa kanila ng isang daan na hindi daan ng pagkukulong. Pagkatapos nilinaw ni Allāh para sa kanila ang paraan matapos niyon sapagkat nagsabatas Siya ng [parusang] paghagupit sa birheng nangalunya ng isandaang hagupit at pagpapatapon ng isang taon, at [ng parusang] pagbabato naman sa babaing nakapag-asawa."
    },
    {
      "resource_id": 179,
      "text": "Ang dalawang gumagawa ng kahalayan ng pangangalunya kabilang sa kalalakihan – mga nakapag-asawa man o hindi mga nakapag-asawa – ay parusahan ninyo silang dalawa sa pamamagitan ng dila at kamay, na magsasakatuparan sa paghamak at pagsawata. Kaya kung kumalas silang dalawa sa dating gawi at umayos ang mga gawain nilang dalawa ay umayaw kayo sa pananakit sa kanilang dalawa dahil ang nagbabalik-loob mula sa pagkakasala ay gaya ng sinumang walang pagkakasala. Tunay na si Allāh ay laging Palatanggap ng pagbabalik-loob ng nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila. Ang pagkakasya sa uring ito ng parusa ay noong simula. Pagkatapos pinawalang-bisa ito matapos niyon sa pamamagitan ng paghahagupit sa birheng nangangalunya at pagpapatapon sa kanya, at ng pagbabato naman sa nakapag-asawa na."
    },
    {
      "resource_id": 179,
      "text": "Tumatanggap lamang si Allāh ng pagbabalik-loob ng mga nangahas sa paggawa ng mga pagkakasala at mga pagsuway dahil sa isang kamangmangan mula sa kanila sa kahihinatnan ng mga ito at kasamaan ng mga ito. Ito ang lagay ng bawat nakagagawa ng pagkakasala nang sinasadya o hindi sinasadya, pagkatapos nagbabalik sila na mga nagsisisi sa Panginoon nila bago makaharap ang kamatayan. Sa mga iyon tatanggap si Allāh ng pagbabalik-loob at magpapalampas Siya sa mga masagwang gawa nila. Laging si Allāh ay Maalam sa mga kalagayan ng nilikha Niya, Marunong sa pagtatakda Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Hindi tumatanggap si Allāh ng pagbabalik-loob ng mga nagpupumilit sa mga pagsuway at hindi nagbabalik-loob mula sa mga ito hanggang sa dumanas sila ng paghihingalo at saka sa sandaling iyon ay magsasabi ang isa kabilang sa kanila: \"Tunay na ako ay nagbabalik-loob ngayon mula sa nagawa kong mga pagsuway.\" Hindi, gayon din, tumatanggap si Allāh ng pagbabalik-loob ng mga namamatay samantalang sila ay mga nagpupumilit sa kawalang-pananampalataya. Ang mga sumusuway na nagpupumilit na iyon sa mga pagsuway at ang mga namatay habang sila ay nasa kawalang-pananampalataya nila ay naghanda Kami para sa kanila ng isang pagdurusang masakit."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, hindi pinapayagan para sa inyo na magmana kayo ng mga maybahay ng mga ama ninyo, gaya ng pagmamana ng ari-arian, at magsagawa kayo sa kanila ng kasal sa kanila o ng pagpapakasal sa kanila sa sinumang niloloob ninyo o ng pagpigil sa kanila sa pagpapakasal. Hindi pinapayagan para sa inyo ang pagpapanatili sa mga maybahay ninyo na kinasusuklaman ninyo para maminsala sa kanila upang magpaubaya sila sa inyo ng ilan sa ibinigay ninyo sa kanila na bigay-kaya at iba pa, maliban na gumawa sila ng isang mahalay na maliwanag gaya ng pangangalunya sapagkat kapag gumawa sila niyon ay pinapayagan para sa inyo ang pagpapanatili sa kanila at ang paggipit sa kanila hanggang sa tubusin nila ang mga sarili nila mula sa inyo sa pamamagitan ng ibinigay ninyo sa kanila. Makisama kayo sa mga maybahay ninyo nang kaaya-ayang pakikisama sa pamamagitan ng pagpipigil sa pananakit at pagkakaloob ng kagandahang-loob. Kung nasuklam kayo sa kanila dahil sa makamundong bagay ay pagtiisan ninyo sila sapagkat harinawa si Allāh ay maglalagay sa kinasusuklaman ninyo ng maraming kabutihan sa buhay na pangmundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Kung nagnais kayo, O mga asawa, ng pagdidiborsiyo ng isang maybahay at pagpapalit ng ibang asawa sa kanya, walang maisisisi sa inyo kaugnay roon. Kung kayo ay nagbigay ng maraming salapi bilang bigay-kaya sa pinagpasyahan ninyong hiwalayan, hindi pinapayagan para sa inyo na kumuha ng anuman mula roon sapagkat tunay na ang pagkuha ng ibinigay ninyo sa kanila ay maibibilang na isang paninirang-puring malinaw at isang kasalanang maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Papaano kayong kukuha ng ibinigay ninyo sa kanila na bigay-kaya matapos ng nangyari sa inyo na isang relasyon, isang pagmamahalan, isang pagpapasarap, at isang pagpapabatid ng mga lihim sapagkat tunay na ang paghahangad sa anumang yamang nasa mga kamay nila matapos nito ay isang bagay na nakasasama at minamasagwa. Tumanggap nga sila mula sa inyo ng isang mahigpit na kasunduang pinagtibay: ang pagpapahintulot ng mga sarili nila sa inyo ayon sa salita ni Allāh – pagkataas-taas Siya – at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong mag-asawa ng mga babaing napangasawa ng mga ama ninyo sapagkat tunay na iyon ay ipinagbabawal, maliban sa nauna roon bago ng Islām sapagkat walang paninisi roon. Iyon ay dahil ang pag-aasawa ng mga anak sa mga maybahay ng mga ama nila ay isang bagay na mabigat ang kasagwaan, isang dahilan ng galit ni Allāh sa gumagawa niyon, at masagwa bilang daan para sa sinumang tatahak doon."
    },
    {
      "resource_id": 179,
      "text": "Nagbawal si Allāh sa inyo na pangasawahin ang mga ina ninyo at kahit pataas: ang ina ng ina at lola niya sa panig ng ama o ina; ang mga babaing anak ninyo at kahit pababa: ang babaing anak niya, ang babaing anak ng babaing anak niya, at gayon din ang babaing anak ng lalaking anak at ang babaing anak ng babaing anak at kahit pababa; ang mga babaing kapatid ninyo sa mga magulang ninyo o sa isa sa kanilang dalawa; ang mga tiyahin ninyo sa ama at gayon din ang mga tiyahin sa ama ng mga ama ninyo at mga ina ninyo, at kahit pataas; ang mga tiyahin ninyo sa ina at gayon din ang mga tiyahin sa ina ng mga ina ninyo at ng mga ama ninyo, at kahit pataas; ang mga babaing anak ng lalaking kapatid ninyo, ang mga babaing anak ng babaing kapatid ninyo, ang mga anak nila, at kahit pababa; ang mga ina ninyo na nagpasuso sa inyo; ang mga babaing kapatid ninyo sa pagpapasuso; ang mga ina ng mga maybahay ninyo, nakipagtalik man kayo sa kanila o hindi kayo nakipagtalik sa kanila; ang mga babaing anak ng mga maybahay ninyo mula sa iba sa inyo, na lumaki at inaalagaan sa mga bahay ninyo kadalasan, gayon din kapag hindi inalagaan ang mga ito, kung kayo ay nakipagtalik sa mga ina nila, ngunit kung hindi kayo nakipagtalik sa mga ito ay walang maisisisi sa inyo sa pag-aasawa sa mga babaing anak ng mga ito. Ipinagbawal sa inyo na pangasawahin ang mga maybahay ng mga lalaking anak ninyo na mula sa mga katawan ninyo, kahit pa man hindi sila nakipagtalik sa mga ito. Napaloloob sa patakarang ito ang mga maybahay ng mga anak ninyo mula sa pagpapasuso. Ipinagbawal sa inyo ang pagsasabay sa dalawang babaing magkapatid sa kaangkanan o pagpapasuso, maliban sa nagdaan na mula roon sa Panahon ng Kamangmangan sapagkat nagpaumanhin na si Allāh roon. Tunay na si Allāh ay laging Mapagpatawad sa mga lingkod Niyang mga nagbabalik-loob sa Kanya, Maawain sa kanila. Napagtibay sa Sunnah ang pagbabawal sa pagsasabay rin sa babae at tiyahin nito sa ama o tiyahin nito sa ina."
    },
    {
      "resource_id": 179,
      "text": "Ipinagbawal sa inyo ang pag-aasawa ng mga may-asawa kabilang sa mga babae, maliban sa minay-ari ninyo sa pamamagitan ng pagbihag sa pakikibaka sa landas ni Allāh sapagkat ipinahihintulot para sa inyo ang pakikipagtalik sa kanila matapos ng pagkalinis ng mga sinapupunan nila sa pamamagitan ng isang pagreregla. Nagsatungkulin si Allāh niyon sa inyo bilang tungkulin. Nagpahintulot si Allāh sa inyo ng anumang iba pa roon na mga babae, na maghangad kayo kapalit ng mga yaman ninyo ng pagsanggalang sa pangangalunya ng sarili ninyo at pangangalaga sa kalinisan ng puri nito sa pamamagitan ng ipinahihintulot, nang hindi naglalayon ng pangangalunya. Ang [mga babaing] nagpakaligaya kayo sa kanila sa pamamagitan ng pag-aasawa ay magbigay kayo sa kanila ng mga bigay-kaya nila na ginawa ni Allāh bilang tungkuling regalong kinakailangan sa inyo. Walang kasalanan sa inyo kaugnay sa kinahantungan ng pagkakaluguran ninyo, nang matapos ng pagtatakda ng bigay-kayang kinakailangan, na pagdaragdag dito o pagpapalampas sa isang bahagi nito. Tunay na si Allāh ay laging Maalam sa nilikha Niya: walang nakakukubli sa Kanya mula sa kanila na anuman, Marunong sa pangangasiwa Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang hindi nakaya kabilang sa inyo, O mga lalaki, dahil sa kakauntian ng yaman niya, na mag-asawa ng mga malayang babae ay pinapayagan para sa kanya ang mag-asawa ng mga aliping babaing minamay-ari ng iba sa inyo kung sila ay mga babaing mananampalataya ayon sa lumilitaw sa inyo. Si Allāh ay higit na maalam sa reyalidad ng pananampalataya ninyo at mga lihim ng mga kalagayan ninyo. Kayo at sila ay magkapantay sa relihiyon at pagkatao kaya huwag ninyong matahin ang pag-aasawa mula sa kanila. Kaya mag-asawa kayo sa kanila ayon sa pahintulot ng mga tagamay-ari nila at magbigay kayo sa kanila ng mga bigay-kaya sa kanila nang walang bawas o pagpapatagal. Ito ay kung sila ay mga mabini hindi mga nangangalunya nang hayagan ni mga kumukuha ng mga kasintahan sa pangangalunya sa kanila nang palihim. Kapag nag-asawa sila, pagkatapos gumawa sila ng kahalayan ng pangangalunya, ang takdang parusa sa kanila ay kalahati ng kaparusahan ng mga babaing malaya, na limampung hagupit at walang pagbato sa kanila, bilang kasalungatan naman sa mga babaing malaya kapag nangalunya ang mga ito. Ang nabanggit na iyon na pagpayag sa pag-aasawa sa mga babaing aliping mananampalatayang mabini ay isang pahintulot para sa sinumang nangamba para sa sarili niya sa pagkasadlak sa pangangalunya at hindi naitakdang mag-asawa ng mga babaing malaya. Gayon pa man ang pagtitiis laban sa pag-aasawa ng mga babaing alipin ay higit na karapat-dapat para mapaiwas ang mga anak sa pagkaalipin. Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila. Bahagi ng awa Niya na nagsabatas Siya para sa kanila ng pag-aasawa sa mga babaing alipin sa kalagayan ng kawalang-kakayahan sa pag-aasawa ng mga babaing malaya sa sandali ng pagkatakot sa pangangalunya."
    },
    {
      "resource_id": 179,
      "text": "Nagnanais si Allāh – kaluwalhatian sa Kanya – sa pagsasabatas Niya ng mga patakarang ito para sa inyo na maglinaw para sa inyo ng mga kakanyahan ng batas Niya at relihiyon Niya, at anumang naroon ang mga kapakanan ninyo sa Mundo at Kabilang-buhay. Nagnanais Siya na gumabay sa inyo tungo sa mga daan ng mga propeta bago pa ninyo kaugnay sa pagpapahintulot at pagbabawal, sa mga katangian nilang marangal, at sa mga talambuhay nilang kapuri-puri upang sundan ninyo sila. Nagnanais Siya na magpabalik sa inyo mula sa pagsuway sa Kanya tungo sa pagtalima sa Kanya. Si Allāh ay Maaalam sa anumang naroon ang kapakanan ng mga lingkod Niya kaya nagsasabatas Siya para sa kanila, Marunong sa pagbabatas Niya at pangangasiwa Niya sa mga nauukol sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nagnanais na tumanggap ng pagbabalik-loob sa inyo at magpalampas sa mga masagwang gawa ninyo, at nagnanais ang mga lumalakad sa likod ng mga minamasarap nila na lumayo kayo sa daan ng pagkatuwid nang isang pagkakalayong matindi."
    },
    {
      "resource_id": 179,
      "text": "Nagnanais si Allāh na magpagaan sa inyo kaugnay sa isinabatas Niya kaya hindi Siya nag-aatang sa inyo ng hindi ninyo nakakaya dahil Siya ay nakaaalam sa kahinaan ng tao sa pagkakalikha nito at kaasalan nito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kumuha ang iba sa inyo sa yaman ng iba ayon sa kawalang-kabuluhan gaya ng pandarambong, pagnanakaw, panunuhol, at iba pa, maliban na ang mga yaman ay maging mga yaman ng kalakalang namutawi buhat sa pagkakaluguran ng dalawang nagkokontratahan kaya ipinahihintulot para sa inyo ang pakikinabang sa mga ito at ang paggamit sa mga ito. Huwag kayong pumatay sa isa't isa, huwag pumatay ang isa sa inyo sa sarili niya, at huwag siyang magbulid nito sa kapahamakan. Tunay na si Allāh laging sa inyo ay Maawain. Bahagi ng awa Niya na nagbawal Siya ng paglabag sa mga buhay ninyo, mga ari-arian ninyo, at mga dangal ninyo."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang gumagawa niyon na sinaway ni Allāh sa inyo kaya gumagamit siya ng yaman ng iba pa sa kanya o lumalabag siya rito sa pamamagitan ng pagpatay at tulad nito habang nalalamang lumalabag, na hindi mangmang o nakalilimot, magpapapasok sa kanya si Allāh sa malaking Apoy sa Araw ng Pagbangon upang magdusa sa init niyon at magtiis sa pagdurusa roon. Laging iyon kay Allāh ay magaan dahil Siya ay nakakakaya, na hindi napawawalang-kakayahan ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Kung lalayo kayo, O mga mananampalataya, sa paggawa ng mga malaking pagsuway tulad ng pagtatambal kay Allāh, pagpapakasuwail sa mga magulang, pagpatay ng tao, at pakikinabang sa patubuan, magpapalampas Siya sa nagagawa ninyong mga maliit na kasalanan sa pamamagitan ng pagtatakip-sala sa mga ito at pagpawi sa mga ito, at magpapapasok Siya sa inyo sa isang pook na marangal sa ganang Kanya, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magmithi, O mga mananampalataya, ng ipinantangi ni Allāh sa ilan sa inyo higit sa iba upang hindi humantong ito sa pagkainis at pagkainggit kaya hindi nararapat para sa mga babae na umasam ng itinangi ni Allāh sa mga lalaki sapagkat tunay na ukol sa bawat pangkat ay isang bahagi ng gawaing naangkop dito. Humiling kayo kay Allāh na magdagdag sa inyo ng bigay Niya. Tunay na si Allāh ay Maalam sa bawat bagay kaya nagbigay Siya sa bawat uri ng nababagay rito na gawain."
    },
    {
      "resource_id": 179,
      "text": "Para sa bawat isa kabilang sa inyo ay gumawa Kami ng isang pangkat na magmamana ng pamana na naiwan ng mga magulang at mga pinakamalapit na kaanak. Ang mga pinagsagawaan ninyo ng mga binibigyang-diing panunumpa ng alyansa at pag-adya ay magbigay kayo sa kanila ng bahagi nila mula sa pamana. Tunay na si Allāh sa bawat bagay ay Saksi. Kabilang doon ang pagsaksi Niya sa mga panunumpa ninyo at mga kasunduan ninyong ito. Ang pagmamanahan ayon sa alyansa ay sa simula ng Islām noon, pagkatapos pinawalang-bisa ito."
    },
    {
      "resource_id": 179,
      "text": "Ang mga lalaki ay nag-aaruga sa mga babae at nagtataguyod sa mga nauukol sa mga ito dahilan sa nagtangi sa kanila si Allāh ng kalamangan sa mga ito at dahilan sa kinakailangan sa kanila ang paggugol at ang pagtataguyod sa mga ito. Ang mga maayos sa mga babae ay mga tagatalima sa Panginoon nila, mga tagatalima sa mga asawa nila, at mga tagapag-ingat sa ukol sa mga asawa sa pagkaliban ng mga asawa dahilan sa pagtutuon ni Allāh sa kanila. Ang mga [maybahay na] nangangamba kayo sa pagmamataas nila laban sa pagtalima sa mga asawa nila sa salita o gawa ay magsimula kayo, O mga asawa, sa pagpapaalaala sa kanila at pagpapangamba sa kanila kay Allāh. Kung hindi sila tumugon ay lumayo kayo sa kanila sa mga higaan sa pamamagitan ng pagtalikod ng mga likod ninyo at hindi pakikipagtalik sa kanila. Ngunit kung hindi sila tumugon ay paluin ninyo sila ng isang palong hindi nakasasakit. Kaya kung bumalik sila sa pagtalima ay huwag kayong mangaway sa kanila sa pamamagitan ng pang-aapi o paninisi. Tunay na si Allāh ay laging may kataasan sa bawat bagay, Malaki sa sarili Niya at mga katangian Niya kaya mangamba kayo sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kung nangamba kayo, O mga katangkilik ng mag-asawa, na umabot ang salungatan sa pagitan nilang dalawa sa pagkamuhi at pagtatalikuran, magpadala kayo ng isang lalaking makatarungan mula sa mag-anak ng lalaki at isang lalaking makatarungan mula sa mag-anak ng babae upang humatol ang dalawang ito ng anumang naroon ang kapakanan gaya ng pagpapahiwalay o pagpapatugma sa pagitan nilang dalawa. Ang pagpapatugma ay higit na kaibig-ibig at higit na karapat-dapat. Kaya kung nagnais nito ang dalawang tagahatol at tumahak ang dalawang ito sa istilong pinakaideyal, magpapatugma si Allāh sa mag-asawa at mag-aalis Siya ng salungatan sa pagitan nilang dalawa. Tunay na si Allāh ay walang nakakukubli sa Kanya na anuman mula sa mga lingkod Niya. Siya ay Maalam sa mga kaliit-liitan ng ikinukubli nila sa mga puso nila."
    },
    {
      "resource_id": 179,
      "text": "Sumamba kayo kay Allāh – tanging sa Kanya – sa pamamagitan ng pagpapaakay sa Kanya at huwag kayong sumamba kasama sa Kanya sa iba pa sa Kanya. Gumawa kayo ng maganda sa mga magulang sa pamamagitan ng pagpaparangal sa kanilang dalawa at pagpapakabuti sa kanilang dalawa. Gumawa kayo ng maganda sa mga kamag-anak, mga ulila, at mga maralita. Gumawa kayo ng maganda sa kapit-bahay na may pagkakamag-anakan at kapit-bahay na walang ugnayang pangkaanak. Gumawa kayo ng maganda sa kasamahang sumasabay sa inyo. Gumawa kayo ng maganda sa manlalakbay na estrangherong kinapos sa daan. Gumawa kayo ng maganda sa mga alipin ninyo. Tunay na si Allāh ay hindi umiibig sa sinumang tagahanga ng sarili niya, na nagpapakamalaki sa mga tao, na nagbubunyi sa sarili niya sa paraan ng pagyayabang sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Hindi umiibig si Allāh sa mga nagkakait ng inobliga ni Allāh sa kanila na paggugol mula sa ibinigay Niya sa kanila na panustos Niya, nag-uutos sa iba sa kanila ng gayon sa pamamagitan ng sinasabi nila at ginagawa nila, at nagkukubli ng ibinigay sa kanila ni Allāh mula sa kabutihang-loob Niya gaya ng panustos, kaalaman, at iba pa kaya hindi sila naglilinaw sa mga tao ng katotohanan, bagkus ay nagtatago sila nito at naglalantad ng kabulaanan. Ang mga katangiang ito ay kabilang sa mga katangian ng kawalang-pananampalataya. Naghanda na si Allāh para sa mga tagatangging sumampalataya ng isang pagdurusang manghihiya."
    },
    {
      "resource_id": 179,
      "text": "Naglaan ng pagdurusa, gayon din, para sa mga gumugugol ng mga yaman nila upang makita sila ng mga tao at papurihan sila ng mga ito samantalang sila ay hindi sumasampalataya kay Allāh ni sa Araw ng Pagbangon. Naghanda para sa kanila ng pagdurusang iyon na manghihiya. Walang nagligaw sa kanila kundi ang pagsunod nila sa demonyo. Ang sinumang ang demonyo para sa kanya ay naging isang kasamahang nananatili, sumagwa ito bilang kasamahan!"
    },
    {
      "resource_id": 179,
      "text": "Ano ang pipinsala sa mga ito kung sakaling sila ay sumampalataya kay Allāh nang totohanan at sa Araw ng Pagbangon, at gumugol sila ng mga yaman nila sa landas ni Allāh bilang mga nagpapakawagas sa Kanya? Bagkus naroon ang kabutihan sa kabuuan nito. Laging si Allāh sa kanila ay Maalam: walang nakakukubli sa Kanya sa kalagayan nila. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh – pagkataas-taas Siya – ay makatarungan: hindi lumalabag ng anuman sa katarungan sa mga lingkod Niya, kaya hindi Siya bumabawas mula sa mga magandang gawa nila ng kasimbigat ng isang maliit na langgam at hindi Siya dumadagdag sa masagwang gawa nila ng anuman. Kung ang [gawa na may] timbang ng isang maliit na langgam ay maganda, magpapaibayo Siya sa gantimpala nito bilang kabutihang-loob mula sa Kanya at magbibigay Siya mula sa ganang Kanya, kasabay ng pagpapaibayo, ng isang gantimpalang mabigat."
    },
    {
      "resource_id": 179,
      "text": "Kaya magiging papaano ang pasya sa Araw ng Pagbangon kapag magdadala Kami ng isang propeta ng bawat kalipunan na sasaksi laban dito sa ginawa nito at magdadala Kami sa iyo, O Sugo, laban sa kalipunan mo bilang tagasaksi?"
    },
    {
      "resource_id": 179,
      "text": "Sa dakilang Araw na iyon ay mag-aasam ang mga tumangging sumampalataya kay Allāh at sumuway sa Sugo Niya na kung sana sila ay naging alabok kaya sila at ang lupa naging magkapantay. Walang naikukubli kay Allāh na anuman mula sa ginawa nila dahil si Allāh ay magpipinid sa mga dila nila kaya hindi makabibigkas ang mga ito at magpapahintulot Siya sa mga bahagi ng katawan nila kaya sasaksi ang mga ito laban sa kanila sa ginawa nila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kayong magdasal habang kayo ay nasa kalagayan ng kalasingan hanggang sa magkamalay kayo mula sa kalasingan ninyo at makatalos kayo sa sinasabi ninyo – ito noon ay bago ng pagbabawal ng alak nang lubusan; huwag kayong magdasal habang kayo ay nasa kalagayan ng janābah (pangangailangang maligo dahil sa pakikipagtalik) at huwag kayong pumasok sa mga masjid sa kalagayan nito, malibang habang mga tumatawid nang walang pananatili sa mga ito hanggang sa makapaligo kayo. Kung dinapuan kayo ng sakit na hindi maaari sa inyo ang paggamit ng tubig kasabay nito, o kayo ay mga naglalakbay, o nasira ang kadalisayan ng isa sa inyo, o nakipagtalik kayo sa mga maybahay, at hindi kayo nakatagpo ng tubig, magsadya kayo sa isang malinis na lupa [at itapik ang mga palad dito] saka ihaplos ninyo sa mga mukha ninyo at mga kamay ninyo. Tunay na si Allāh ay laging Mapagpaumanhin sa pagkukulang ninyo, Mapagpatawad sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, sa lagay ng mga Hudyo, na binigyan ni Allāh ng isang parte mula sa kaalaman sa pamamagitan ng Torah? Nagpapalit sila ng pagkaligaw sa patnubay habang sila ay mga masigasig sa pagliligaw sa inyo, O mga mananampalataya, palayo sa landasing tuwid na inihatid ng Sugo, upang tumahak kayo sa daan nilang binaluktot."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kamahal-mahalan Siya at kapita-pitagan – ay higit na maalam kaysa sa inyo sa mga kaaway ninyo, O mga mananampalataya, kaya nagpabatid Siya sa inyo hinggil sa kanila at naglinaw Siya para sa inyo sa pagkamuhi nila. Nakasapat si Allāh bilang Katangkilik na mag-iingat sa inyo laban sa pinsala nila at nakasapat si Allāh bilang Mapag-adyang magtatanggol sa inyo laban sa pakana nila at pananakit nila at mag-aadya sa inyo laban sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga Hudyo na mga tao ng kasamaan na nag-iiba sa pananalitang pinababa ni Allāh sapagkat nagpapakahulugan sila nito ng ayon sa hindi pinababa ni Allāh. Nagsasabi sila sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – nang nag-uutos siya sa kanila ng isang utos: \"Nakinig kami sa sabi mo at sumuway kami sa utos mo.\" Nagsasabi sila bilang mga nanunuya: \"Makinig ka ng sinasabi namin na hindi mo narinig.\" Nagpapaakala sila sa sabi nilang \"Rā`inā\" na sila ay tumutukoy ng: \"Magsaalang-alang ka sa amin sa pagdinig sa iyo,\" gayong ang tinutukoy lamang nila ay \"ang katunggakan.\" Pumipilipit sila rito ng mga dila nila. Nagnanais sila ng panalangin laban sa kanya – basbasan siya ni Allāh at batiin ng kapayapaan – at naglalayon sila ng pagtuligsa sa relihiyon. Kung sakaling sila ay nagsabi sana ng: \"Nakinig kami sa sabi mo at tumalima kami sa utos mo\" sa halip ng pagsabi nila ng: \"Nakinig kami sa sabi mo at sumuway kami sa utos mo,\" at nagsabi sana ng: \"Duminig ka\" sa halip ng pagsabi nila ng: \"Makinig ka; hindi ka nakarinig,\" at nagsabi sana ng: \"Maghintay ka sa amin na makaunawa kami ng sinasabi mo\" sa halip ng pagsabi nila ng: \"Rā`inā,\" talaga sanang iyon ay higit na mabuti para sa kanila kaysa sa sinabi nila sa una at higit na makatarungan dahil taglay nito ang kagandahang asal na nababagay sa kalagayan ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Subalit sumumpa sa kanila ni Allāh saka nagtaboy sa kanila mula sa awa Niya dahilan sa kawalang-pananampalataya nila sapagkat hindi sila sumasampalataya ng pananampalatayang nagpapakinabang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga binigyan ng Kasulatan kabilang sa mga Hudyo at mga Kristiyano, sumampalataya kayo sa pinababa ni Allāh kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na dumating bilang tagapagpatotoo para sa taglay ninyo na Torah at Ebanghelyo bago pa Siya pumawi ng nasa mga mukha na mga pandama at maglagay ng mga ito sa dako ng mga likuran nila, o magtaboy Siya sa kanila palayo sa awa Niya gaya ng pagtaboy Niya mula rito sa mga lumabag sa Sabath, na mga lumabag dahil sa pangingisda sa araw na ito matapos ng pagsaway sa kanila laban doon, kaya nagpaanyo sa kanila si Allāh bilang mga unggoy. Ang utos Niya – pagkataas-taas Siya – at ang pagtatakda Niya ay laging magaganap nang walang pasubali."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay hindi magpapatawad na tambalan Siya ng anuman mula sa mga nilikha Niya at magpapalampas naman Siya sa anumang mababa pa sa Shirk at Kawalang-pananampalataya kabilang sa mga pagsuway sa sinumang loloobin Niya dahil sa kabutihang-loob Niya, o magpaparusa Siya dahil sa mga ito sa sinumang niloob Niya kabilang sa kanila ayon sa sukat ng mga pagkakasala nila ayon sa katarungan Niya. Ang sinumang nagtatambal kay Allāh ng iba pa sa Kanya ay lumikha-likha nga ng isang kasalanang sukdulan na hindi mapatatawad ang sinumang namatay rito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, sa kalagayan ng mga nagpapapuring iyon ng pagpupuri ng pagmamalinis sa mga sarili nila at mga gawain nila? Bagkus si Allāh – tanging Siya – ay ang nagpapapuri sa sinumang niloob Niya kabilang sa mga lingkod Niya at naglilinis sa kanila dahil Siya ay nakaaalam sa mga ikinukubli ng mga puso. Hindi sila babawasan ng anuman mula sa gantimpala ng mga gawa nila, kahit pa man kasing liit ng hiblang nasa buto ng datiles."
    },
    {
      "resource_id": 179,
      "text": "Tumingin ka, O Sugo, kung papaano silang lumilikha-likha laban kay Allāh ng kasinungalingan sa pamamagitan ng pagpapapuri nila sa mga sarili! Nakasapat iyon bilang pagkakasalang malinaw sa pagkaligaw nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, at nagtataka sa kalagayan ng mga Hudyo na binigyan ni Allāh ng isang bahagi mula sa kaalaman? Sumasampalataya sila sa ginawa nilang mga sinasamba bukod pa kay Allāh, at nagsasabi sila bilang pakikisama sa mga tagapagtambal: \"Tunay na sila ay higit na napatnubayan sa daan kaysa sa mga Kasamahan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan!\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga naniniwalang iyon ng tiwaling paniniwalang ito ay ang mga itinaboy ni Allāh mula sa awa Niya. Ang sinumang itataboy ni Allāh ay hindi ka makatatagpo para sa kanya ng isang mapag-adyang tatangkilik sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Wala silang taglay na isang bahagi mula sa paghahari. Kung sakaling nagkaroon sila nito ay talaga sanang hindi sila nagbigay sa isa man mula rito ng anuman, kahit pa man kasing laki ng tuldok na nasa ibabaw ng buto ng datiles."
    },
    {
      "resource_id": 179,
      "text": "Bagkus naiinggit sila kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at mga Kasamahan nito dahil sa ibinigay ni Allāh sa mga ito na pagkapropeta, pananampalataya, at pagpapakapangyarihan sa lupa? Kaya bakit sila naiinggit sa mga ito gayong nauna nang nagbigay si Allāh sa mga supling ni Abraham ng Kasulatan na ibinaba at ng ikinasi Niya sa kanila bukod pa sa Kasulatan? Nagbigay Siya sa kanila ng isang paghaharing malawak sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga May Kasulatan na sumampalataya sa pinababa ni Allāh kay Abraham – sumakanya ang pagbati ng kapayapaan – at sa mga propeta Niya kabilang sa mga supling nito. Mayroon sa kanila na umayaw sa pagsampalataya sa Kanya. Ito ay ang paninindigan nila sa pinababa kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Ang Apoy ay ang pagdurusang itutumbas sa sinumang tumangging sumampalataya kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya sa mga tanda Namin ay magpapasok Kami sa kanila sa Araw ng Pagbangon sa Apoy na papalibot sa kanila. Sa tuwing sinunog ang mga balat nila ay magpapalit Kami sa kanila ng mga ibang balat na iba sa mga ito upang magpatuloy sa kanila ang pagdurusa. Tunay na si Allāh ay laging Makapangyarihan: walang dumadaig sa Kanya na anuman, Marunong sa pinangangasiwaan Niya at hinahatulan Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh at sumunod sa Sugo Niya, at gumawa ng mga pagtalima ay magpapapasok Kami sa kanila sa Araw ng Pagbangon sa mga hardin na dumadaloy mula sa ilalim ng mga palasyo ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito magpakailanman. Magkakaroon sila sa mga harding ito ng mga maybahay na dinalisay mula sa bawat karumihan, at magpapapasok Kami sa kanila sa lilim na malawak na makapal na walang init doon ni lamig."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay nag-uutos sa inyo na iparating ninyo ang bawat ipinagkatiwala sa inyo sa mga kinauukulan nito, at nag-uutos sa inyo kapag humusga kayo sa pagitan ng mga tao na magpakamakatarungan kayo, huwag kayong kumiling, at huwag kayong mang-api sa paghatol. Tunay na si Allāh ay kay inam ng ipinapaalaala sa inyo at iginagabay sa inyo sa lahat ng mga kalagayan ninyo. Tunay na si Allāh ay laging Madinigin sa mga sinasabi ninyo, Nakakikita sa mga ginagawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo, tumalima kayo kay Allāh, tumalima kayo sa Sugo Niya sa pamamagitan ng pagsunod sa ipinag-utos Niya at pag-iwas sa sinaway Niya, at tumalima kayo sa mga may kapamahalaan sa inyo hanggat hindi sila nag-uutos ng pagsuway. Kaya kung nagkaiba-iba kayo sa isang bagay ay bumatay kayo hinggil dito sa Aklat ni Allāh at Sunnah ng Propeta Niya – basbasan siya ni Allāh at batiin ng kapayapaan – kung kayo ay sumasampalataya kay Allāh at sa Huling Araw. Ang pagbatay na iyon sa Qur'ān at Sunnah ay higit na mainam kaysa sa pagpapatuloy sa pagkakaiba-iba at pagsasabi batay sa pananaw, at higit na maganda sa kahihinatnan para sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, sa pagsasalungatan ng mga mapagpaimbabaw kabilang sa mga Hudyo na nag-aangkin ng isang kasinungalingan na sila ay sumampalataya raw sa pinababa sa iyo at pinababa sa mga sugo bago mo pa? Nagnanais sila na magpahatol kaugnay sa mga hidwaan nila sa hindi batas ni Allāh, na ginawa ng mga tao, gayong inutusan na sila na tumangging sumampalataya roon. Nagnanais ang demonyo na magpalayo sa kanila sa katotohanan sa isang pagpapalayong matindi, na hindi sila napapatnubayang kasama nito."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga mapagpaimbabaw na ito: \"Halikayo sa pinababa ni Allāh sa Aklat Niya na kahatulan at sa Sugo upang humatol ito sa pagitan ninyo sa alitan ninyo,\" makakikita ka sa kanila, O Sugo, na umaayaw sa iyo tungo sa pagpapahatol sa iba pa sa iyo bilang lubusang pag-ayaw."
    },
    {
      "resource_id": 179,
      "text": "Kaya papaano magiging ang kalagayan ng mga mapagpaimbabaw kapag may nangyari sa kanilang mga kapahamakan dahilan sa nagawa nila na mga pagkakasala, pagkatapos dumating sila sa iyo, O Sugo, na mga humihingi ng paumanhin sa iyo habang nanunumpa kay Allāh: \"HIndi kami naglayon sa pagpapahatol namin sa iba pa sa iyo maliban ng paggawa ng maganda at pagtutugma sa pagitan ng mga naghihidwaan!\" Sila ay mga sinungaling hinggil doon sapagkat tunay na ang paggawa ng maganda ay nasa pagsasahatol ng batas ni Allāh sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga iyon ay ang mga nakaaalam si Allāh ng kinikimkim nila sa mga puso nila na pagpapaimbabaw at masamang pakay, kaya iwan mo sila, O Sugo, ayawan mo sila, ngunit maglinaw ka sa kanila ng kahatulan ni Allāh bilang nagpapaibig at nagpapangilabot at magsabi ka sa kanila ng isang sinasabing nanunuot nang matinding panunuot sa mga sarili nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagsugo ng anumang sugo kundi alang-alang na talimain ito sa ipinag-uutos nito ayon sa kalooban ni Allāh at pagtatakda Niya. Kung sakaling sila, nang lumabag sila sa katarungan sa mga sarili nila dahil sa pagkagawa ng mga pagsuway, ay dumating sa iyo, O Sugo, sa buhay mo habang mga umaamin sa nagawa nila, na mga nagsisisi, na mga nagbabalik-loob, at humiling sila ng kapatawaran kay Allāh, at humiling ka ng kapatawaran para sa kanila, talaga sanang nakatagpo sila na si Allāh ay Palatanggap ng pagbabalik-loob sa kanila, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang usapin ay hindi gaya ng inangkin ng mga mapagpaimbabaw na ito. Pagkatapos sumumpa si Allāh sa sarili Niya – kamahal-mahalan Siya at kapita-pitagan – na sila ay hindi magiging mga naniniwala nang totohanan hanggang sa magpahatol sila sa Sugo sa [panahon ng] buhay nito at sa batas nito matapos ng pagyao nito kaugnay sa bawat nangyayari sa pagitan nila na salangutan. Pagkatapos nalulugod sila sa kahatulan ng Sugo at sa mga dibdib nila ay walang paninikip dahil doon ni pagdududa hinggil doon at nagpapasakop sila nang isang pagpapasakop na ganap sa pamamagitan ng pagpapaakay ng mga saloobing panlabas nila at mga saloobing panloob nila."
    },
    {
      "resource_id": 179,
      "text": "68. Kung sakaling si Allāh ay nagsatungkulin sa kanila ng pagpatay sa isa't isa sa kanila o ng paglisan mula sa mga tahanan nila, wala sanang sumunod sa utos Niya kabilang sa kanila maliban sa isang maliit na bilang. Kaya purihin nila si Allāh na Siya ay hindi nag-atang sa kanila ng nagpapahirap sa kanila. Kung sakaling sila ay gumawa sa ipinaaalaala sa kanila na pagtalima kay Allāh, talaga sanang ito ay naging higit na mabuti kaysa sa pagsalungat at higit na matindi sa pagpapakalalim sa pananampalataya nila, talaga sanang nagbigay Siya sa kanila mula sa ganang Kanya ng isang gantimpalang dakila, at talaga sanang nagtuon Siya sa kanila tungo sa daang nagpaparating sa Kanya at sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "68. Kung sakaling si Allāh ay nagsatungkulin sa kanila ng pagpatay sa isa't isa sa kanila o ng paglisan mula sa mga tahanan nila, wala sanang sumunod sa utos Niya kabilang sa kanila maliban sa isang maliit na bilang. Kaya purihin nila si Allāh na Siya ay hindi nag-atang sa kanila ng nagpapahirap sa kanila. Kung sakaling sila ay gumawa sa ipinaaalaala sa kanila na pagtalima kay Allāh, talaga sanang ito ay naging higit na mabuti kaysa sa pagsalungat at higit na matindi sa pagpapakalalim sa pananampalataya nila, talaga sanang nagbigay Siya sa kanila mula sa ganang Kanya ng isang gantimpalang dakila, at talaga sanang nagtuon Siya sa kanila tungo sa daang nagpaparating sa Kanya at sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "68. Kung sakaling si Allāh ay nagsatungkulin sa kanila ng pagpatay sa isa't isa sa kanila o ng paglisan mula sa mga tahanan nila, wala sanang sumunod sa utos Niya kabilang sa kanila maliban sa isang maliit na bilang. Kaya purihin nila si Allāh na Siya ay hindi nag-atang sa kanila ng nagpapahirap sa kanila. Kung sakaling sila ay gumawa sa ipinaaalaala sa kanila na pagtalima kay Allāh, talaga sanang ito ay naging higit na mabuti kaysa sa pagsalungat at higit na matindi sa pagpapakalalim sa pananampalataya nila, talaga sanang nagbigay Siya sa kanila mula sa ganang Kanya ng isang gantimpalang dakila, at talaga sanang nagtuon Siya sa kanila tungo sa daang nagpaparating sa Kanya at sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumatalima kay Allāh at sa Sugo, siya ay kasama ng mga biniyayaan ni Allāh ng pagpasok sa Paraiso kabilang sa mga propeta, mga matapat na nalubos ang paniniwala nila sa inihatid ng mga sugo at nagsagawa sila nito, mga martir na napatay sa landas ni Allāh, at mga maayos na umayos ang mga panlabas nila at ang mga panloob nila kaya umayos ang mga gawa nila. Anong ganda ang mga iyon bilang mga kasabayan sa Paraiso!"
    },
    {
      "resource_id": 179,
      "text": "Ang gantimpalang nabanggit na iyon ay pagmamabuting-loob mula kay Allāh sa mga lingkod Niya. Nakasapat si Allāh bilang Maalam sa mga kalagayan nila. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, humawak kayo sa pag-iingat laban sa mga kaaway ninyo sa pamamagitan ng paggamit ng mga kadahilanang nakatutulong sa pakikipaglaban sa kanila saka lumisan kayo patungo sa kanila nang isang pangkat kasunod ng isang pangkat o lumisan kayo patungo sa kanila nang lahatan. Lahat ng iyon ay alinsunod sa anumang naroon ang kapakanan ninyo at anumang naroon ang kapinsalaan sa mga kaaway ninyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kabilang sa inyo, O mga Muslim, ay mga taong nagbabagal-bagalan sa pagpunta sa pakikipaglaban sa mga kaaway ninyo dahil sa karuwagan nila at nagpapabagal sa iba sa kanila. Sila ay ang mga mapagpaimbabaw at ang mga mahina ang pananampalataya. Kaya kung dumanas kayo ng pagkapatay o pagkatalo, magsasabi ang isa sa kanila dala ng pagkatuwa sa pagkakaligtas nito: \"Nagmabuting-loob nga si Allāh sa akin sapagkat hindi ako dumalo sa pakikipaglaban kasama sa kanila para dumapo sa akin ang dumapo sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtamo kayo, O mga Muslim, ng isang kabutihang-loob mula kay Allāh sa pamamagitan ng pag-aadya o samsam sa digmaan ay talagang magsasabi nga itong nagpapaiwan palayo sa pakikibaka, na para bang siya ay hindi kabilang sa inyo at hindi nagkaroon sa pagitan ninyo at pagitan niya ng isang pag-ibig at isang pinagsamahan: \"O kung sana ako ay naging kasama sa inyo para magtamo ako ng isang mabigat na natamo nila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya makipaglaban ayon sa landas ni Allāh – upang ang Salita ni Allāh ay ang kataas-taasan – ang mga mananampalatayang tapat, na nagtinda ng buhay Mundo dala ng pag-ayaw rito kapalit ng Kabilang-buhay dala ng pagmimithi roon. Ang sinumang makikipaglaban sa landas ni Allāh – upang ang Salita Niya ay maging ang kataas-taasan – at mapapatay bilang martir o mangingibabaw sa kalaban nito at magwawagi laban doon ay magbibigay rito si Allāh ng isang gantimpalang sukdulan, ang Paraiso at ang pagkalugod ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ano ang pumipigil sa inyo, O mga mananampalataya, sa pakikibaka ayon sa landas ni Allāh para sa pagtataas ng Salita Niya at para sa pagsasagip ng mga minamahina kabilang sa mga lalaki, mga babae, at mga paslit, na dumadalangin kay Allāh, na mga nagsasabi: \"O Panginoon namin, magpalisan Ka sa amin mula sa Makkah dahil sa paglabag sa katarungan ng mga naninirihan dito dahil sa pagtatambal sa Iyo at pangangaway sa mga lingkod Mo, magtalaga Ka para sa amin mula sa ganang Iyo ng isang tatangkilik sa kapakanan namin sa pamamagitan ng pag-aalaga at pangangalaga, at ng isang mapag-adyang magtutulak palayo sa amin ng kapinsalaan.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalatayang tapat ay nakikipaglaban ayon sa landas ni Allāh para sa pagtataas ng Salita Niya samantalang ang mga tagatangging sumampalataya ay nakikipaglaban ayon sa landas ng mga diyos nila. Kaya makipaglaban kayo sa mga katulong ng demonyo sapagkat tunay na kayo, kung nakipaglaban kayo sa kanila, ay dadaig sa kanila dahil ang pangangasiwa ng demonyo ay laging mahina: hindi nakapipinsala sa mga nananalig kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba nakaalam, O Sugo, sa lagay ng ilan sa mga Kasamahan mo, na humiling na isatungkulin sa kanila ang pakikibaka kaya sinabihan sila: \"Magpigil kayo ng mga kamay ninyo sa pakikipaglaban, magpanatili kayo ng pagdarasal, at magbigay kayo ng zakāh.\" Iyon ay bago ng pagsasatungkulin ng pakikibaka, ngunit noong lumikas sila sa Madīnah at ang Islām ay naging malakas at isinatungkulin ang pakikipaglaban, humirap iyon sa ilan sa kanila at sila ay naging nangangamba sa mga tao gaya ng pangangamba nila kay Allāh o higit na matindi pa. Nagsabi sila: \"O Panginoon Namin, bakit Ka nagsatungkulin sa amin ng pakikipaglaban? Bakit kaya hindi Ka nag-antala nito sa maikling yugto hanggang sa magtamasa kami sa Mundo?\" Sabihin mo sa kanila, O Sugo: \"Ang natatamasa sa Mundo saanman umabot ay kakaunti, maglalaho. Ang Kabilang-buhay ay higit na mabuti para sa sinumang nangilag magkasala kay Allāh – pagkataas-taas Siya – dahil sa pamamalagi ng anumang naroon na lugod. Hindi kayo babawasan sa mga gawa ninyong maayos ng anuman, kahit pa man kasing laki ng hiblang nasa buto ng datiles.\""
    },
    {
      "resource_id": 179,
      "text": "Maging nasaan man kayo, hahabol sa inyo ang kamatayan kapag dumating ang taning ninyo kahit pa man kayo ay nasa mga kastilyong matibay na malayo sa larangan ng labanan. Kung sumasapit sa mga mapagpaimbabaw na ito ang ikinagagalak nila gaya ng anak at maraming kabuhayan ay nagsasabi sila: \"Ito ay mula sa ganang kay Allāh.\" Kung may sumasapit naman sa kanila na isang kasawiang-palad sa anak o kabuhayan ay nagtuturing sila ng kamalasan mula sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – at nagsasabi: \"Ang kamalasang ito ay dahil sa iyo.\" Sabihin mo, O Sugo, bilang pagtugon sa mga ito: \"Lahat ng pampagalak at pampinsala ay ayon sa pagtatadhana ni Allāh at pagtatakda Niya.\" Kaya ano ang mayroon dito sa mga namumutawi sa kanila ang pananalitang ito, na hindi halos sila nakaiintindi sa pananalita mo sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "Ang anumang sumapit sa iyo, O anak ni Adan, na nagpapalugod sa iyo gaya ng panustos at anak, ito ay mula kay Allāh, na nagmabuting-loob nito sa iyo. Ang anumang sumapit sa iyo na nagpapasama ng loob mo kaugnay sa kabuhayan mo at anak mo, ito ay mula sa sarili mo dahilan sa nagawa mo na mga pagsuway. Nagpadala nga sa iyo si Allāh, O Propeta, para sa lahat ng mga tao bilang sugo mula sa Kanya, na nagpapaabot ka sa kanila ng pasugo ng Panginoon mo. Nakasapat si Allāh bilang tagasaksi sa katapatan mo sa ipinaabot mo sa pamamagitan ng ibinigay Niya sa iyo na mga patunay at mga katibayan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang tumatalima sa Sugo sa pamamagitan ng pagsunod sa ipinag-utos niya at pag-iwas sa sinaway niya ay tumugon nga sa utos ni Allāh. Ang sinumang umayaw sa pagtalima sa iyo, O Sugo, ay huwag kang malungkot sa kanya sapagkat hindi nagsugo sa iyo bilang tagamasid sa kanya, na nag-iingat ka sa mga gawain niya. Si Allāh lamang ang magbibilang sa gawain niya at tutuos sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi sa iyo ang mga mapagpaimbabaw sa pamamagitan ng mga dila nila: \"Tumatalima kami sa utos mo at sumusunod kami rito.\" Ngunit kapag lumisan sila mula sa piling mo ay may nagpapanukala na isang lipon kabilang sa kanila sa paraang pakubli, bilang kasalungatan sa inilantad nila sa iyo. Si Allāh ay nakaaalam sa ipinanunukala nila. Gaganti Siya sa kanila sa pakana nilang ito kaya huwag mo silang pansinin sapagkat hindi sila makapipinsala sa iyo ng anuman. Magpaubaya ka ng nauukol sa iyo kay Allāh at umasa ka sa Kanya. Nakasapat si Allāh bilang Pinananaligang maaasahan mo."
    },
    {
      "resource_id": 179,
      "text": "Bakit hindi nagninilay-nilay ang mga ito sa Qur'ān at nag-aaral nito hanggang sa mapagtibay sa kanila na walang natatagpuan ditong pagkakaiba-iba ni kalituhan at hanggang sa malaman nila ang katapatan ng inihatid mo? Kung sakaling ito ay mula sa ganang iba pa kay Allāh – pagkataas-taas Siya – ay talaga sanang nakatagpo sila rito ng kalituhan sa mga patakaran nito at pagkakaiba-ibang marami sa mga kahulugan nito."
    },
    {
      "resource_id": 179,
      "text": "Kapag may dumating sa mga mapagpaimbabaw na isang usaping kabilang sa may kinalaman sa katiwasayan ng mga Muslim at kagalakan nila o pangangamba nila o kalungkutan nila ay nagkakalat sila nito at nagpapalaganap sila nito. Kung sakaling naghinay-hinay sila at nagsangguni ng usapin sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at sa mga may pananaw, kaalaman, at pagpapayo, talaga sanang nakatalos ang mga may tamang pananaw at paghinuha ng nararapat na gawin kaugnay sa nauukol dito na pagpapalaganap o paglilihim. Kung hindi sa kabutihang-loob ni Allāh sa inyo at awa Niya sa inyo, O mga mananampalataya, kaya naman nangalaga Siya sa inyo laban sa dumapo sa mga mapagpaimbabaw na ito, talaga sanang sumunod kayo sa mga sulsol ng demonyo maliban sa kakaunti mula sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya makipaglaban ka, O Sugo, ayon sa landas ni Allāh para sa pagtataas ng Salita Niya. Hindi ka tatanungin tungkol sa iba pa sa iyo at hindi ka oobligahin dahil doon dahil ikaw ay hindi inaatangan maliban ng pag-udyok sa sarili mo sa pakikipaglaban. Magpaibig ka sa mga mananampalataya sa pakikipaglaban at manghimok ka sa kanila rito, harinawang si Allāh ay tumulak sa lakas ng mga tagatangging sumampalataya. Si Allāh ay higit na matindi sa lakas at higit na matindi sa pagpaparusa."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nagsisikap para magdulot ng kabutihan sa iba ay magkakaroon siya ng isang bahagi sa gantimpala. Ang sinumang nagsisikap para sa paghatak ng kasamaan para sa iba ay magkakaroon siya ng isang bahagi mula sa kasalanan. Laging si Allāh, sa bawat ginagawa ng tao, ay Saksi. Gaganti Siya sa kanya roon. Kaya ang sinumang kabilang sa inyo na naging isang kadahilanan sa pagtamo ng isang kabutihan, magkakaroon siya mula rito ng isang bahagi at isang parte. Ang sinumang naging isang kadahilanan sa pagtamo ng isang kasamaan, tunay na siya magkamit mula rito ng isang bahagi."
    },
    {
      "resource_id": 179,
      "text": "Kapag may isang bumati sa inyo ay tumugon kayo ng pagbati sa kanya ng higit na mainam kaysa sa ipinambati niya sa inyo o tumugon kayo sa kanya ng tulad sa sinabi niya. Ang pagtugon ng higit na maganda ay higit na mainam. Tunay na si Allāh, sa bawat ginagawa ninyo, ay laging Mapag-ingat. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – walang sinasamba ayon sa karapatan bukod pa sa Kanya – ay talagang magtitipon nga sa kauna-unahan sa inyo at kahuli-hulihan sa inyo sa Araw ng Pagbangon, na walang pagdududa hinggil dito, para sa pagganti sa mga gawa ninyo. Walang isa man na higit na tapat sa pakikipag-usap kaysa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ano ang lagay ninyo, O mga mananampalataya, na kayo ay naging dalawang pangkat na nagkakaiba-iba hinggil sa nauukol sa pakikitungo sa mga mapagpaimbabaw? May isang pangkat na nagsasabi ng pakikipaglaban sa kanila dahil sa kawalang-pananampalataya nila at may isang pangkat namang nagsasabi ng pag-iwan sa pakikipaglaban sa kanila dahil sa pananampalataya nila. Hindi naging ukol sa inyo na magkaiba-iba kayo kaugnay sa nauukol sa kanila. Si Allāh ay nagpanauli sa kanila sa kawalang-pananampalataya at pagkaligaw dahilan sa mga gawain nila. Nagnanais ba kayo na magpatnubay sa hindi itinuon ni Allāh sa katotohanan? Ang sinumang pinaligaw ni Allāh ay hindi ka makatatagpo para sa kanya ng isang daan patungo sa kapatnubayan."
    },
    {
      "resource_id": 179,
      "text": "Nagmimithi ang mga mapagpaimbabaw na kung sana tumatanggi kayong sumampalataya sa pinababa sa inyo kung paanong tumanggi silang sumampalataya kaya kayo ay magiging mga pumapantay sa kanila sa kawalang-pananampalataya. Kaya huwag kayong gumawa mula sa kanila ng mga katangkilik dahil sa pangangaway nila hanggang sa lumikas sila ayon sa landas ni Allāh mula sa tahanan ng Shirk tungo sa bayan ng Islām bilang pagpapatunay sa pananampalataya nila. Ngunit kung umayaw sila at nagpatuloy sila sa kalagayan nila ay daklutin ninyo sila, patayin ninyo sila saanman ninyo sila matagpuan. Huwag kayong gumawa mula sa kanila ng isang katangkilik na makikipagtangkilikan sa inyo sa mga nauukol sa inyo ni ng isang mapag-adya na tutulong sa inyo laban sa mga kaaway ninyo,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang sumapit kabilang sa kanila sa mga tao na sa pagitan ninyo at ng mga ito ay may isang usapang nagbigay-diin sa pagtigil sa pakikipaglaban, o mga dumating sa inyo samantalang nanikip ang mga dibdib nila kaya hindi sila nagnanais ng pakikipaglaban sa inyo ni ng pakikipaglaban sa mga kalipi nila. Kung sakaling niloob ni Allāh ay talaga sanang nagpangibabaw Siya sa kanila laban sa inyo saka nakipaglaban sila sa inyo. Kaya tanggapin ninyo mula kay Allāh ang pangangalaga Niya at huwag kayong humarang sa kanila sa pamamagitan ng pagpatay o pagbihag. Kaya kung lumayo sila sa inyo saka hindi sila nakipaglaban sa inyo at nagpasakop sila sa inyo bilang mga nakikipagpayapaan, na mga tumitigil sa pakikipaglaban sa inyo, hindi maglalagay si Allāh para sa inyo laban sa kanila ng isang daan sa pagpatay sa kanila o pagbihag sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Makatatagpo kayo, O mga mananampalataya, ng iba pang pangkat kabilang sa mga mapagpaimbabaw na nagpapakita sa inyo ng pananampalataya upang matiwasay sila sa mga sarili at nagpapakita sa mga kalipi nila kabilang sa mga tagatangging sumampalataya ng kawalang-pananampalataya kapag bumalik sila sa mga iyon upang magpatiwasay sa mga iyon. Sa tuwing inaanyayahan sila sa kawalang-pananampalataya kay Allāh at pagtatambal sa Kanya ay nasasadlak sila rito sa pinakamatinding pagkakasadlak. Kaya ang mga ito, kapag hindi sila tumigil sa pakikipaglaban sa inyo, at nagpasakop sa inyo bilang mga nakikipagpayapaan at sumupil sa mga kamay nila laban sa inyo ay kunin ninyo sila at patayin ninyo sila saanman ninyo sila matagpuan. Ang mga iyon na ito ang katangian nila ay gumawa Kami para sa inyo ng isang katwirang maliwanag sa paghuli sa kanila at pagpatay sa kanila dahil sa pagdadahi-dahilan nila at pakana nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para sa isang mananampalataya na makapatay ng isang mananampalataya maliban na maganap iyon mula sa kanya dala ng pagkakamali. Ang sinumang nakapatay ng isang mananampalataya dala ng pagkakamali, kailangan sa kanya ang pagpapalaya ng isang taong aliping mananampalataya bilang panakip-sala sa nagawa niya at kailangan naman sa kamag-anakan ng nakapatay na mga nagmamana sa kanya ang pagbabayad-pinsala sa mga tagapagmana ng napatay, maliban na magpaumanhin sila ng bayad-pinsala kaya maaalis ito. Ngunit kung ang napatay ay kabilang sa mga taong nakikidigma sa inyo at siya ay isang mananampalataya, kinakailangan sa nakapatay ang pagpapalaya ng isang taong aliping mananampalataya at walang pagbabayad-pinsala mula sa kanya. Kung ang napatay ay hindi mananampalataya subalit siya ay kabilang sa mga taong sa pagitan ninyo at nila ay may isang kasunduan tulad ng mga taong pinangangalagaan ng Islām, kailangan sa mga kamag-anakan ng nakapatay na mga nagmamana sa kanya ang pagbabayad-pinsala sa mga tagapagmana ng napatay at kailangan sa nakapatay ang pagpapalaya ng isang taong aliping mananampalataya bilang panakip-sala sa nagawa niya; ngunit kung hindi siya nakatagpo ng mapalalaya niya o hindi siya nakakakaya na magbayad ng halaga nito, kailangan sa kanya ang pag-aayuno ng dalawang buwang magkarugtong nang walang pagtigil ni paghinto sa pag-aayuno sa loob ng dalawang buwang ito upang tumanggap si Allāh ng pagbabalik-loob niya dahil sa nagawa niya. Laging si Allāh ay Maalam sa mga gawain ng mga lingkod Niya at mga layunin nila, Marunong sa pagbabatas Niya at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang papatay ng isang mananampalataya sa paraang pananadya nang walang karapatan, ang ganti sa kanya ay pagpasok sa Impiyerno bilang isang mananatili roon. Magagalit si Allāh sa kanya, magtataboy sa kanya mula sa awa Nito, at maghahanda para sa kanya ng isang pagdurusang mabigat dahil sa paggawa niya ng malaking pagkakasalang ito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kapag lumisan kayo para sa pakikibaka ayon sa landas ni Allāh ay magpakatiyak kayo sa kalagayan ng sinumang nakakalaban ninyo. Huwag kayong magsabi sa sinumang nagpakita sa inyo ng anumang nagpapahiwatig sa pagkayakap niya sa Islām: \"Hindi ka isang mananampalataya at ang nagbuyo lamang sa iyo sa pagpapakita ng pagyakap sa Islām ay ang pangamba para sa buhay mo at ari-arian mo,\" para patayin ito habang naghahangad kayo sa pagpatay rito ng katiting na pakinabang sa Mundo gaya ng masasamsam mula rito gayong nasa ganang kay Allāh ay maraming mahihita at ang mga ito ay higit na mabuti at higit na malaki kaysa roon. Gayon kayo dati bago pa niyan, tulad nitong nagkukubli ng pananampalataya niya mula sa mga kalipi niya, ngunit nagmagandang-loob si Allāh sa inyo sa pamamagitan ng Islām saka napangalagaan ang mga buhay ninyo kaya magpakatiyak kayo. Tunay na si Allāh ay walang nakakukubli sa Kanya na anuman mula sa gawain ninyo gaano man kaliit ito. Gaganti Siya sa inyo dahil dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang mga mananampalatayang umiiwas sa pakikibaka ayon sa landas ni Allāh, na walang mga taglay na mga maidadahilan gaya ng mga may-sakit at mga may-kapansanan, at ang mga nakikibaka ayon sa landas ni Allāh sa pamamagitan ng pag-aalay ng mga yaman nila at mga sarili nila. Nagtangi si Allāh sa antas sa mga nakikibaka sa pamamagitan ng pag-aalay ng mga yaman nila at mga sarili nila higit sa mga umiiwas sa pakikibaka. Ukol sa bawat isa sa mga nakikibaka at mga umiiwas sa pakikibaka dahil sa [tanggap na] maidadahilan ang pabuya niyang naging karapat-dapat siya. Nagtangi si Allāh sa mga nakikibaka higit sa mga umiiwas sa pamamagitan ng pagbibigay sa kanila ng isang gantimpalang mabigat mula sa ganang Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang gantimpalang ito ay mga kalagayan na ang ilan sa mga ito ay mataas sa iba pa, kalakip ng kapatawaran sa mga pagkakasala nila at awa Niya sa kanila. Laging si Allāh ay Mapagpatawad sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga binawi ng mga anghel, habang sila ay mga tagalabag sa katarungan sa mga sarili nila dahil sa pag-ayaw sa paglikas mula sa tahanan ng kawalang-pananampalataya papunta sa tahanan ng Islām, ay magsasabi sa kanila ang mga anghel sa sandali ng pagkuha sa mga kaluluwa nila, bilang pagtuligsa sa kanila: \"Nasa aling kalagayan kayo noon at sa anong bagay namukod kayo sa mga tagapagtambal?\" Kaya sasagot sila habang mga nagdadahi-dahilan: \"Kami noon ay mga mahina: walang kapangyarihan sa amin ni lakas na maipantatanggol namin sa mga sarili namin.\" Kaya magsasabi sa kanila ang mga anghel, bilang pagtuligsa kanila: \"Hindi ba nangyaring ang bayan ni Allāh ay malawak para lumisan kayo patungo roon upang matiwasay kayo sa relihiyon ninyo at mga sarili ninyo laban sa panghahamak at panlulupig?\" Kaya ang mga hindi lumikas na iyon, ang mga tirahan nilang tutuluyan nila ay ang Impiyerno. Masagwa ito bilang kauuwian at tutuluyan para sa kanila!"
    },
    {
      "resource_id": 179,
      "text": "99. Ibinubukod sa bantang ito ang mga mahinang may mga maidadahilan, mga lalaki man o mga babae o mga paslit, na kabilang sa mga walang lakas na maipantatanggol nila sa mga sarili nila laban sa kawalang-katarungan at panlulupig, at hindi napapatnubayan sa isang daan upang makatakas sa dinaranas nilang ito na panlulupig. Ang mga iyon, harinawa, si Allāh dahil sa awa Niya at kabaitan Niya ay magpaumanhin sa kanila. Laging si Allāh ay Mapagpaumanhin sa mga lingkod Niya, Mapagpatawad sa sinumang nagbalik-loob kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "99. Ibinubukod sa bantang ito ang mga mahinang may mga maidadahilan, mga lalaki man o mga babae o mga paslit, na kabilang sa mga walang lakas na maipantatanggol nila sa mga sarili nila laban sa kawalang-katarungan at panlulupig, at hindi napapatnubayan sa isang daan upang makatakas sa dinaranas nilang ito na panlulupig. Ang mga iyon, harinawa, si Allāh dahil sa awa Niya at kabaitan Niya ay magpaumanhin sa kanila. Laging si Allāh ay Mapagpaumanhin sa mga lingkod Niya, Mapagpatawad sa sinumang nagbalik-loob kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang lilikas mula sa bayan ng kawalang-pananampalataya papunta sa bayan ng Islām sa paghahangad ng kaluguran ni Allāh ay makatatagpo siya sa lupang lilikasan niya ng isang malilipatan at isang lupaing iba sa lupang iniwan niya. Magtatamo siya roon ng karangalan at masaganang panustos. Ang sinumang lilisan mula sa bahay niya nang lumilikas tungo kay Allāh at sa Sugo Nito, pagkatapos bababa sa kanya ang kamatayan bago ng pag-abot niya sa lilikasan niya, ay napagtibay na ang pabuya sa kanya kay Allāh. Hindi makapipinsala sa kanya na siya ay hindi umabot sa lilikasan niya. Laging si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kapag naglakbay kayo sa lupa ay wala sa inyong kasalanan sa pagpapaikli ng dasal na apatang rak`ah: mula sa apat na rak`ah para maging dalawang rak`ah, kung nangamba kayo na may umabot sa inyo na isang nakasusuklam mula sa mga tagatangging sumampalataya. Tunay na ang pangangaway ng mga tagatangging sumampalataya para sa inyo ay isang pangangaway na nakalitaw, na malinaw."
    },
    {
      "resource_id": 179,
      "text": "Kapag ikaw, O Sugo, ay nasa hukbo sa oras ng pakikipaglaban sa kaaway at nagnais ka na mamuno sa dasal sa kanila, hatiin mo ang hukbo sa dalawang lipon. Tatayo ang isang lipon mula sa kanila, na magdarasal kasama sa iyo. Magdala sila ng mga sandata nila kasama sa kanila sa pagdarasal nila at ang iba namang lipon ay maging nasa pagtatanod ninyo. Kapag nakapagdasal ang unang lipon ng isang rak`ah kasama sa imām, lulubusin nito para sa sarili nito ang dasal. Kapag nakapagdasal sila, sila ay maging nasa likuran ninyo paharap sa kaaway at pumunta naman ang lipon na dating nasa pagtatanod at hindi pa nakapagdasal saka magdasal ng isang rak`ah kasama sa imām. Kapag bumati ng salām ang imām, lulubusin nila ang natira sa dasal nila. Magsasagawa sila ng pag-iingat nila laban sa kaaway nila at bumitbit sila ng mga sandata nila sapagkat tunay na ang mga tumangging sumampalataya ay nagmimithi na malingat kayo sa mga sandata ninyo at mga dala-dalahan ninyo kapag nagdasal kayo kaya sasalakay sila sa inyo nang nag-iisang pagsalakay at dadaklot sila sa inyo sa pagkalingat ninyo. Walang kasalanan sa inyo, kung may tumama sa inyo na isang kapinsalaan dahilan sa ulan o kayo ay mga may-sakit at tulad nito, na maglapag kayo ng mga sandata ninyo para hindi kayo bumitbit ng mga ito. Mag-ingat kayo laban sa kaaway ninyo ayon sa makakaya ninyo. Tunay na si Allāh ay naglaan para sa mga tagatangging sumampalataya ng isang pagdurusang mang-aaba sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag nakatapos kayo, O mga mananampalataya, mula sa pagdarasal ay bumanggit kayo kay Allāh sa pamamagitan ng tasbīḥ (pagsabi ng subḥāna -llāh), taḥmīd (pagsabi ng alḥamdu li-llāh), at tahlīl (lā ilāha illa -llāh) sa lahat ng mga kalagayan: nakatayo, nakaupo, o [nakahiga] sa mga tagiliran ninyo. Kaya kapag naglaho sa inyo ang pangamba at natiwasay kayo ay magsagawa kayo ng pagdarasal nang lubusan kalakip ng mga saligan nito, mga kinakailangan dito, at mga itinuturing na kaibig-ibig dito ayon sa ipinag-utos sa inyo. Tunay na ang pagdarasal, laging para sa mga mananampalataya, ay isang tungkuling tinakdaan ng isang panahon, na hindi pinapayagan ang pagpapahuli nito malibang dahil sa isang tanggap na kadahilanan. Ito ay sa sandali ng paninirahan. Sa sandali naman ng paglalakbay, ukol sa inyo ang pagsasama at ang pagpapaiksi."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong manghina, O mga mananampalataya, at huwag kayong tamarin sa paghanap sa kaaway ninyo kabilang sa mga tagatangging sumampalataya. Kung kayo ay nasasaktan sa tumama sa inyo na pagpatay at pagkasugat, tunay na sila ay gayon din: nasasaktan sila kung paanong nasasaktan kayo at dumadapo sa kanila ang tulad ng dumadapo sa inyo. Kaya ang pagtitiis nila ay huwag maging higit na malaki kaysa sa pagtitiis ninyo sapagkat tunay na kayo ay nakaaasam mula kay Allāh ng gantimpala, pag-aadya, at pag-aayuda, na hindi sila nakaaasam. Laging si Allāh ay Maalam sa mga kalagayan ng mga lingkod Niya, Marunong sa pangangasiwa Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpababa sa iyo, O Sugo, ng Qur'ān na naglalaman ng katotohanan upang magpasya ka sa pagitan ng mga tao sa lahat ng mga nauukol sa kanila sa pamamagitan ng itinuro Namin sa iyo at ikinasi Namin sa iyo, hindi sa pamamagitan ng pithaya mo at pananaw mo. Huwag ka, para sa mga taksil sa mga sarili nila at ipinagkatiwala sa kanila, maging isang tagapagtanggol na magsasanggalang sa kanila sa sinumang tutugis sa kanila ayon sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Humiling ka ng kapatawaran at paumanhin mula kay Allāh. Tunay na si Allāh ay laging Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain dito."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang makipag-alitan para sa alinmang taong nagtataksil at nagpapakalabis sa pagkukubli sa pagtataksil niya. Si Allāh ay hindi umiibig sa mga taksil na sinungaling na ito."
    },
    {
      "resource_id": 179,
      "text": "Nakapaglilihim sila mula sa mga tao sa sandali ng pagkagawa nila ng isang pagsuway dala ng pangamba at pagkahiya at hindi sila nakapaglilihim mula kay Allāh. Siya ay kasama sa kanila sa pamamagitan ng pagkakasaklaw Niya sa kanila. Walang naikukubli sa Kanya mula sa kanila na anuman nang nagpapanukala sila nang pakubli ng anumang hindi Siya nalulugod na sinasabi gaya ng pagtatanggol sa nagkakasala at pagpaparatang sa inosente. Laging si Allāh, sa anumang ginagawa nila nang palihim at hayagan, ay Tagapalibot: walang nakakukubli sa Kanya na anuman. Gaganti Siya sa kanila sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Kayo, O mga nagpapahalaga sa nauukol sa mga gumagawa na ito ng krimen, ay nakipag-alitan para sa kanila sa buhay na makamundo upang magpatunay kayo sa pagkainosente nila at magsanggalang kayo sa kanila sa kaparusahan, ngunit sino ang makikipagtalo kay Allāh para sa kanila sa Araw ng Pagbangon gayong nalaman nga Niya ang reyalidad ng kalagayan nila? Sino ang magiging isang pinananaligan para sa kanila sa Araw na iyon? Walang duda na hindi kakayanin ng isa iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang gumagawa ng isang masagwang gawain o lumalabag sa katarungan sa sarili niya sa pamamagitan ng paggawa ng mga pagsuway, pagkatapos humihiling ng kapatawaran mula kay Allāh habang umaamin sa pagkakasala niya, na nagsisisi roon, na kumakalas doon, makatatagpo siya na si Allāh ay magpakailanman Mapagpatawad sa mga pagkakasala niya, Maawain sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nakagagawa ng isang kasalanang maliit o malaki, ang kaparusahan nito ay sa kanya – tanging sa kanya. Hindi ito lalampas sa kanya papunta sa iba pa sa kanya. Laging si Allāh ay Maalam sa mga gawain ng mga lingkod, Marunong sa pangangasiwa Niya at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nakagagawa ng isang pagkakamali nang hindi sinasadya o isang kasalanang may pananadya, pagkatapos nagpaparatang siya sa isang taong inosente ng pagkakasalang iyon, pumasan nga siya dahil sa gawain niyang iyon ng isang kasinungalingang matindi at isang kasalanang malinaw."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi dahil sa kabutihang-loob ni Allāh sa iyo, O Sugo, sa pamamagitan ng pangangalaga sa iyo ay talaga sanang may nagpasyang isang lipon kabilang sa mga nagtataksil na ito sa mga sarili nila na magligaw sa iyo palayo sa katotohanan kaya hahatol ka ng hindi makatarungan ngunit hindi sila nagliligaw, sa totoo, kundi sa mga sarili nila dahil ang kahihinatnan ng ginawa nila na pagtatangka ng pagliligaw ay bumabalik sa kanila. Nagbaba si Allāh sa iyo ng Qur'ān at Sunnah at nagturo Siya sa iyo ng mula sa patnubay at liwanag na hindi mo noon nalalaman bago niyon. Laging ang kabutihang-loob ni Allāh sa iyo, dahil sa pagkapropeta at pangangalaga, ay sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Walang mabuti sa maraming pag-uusap na inililihim ng mga tao at walang pakinabang mula rito, maliban kung ang pag-uusap nila ay isang pag-uutos sa isang pagkakawanggawa o isang nakabubuting inihatid ng batas ng Islām at pinatunayan ng isip o isang paanyaya sa pagsasaayos sa pagitan ng mga nagsisigalutan. Ang sinumang gumagawa niyon dala ng paghahanap ng pagkalugod ni Allāh ay bibigyan siya ng isang gantimpalang sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang nakikipagmatigasan sa Sugo at sumasalungat dito sa inihatid nito nang matapos na lumiwanag para sa kanya ang katotohanan at sumusunod sa daang iba pa sa daan ng mga mananampalataya, mag-iiwan Kami sa kanya kasama ng pinili niya para sa sarili niya, hindi Kami magtutuon sa kanya sa katotohanan dahil sa pag-ayaw niya nang sadyaan, at magpapasok Kami sa kanya sa apoy ng Impiyerno upang magdusa sa init nito. Kay sagwa ito bilang uwian sa mga mananahan doon!"
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay hindi magpapatawad na tambalan Siya, bagkus magpapanatili Siya sa tagapagtambal sa Apoy, at magpapatawad sa anuman bukod pa sa Shirk na mga pagsuway sa sinumang loloobin Niya dahil sa awa Niya at kabutihang-loob Niya. Ang sinumang nagtatambal kay Allāh ng isa man ay nalihis nga sa katotohanan at napalayo buhat dito nang pagkakalayong marami dahil siya ay nagpapantay sa pagitan ng Tagapaglikha at nilikha."
    },
    {
      "resource_id": 179,
      "text": "Walang sinasamba ang mga tagapagtambal na ito at dinadalanginan kasama kay Allāh kundi mga babaing pinangalanan ng mga pangalan ng mga babae gaya ng Allāt at Al`uzzā, na walang pakinabang dito ni kapinsalaan. Wala silang sinasamba, sa totoo, kundi isang demonyong lumalabas sa pagtalima kay Allāh, na walang kabutihan dito dahil ito ay ang nag-utos sa kanila sa pagsamba sa mga diyus-diyusan."
    },
    {
      "resource_id": 179,
      "text": "Dahil doon, itinaboy ito ni Allāh mula sa awa Niya at nagsabi pa ang demonyong ito sa Panginoon habang nanunumpa: \"Talagang gagawa nga ako para sa akin mula sa mga lingkod Mo ng isang bahaging nalalaman, na ililihis ko sila palayo sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Talagang magbabalakid nga ako sa kanila sa landasin Mong tuwid, talagang magpapamithi nga ako sa kanila ng mga pangakong sinungaling na maggagayak para sa kanila ng pagkaligaw nila, talagang mag-uutos nga ako sa kanila ng pagpuputul-putol ng mga tainga ng mga hayupan para sa pagbabawal sa ipinahintulot ni Allāh mula sa mga ito, at talagang mag-uutos nga ako sa kanila ng pagpapalit sa pagkakalikha ni Allāh at kalikasan ng pagkalalang Niya.\" Ang sinumang gumagawa sa demonyo bilang katangkilik na tinatangkilik niya at tinatalima niya ay nalugi nga siya ng isang pagkaluging malinaw dahil sa pakikipagtangkilik sa demonyong isinumpa."
    },
    {
      "resource_id": 179,
      "text": "Nangangako sa kanila ang demonyo ng mga pangakong sinungaling at nagpapamithi siya ng mga mithiing bulaan. Wala siyang ipinangangako sa kanila, sa totoo, kundi isang kabulaanang walang katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumusunod na iyon sa mga bakas ng demonyo at anumang idinidikta niya sa kanila, ang tuluyan nila ay apoy ng Impiyerno; hindi sila makatatagpo palayo roon na isang matatakbuhang dadaupan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh at gumawa ng mga gawaing maayos na nagpapalapit kay Allāh ay papapasukin sila sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito magpakailanman bilang pangako mula kay Allāh. Ang pangako Niya – pagkataas-taas Siya – ay totoo sapagkat Siya ay hindi sumisira sa pangako. Walang isang higit na tapat kaysa kay Allāh sa pagsasabi."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ng kaligtasan at tagumpay ay hindi sumusunod sa minimithi ninyo, O mga Muslim, o sa minimithi ng mga May Kasulatan, bagkus ang usapin ay sumusunod sa gawa. Kaya ang sinumang gumagawa kabilang sa inyo ng isang gawaing masagwa ay gagantihan dahil dito sa Araw ng Pagbangon. Hindi siya makatatagpo para sa kanya bukod pa kay Allāh ng isang katangkilik na magdudulot sa kanya ng kapakinabangan, ni ng isang mapag-adyang magtutulak palayo sa kanya ng kapinsalaan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang gumagawa ng mga gawang maayos, na lalaki man o babae, habang siya ay isang mananampalataya kay Allāh – pagkataas-taas Siya – nang totohanan, ang mga iyon ang nagbuklod sa pananampalataya at gawa, na papasok sa Paraiso. Hindi sila babawasan sa gantimpala ng mga gawa nila ng anuman, kahit ito man ay kaunting bagay na kasing laki ng tuldok na nasa ibabaw ng buto ng datiles."
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na maganda sa relihiyon kaysa sa kanya na sumuko kay Allāh nang sa panlabas at panloob, nagpakawagas ng layunin niya alang-alang kay Allāh, nagpakahusay sa gawain niya sa pamamagitan ng pagsunod sa isinabatas ni Allāh, at sumunod sa relihiyon ni Abraham na siyang ugat ng relihiyon ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – habang lumilihis palayo sa Shirk at kawalang-pananampalataya patungo sa Tawḥīd at pananampalataya. Nagtangi si Allāh sa propeta Niyang si Abraham – sumakanya ang pagbati ng kapayapaan – dahil sa lubos na pag-ibig higit sa kalahatan ng mga nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Kay Allāh – tanging sa Kanya – ang pagmamay-ari sa anumang nasa mga langit at anumang nasa lupa. Laging si Allāh ay Tagasaklaw sa bawat bagay kabilang sa nilikha Niya sa kaalaman, sa kapangyarihan, at sa pangangasiwa."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sila sa iyo, O Sugo, hinggil sa usapin ng mga babae at anumang kinakailangang karapatan nila at tungkulin nila. Sabihin mo: \"Si Allāh ay naglilinaw para sa inyo ng tinanong ninyo. Naglilinaw Siya para sa inyo ng binibigkas sa inyo sa Qur'ān hinggil sa nauukol sa mga ulila kabilang sa mga babae na nasa ilalim ng pagtangkilik ninyo. Hindi kayo nagbibigay sa kanila ng itinakda ni Allāh para sa kanila na bigay-kaya o pamana. Hindi kayo nagnanais ng pagpapakasal sa kanila at pumipigil kayo sa kanila sa pagpapakasal dala ng pag-iimbot sa mga ari-arian nila. Naglilinaw Siya sa inyo ng kinakailangan sa mga sinisiil kabilang sa mga bata gaya ng pagbibigay sa kanila ng karapatan nila mula sa pamana, at na huwag kayong lumabag sa kanila sa katarungan sa pamamagitan ng pag-angkin sa mga ari-arian nila. Naglilinaw Siya sa inyo ng pagkatungkulin ng pagtataguyod sa mga ulila ayon sa katarungan sa anumang nakabubuti sa nauukol sa kanila sa Mundo at Kabilang-buhay.\" Ang anumang ginagawa ninyo na kabutihan para sa mga ulila at iba pa sa kanila, tunay na si Allāh ay Maalam dito. Gaganti Siya sa inyo dahil dito."
    },
    {
      "resource_id": 179,
      "text": "Kung nangamba ang isang babae mula sa asawa niya ng pagkapalalo sa kanya at kawalan ng pagkaibig sa kanya, walang kasalanan sa kanilang dalawa na magkasunduan silang dalawa sa pamamagitan ng pagpapaubaya sa ilan sa mga karapatang kinakailangan para sa babae gaya ng karapatan sa sustento at oras sa gabi. Ang pagkakasundo rito ay higit na mabuti para sa kanilang dalawa kaysa sa diborsiyo. Nilalang nga ang mga kaluluwa sa kalikasan ng karamutan at kasibaan kaya hindi nakaiibig ang mga ito sa pagpapaubaya sa anumang karapatang mayroon ang mga ito. Kaya nararapat sa mag-asawa ang paglunas sa ugaling ito sa pamamagitan ng paghuhubog sa kaluluwa sa pagbibigayan at paggawa ng maganda. Kung gagawa kayo ng maganda sa lahat ng mga pumapatungkol sa inyo at mangingilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, tunay na si Allāh laging sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya na anuman. Gaganti Siya sa inyo dahil dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo makakakaya, O mga asawa, na magkaloob ng lubos na katarungan sa mga maybahay kaugnay sa pagkiling pampuso kahit pa nagsigasig kayo roon dahilan sa mga bagay-bagay na marahil ay labas sa pagnanais ninyo. Kaya huwag kayong kumiling nang buong pagkiling palayo sa hindi ninyo iniibig para maiwan ninyo ito tulad ng nakabitin [sa alanganin]: hindi ito may asawang nagtataguyod sa karapatan nito at hindi naman walang asawa para magmithi ito ng pag-aasawa. Kung magsasaayos kayo sa pagitan ninyo sa pamamagitan ng paghimok sa mga sarili ninyo sa hindi ninyo pinipithaya na pagtataguyod sa karapatan ng maybahay, at mangingilag kayong magkasala kay Allāh kaugnay sa maybahay, tunay na si Allāh ay laging Mapagpatawad, Maawain sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Kung nagkahiwalay ang mag-asawa sa pamamagitan ng diborsiyo o ng pakikipaghiwalay ng babae, magpapasapat si Allāh sa bawat isa sa kanilang dalawa mula sa kabutihang-loob Niyang malawak. Magpapasapat si Allāh sa lalaki sa pamamagitan ng isang maybahay na higit na mabuti para rito kaysa sa dating maybahay at magpapasapat Siya sa babae sa pamamagitan ng isang asawang higit na mabuti para rito kaysa sa dating asawa. Laging si Allāh ay Malawak ang kabutihang-loob at ang awa, Marunong sa pangangasiwa Niya at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh – tanging sa Kanya – ang pagmamay-ari sa anumang nasa mga langit at anumang nasa lupa, at ang pagmamay-ari sa anumang nasa pagitan ng mga ito. Talaga ngang naghabilin si Allāh sa mga May Kasulatan na mga Hudyo at mga Kristiyano, at naghabilin Siya sa inyo ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Kung tatanggi kayong sumampalataya sa tagubiling ito ay hindi kayo makapipinsala maliban sa mga sarili ninyo sapagkat si Allāh ay Walang-pangangailangan sa pagtalima ninyo sapagkat sa Kanya ang pagmamay-ari sa anumang nasa mga langit at anumang nasa lupa. Siya ay ang Walang-pangangailangan sa lahat ng nilikha Niya, ang Pinapupurihan dahil sa lahat ng mga katangian Niya at mga gawa Niya."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh – tanging sa Kanya – ang pagmamay-ari sa anumang nasa mga langit at anumang nasa lupa, ang karapat-dapat na talimain. Nakasapat na si Allāh bilang tagapagsagawa ng pangangasiwa sa lahat ng mga nauukol sa nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Kung loloobin Niya, lilipulin Niya kayo, O mga tao, at magdadala Siya ng mga iba pa sa inyo, na tatalima kay Allāh at hindi susuway sa Kanya. Laging si Allāh sa gayon ay May-kakayahan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang kabilang sa inyo, O mga tao, na nagnanais dahil sa gawa niya ng gantimpala sa Mundo lamang, alamin niya na nasa ganang kay Allāh ang gantimpala sa Mundo at Kabilang-buhay, kaya humiling siya ng gantimpala ng dalawang ito mula sa Kanya. Laging si Allāh ay Madinigin sa mga sabi ninyo, Nakakikita sa mga gawa ninyo. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kayo ay maging mga tagapanatili ng katarungan sa lahat ng mga kalagayan ninyo, mga gumaganap ng pagsasaksi sa katotohanan sa bawat isa, kahit pa humiling iyon na umamin kayo laban sa mga sarili ninyo ng katotohanan, o laban sa mga magulang ninyo o mga kaanak na pinakamalapit sa inyo. Huwag ngang mag-uudyok sa inyo ang pagkamaralita ng isa o ang pagkamayaman niya sa pagsasaksi o pag-ayaw nito sapagkat si Allāh ay higit na karapat-dapat sa maralita at mayaman kaysa sa inyo at higit na nakaaalam sa mga kapakanan nila. Kaya huwag kayong sumunod sa mga pithaya sa pagsasaksi ninyo upang hindi kayo lumihis palayo sa katotohanan doon. Kung pumilipit kayo sa pagsasaksi sa pamamagitan ng pagganap nito ayon sa hindi nauukol dito, o umayaw kayo sa pagganap nito, tunay na si Allāh laging sa anumang ginagawa ninyo ay Mapagbatid."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, magpakatatag kayo sa pananampalataya ninyo kay Allāh, sa Sugo Niya, sa Qur'ān na pinababa Niya sa Sugo Niya, at sa mga kasulatang pinababa Niya sa mga sugo bago pa nito. Ang sinumang tumatangging sumampalataya kay Allāh, sa mga anghel Niya, sa mga aklat Niya, sa mga sugo Niya, at sa Araw ng Pagbangon ay nalayo nga sa daang tuwid nang pagkakalayong sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga naulit-ulit sa kanila ang kawalang-pananampalataya matapos ang pananampalataya dahil pumasok sila sa pananampalataya, pagkatapos tumalikod sila rito, pagkatapos pumasok sila rito, pagkatapos tumalikod sila rito, at nagpumilit sila sa kawalang-pananampalataya at namatay sila rito, hindi mangyayaring si Allāh ay ukol magpatawad sa kanila sa mga pagkakasala nila at hindi ukol magtuon sa kanila sa daang tuwid na magpaparating tungo sa Kanya – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Magbalita ka ng nakagagalak, O Sugo, sa mga mapagpaimbabaw na naglalantad ng pananampalataya at naglilingid ng kawalang-pananampalataya, na ukol sa kanila sa ganang kay Allāh sa Araw ng Pagbangon ay isang pagdurusang nakasasakit,"
    },
    {
      "resource_id": 179,
      "text": "Ang pagdurusang ito ay dahil sila ay gumagawa sa mga tagatangging sumampalataya bilang mga tagaadya at mga tagatulong sa halip ng mga mananampalataya. Tunay na talagang kataka-taka yaong gumawa sa kanila na makikipagtangkilikan sila sa mga iyon. Humihiling ba sila sa ganang mga iyon ng lakas at kapangyarihan upang umangat sila sa pamamagitan nito gayong tunay na ang lakas at ang kapangyarihan sa kabuuan nito ay sa kay Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Nagbaba nga si Allāh sa inyo, O mga mananampalataya, sa Marangal na Qur'ān na kapag naupo kayo sa isang pagtitipon at nakarinig kayo roon ng sinumang tumatangging sumampalataya sa mga tanda ni Allāh at nangungutya sa mga ito ay kinakailangan sa inyo ang pag-iwan sa pagkakaupo kasama sa kanila at ang paglisan sa pakikisalamuha sa kanila, hanggang sa mag-usap sila ng isang pag-uusap na hindi kawalang-pananampalataya sa mga tanda ni Allāh at pangungutya sa mga ito. Tunay na kayo – kapag nakisalamuha kayo sa kanila sa sandali ng kawalang-pananampalataya sa mga tanda ni Allāh at pangungutya sa mga ito – matapos ng pagkarinig ninyong iyon ay tulad nila sa pagsalungat sa utos ni Allāh dahil kayo ay sumuway kay Allāh dahil sa pag-upo ninyo kung paanong sumuway sila kay Allāh dahil sa kawalang-pananampalataya nila. Tunay na si Allāh ay magtitipon sa mga mapagpaimbabaw, na naglalantad ng pag-anib sa Islām at nagkukubli ng kawalang-pananampalataya, kasama sa mga tagatangging sumampalataya sa apoy ng Impiyerno sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga naghihintay sa mangyayari sa inyo na kabutihan o kasamaan. Kaya kung nagkaroon kayo ng isang pagwawagi mula kay Allāh at nakasamsam kayo ay magsasabi sila sa inyo: \"Hindi ba kami ay naging kasama sa inyo: nakasaksi kami sa nasaksihan ninyo?\" [Ito ay] upang magtamo sila mula sa mga samsam ng digmaan. Kung nagkaroon ang mga tagatangging sumampalataya ng isang bahagi ay magsasabi naman sila sa mga ito: \"Hindi ba kami tumangkilik sa mga nauukol sa inyo, pumuspos sa inyo ng pagpuspos ng pangangalaga at pag-aadya, at nagsanggalang sa inyo laban sa mga mananampalataya sa pamamagitan ng pagtulong sa inyo at pagtatwa sa kanila?\" Kaya si Allāh ay hahatol sa pagitan ninyo sa kalahatan sa Araw ng Pagbangon para gumanti Siya sa mga mananampalataya dahil sa pagpasok sa Paraiso at [para] gumanti Siya sa mga mapagpaimbabaw dahil sa pagpasok sa pinakamababang palapag ng Apoy. Hindi gagawa si Allāh, dahil sa kabutihang-loob Niya, para sa mga tagatangging sumampalataya ng isang pangingibabaw sa mga mananampalataya, bagkus gagawa Siya ng magandang kahihinatnan para sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga mapagpaimbabaw ay nagtatangkang manlinlang kay Allāh sa pamamagitan ng pagpapakita ng pagyakap sa Islām at paglilingid ng kawalang-pananampalataya samantalang Siya ay lumilinlang sa kanila dahil Siya ay nangalaga sa mga buhay nila sa kabila ng pagkakaalam Niya sa kawalang-pananampalataya nila at naghanda Siya para sa kanila ng pinakamatindi sa kaparusahan sa Kabilang-buhay. Kapag tumayo sila patungo sa dasal ay tumatayo sila bilang mga tamad habang mga nasusuklam dito. Hindi sila umaalaala kay Allāh malibang madalang, kapag nakakita sila sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mapagpaimbabaw na ito ay mga nag-aatubili dahil sa kalituhan kaya hindi sila kasama sa mga mananampalataya sa panlabas at panloob ni kasama sa mga tagatangging sumampalataya, bagkus ang panlabas nila ay kasama sa mga mananampalataya at ang panloob nila ay kasama sa mga tagatangging sumampalataya. Ang sinumang pinaligaw ni Allāh ay hindi ka makatatagpo para sa kanya, O Sugo, ng isang daan para sa kapatnubayan niya mula sa pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kayong gumawa sa mga tagatangging sumampalataya kay Allāh bilang mga hinirang, na makikipagtangkilikan kayo sa kanila sa halip na sa mga mananampalataya. Nagnanais ba kayo sa pamamagitan ng gawa ninyong ito na gumawa para kay Allāh laban sa inyo ng isang katwirang malinaw na nagpapatunay sa pagiging karapat-dapat ninyo sa pagdurusa?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga mapagpaimbabaw ay ilalagay ni Allāh sa pinakamababang lugar ng Apoy sa Araw ng Pagbangon. Hindi ka makatatagpo para sa kanila ng isang mapag-adyang magtatanggol sa kanila sa pagdurusa,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga bumalik kay Allāh sa pamamagitan ng pagbabalik-loob mula sa pagpapaimbabaw nila, nagsaayos ng kaloob-looban nila, kumapit sa kasunduan kay Allāh, at nagpakawagas sa gawain nila para kay Allāh nang walang pagpapakitang-tao sapagkat ang mga nailalarawan na iyon sa mga katangiang ito ay kasama sa mga mananampalataya sa Mundo at Kabilang-buhay. Magbibigay si Allāh sa mga mananampalataya ng isang gantimpalang masagana."
    },
    {
      "resource_id": 179,
      "text": "Walang pangangailangan kay Allāh sa pagpaparusa sa inyo kung nagpasalamat kayo sa Kanya at sumampalataya kayo sa Kanya sapagkat Siya – pagkataas-taas Siya – ay ang Mabuti, ang Maawain. Pagdurusahin Niya lamang kayo dahil sa mga pagkakasala ninyo. Kaya kung nagtuwid kayo ng gawain, nagpasalamat kayo sa Kanya sa mga biyaya Niya, at sumampalataya kayo sa Kanya sa panlabas at panloob, hindi Niya kayo pagdurusahin. Laging si Allāh ay Tagapagpasalamat sa sinumang kumilala sa mga biyaya Niya kaya magpapasagana siya sa kanila ng gantimpala roon, Maalam sa pananampalataya ng nilikha Niya. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi nakaiibig si Allāh sa paghahayag ng pagsasabi ng kasagwaan, bagkus nasusuklam Siya rito at nagbabanta Siya laban dito, subalit ang sinumang nilabag sa katarungan ay pumayag Siya para rito na maghayag ng pagsasabi ng kasagwaan para sa pagsusumbong ng tagalabag sa katarungan sa kanya, pagdalangin laban dito, at pagganti rito ng tulad sa sinabi nito. Subalit ang pagtitiis ng nalabag sa katarungan ay higit na karapat-dapat kaysa sa paghahayag nito ng kasagwaan. Laging si Allāh ay Madinigin sa mga sinasabi ninyo, Maalam sa mga layunin ninyo, kaya mag-ingat kayo sa pagsasabi ng masagwa o paglalayon nito."
    },
    {
      "resource_id": 179,
      "text": "Kung magpapakita kayo ng anumang kabutihang sinasabi o ginagawa o magtatago kayo nito o magpapalampas kayo sa sinumang gumawa ng masagwa sa inyo, tunay na si Allāh ay laging Mapagpaumanhin, May-kakayahan. Kaya ang pagpapaumanhin ay maging ang mga kaasalan ninyo nang sa gayon si Allāh ay magpaumanhin sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumatangging sumampalataya kay Allāh at tumatangging sumampalataya sa mga sugo Niya, nagnanais na magtangi-tangi sa pagitan ni Allāh at ng mga sugo Niya sa pamamagitan ng pagsampalataya sa Kanya at pagpapasinungaling sa kanila, nagsasabi: \"Sumasampalataya kami sa ilan sa mga sugo at tumatanggi kaming sumampalataya sa iba sa kanila,\" at nagnanais na gumawa ng isang daan sa pagitan ng kawalang-pananampalataya at pananampalataya ay naghahaka-haka na ito ay magliligtas sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumatahak na iyon sa tinatahakang ito ay ang mga tagatangging sumampalataya, sa totoo. Iyon ay dahil sa ang sinumang tumangging sumampalataya sa mga sugo o sa ilan sa kanila ay tumanggi ngang sumampalataya kay Allāh at sa mga sugo Niya. Naghanda Kami para sa mga tagatangging sumampalataya ng isang pagdurusang mang-aaba sa kanila sa Araw ng Pagbangon bilang parusa sa kanila dahil sa pagpapakamalaki nila laban sa pananampalataya kay Allāh at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh, naniniwala sa kaisahan Niya, hindi nagtambal sa Kanya ng isa man, naniwala sa mga sugo Niya sa kalahatan, at hindi nagtangi-tangi sa isa man kabilang sa kanila gaya ng ginagawa ng mga tagatangging sumampalataya bagkus sumampalataya sa kanila sa kalahatan, ang mga iyon ay bibigyan ni Allāh ng pabuyang sukdulan bilang ganti sa pananampalataya nila at mga gawa nilang maayos na namumutawi mula roon. Laging si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Humihiling sa iyo, O Sugo, ang mga Hudyo na magbaba ka sa kanila ng isang kasulatan mula sa langit sa iisang kabuuan gaya ng naganap kay Moises, na magiging isang palatandaan ng katapatan mo. Huwag mong mabigatin sa kanila iyon sapagkat humiling na ang mga ninuno nila kay Moises ng higit na mabigat kaysa sa hiniling sa iyo ng mga ito yayamang humiling sila sa kanya na ipakita niya sa kanila si Allāh sa mga mata kaya nalintikan sila bilang parusa para sa kanila sa nagawa nila. Pagkatapos nagbigay-buhay sa kanila si Allāh ngunit sumamba sila sa guya bukod pa kay Allāh nang matapos na dumating sa kanila ang mga tandang maliwanag na nagpapatunay sa kaisahan ni Allāh at pamumukod-tangi Niya sa pagkapanginoon at pagkadiyos. Pagkatapos nagpalampas si Allāh sa kanila. Nagbigay si Allāh kay Moises ng isang katwirang maliwanag sa mga tao niya."
    },
    {
      "resource_id": 179,
      "text": "Nag-angat Kami sa ibabaw nila ng bundok dahilan sa pagtanggap ng kasunduang binigyang-diin sa kanila bilang pagpapangamba upang magsagawa sila ng nasa loob nito. Nagsabi Kami sa kanila matapos ng pag-angat niyon: \"Magsipasok kayo sa pinto ng Bahay ng Pinagbanalan habang mga nakayukod sa pamamagitan ng pagyuko ng mga ulo.\" Kaya pumasok sila, na gumagapang sa mga likod nila. Nagsabi Kami sa kanila: \"Huwag kayong lumabag sa pamamagitan ng pangangahas sa pangingisda sa araw ng Sabado,\" ngunit wala silang ginawa maliban na lumabag sila at nangisda. Tumanggap Kami mula sa kanila ng isang kasunduang matinding pinagtibay dahil doon, ngunit sumira sila sa kasunduang tinanggap sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya itinaboy sila mula sa awa ni Allāh dahilan sa pagkalas nila sa kasunduang binibigyang-diin sa kanila, dahilan sa kawalang-pananampalataya nila sa mga tanda ni Allāh at paglalakas-loob nila sa pagpatay sa mga propeta, at sa pagsabi nila kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan: \"Ang mga puso namin ay nasa panakip kaya hindi nakatatalos ng sinasabi mo.\" Ang usapin ay hindi gaya ng sinabi nila, bagkus nagpinid si Allāh sa mga puso nila kaya walang umaabot sa mga ito na kabutihan kaya hindi sila sumasampalataya maliban sa pananampalatayang kaunti na hindi nagpapakinabang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya itinaboy sila mula sa awa dahilan sa kawalang-pananampalataya nila at dahilan sa pagbintang nila kay Maria – sumakanya ang pagbati ng kapayapaan – ng pangangalunya bilang kabulaanan at bilang paninirang-puri."
    },
    {
      "resource_id": 179,
      "text": "Isinumpa sila dahil sa pagsabi nila habang mga nagmamayabang sa pagsisinungaling: \"Tunay na kami ay pumatay sa Kristo Jesus na anak ni Maria, na Sugo ni Allāh.\" Hindi sila nakapatay sa kanya gaya ng inangkin nila at hindi nila siya naipako sa krus subalit nakapatay sila ng isang lalaking pinukulan ni Allāh ng pagkakahawig kay Jesus – sumakanya ang pagbati ng kapayapaan. Naipako nila ito sa krus saka nagpalagay sila na ang napatay ay si Jesus – sumakanya ang pagbati ng kapayapaan. Ang mga nag-angkin ng pagkapatay sa kanya ay kabilang sa mga Hudyo at mga nagsuko sa kanya sa kanila kabilang sa mga Kristiyano. Ang kapwa pangkat ay nasa isang kalituhan sa lagay niya at isang pagdududa sapagkat wala silang kaalaman hinggil sa kanya. Sumusunod lamang sila sa palagay. Tunay na ang palagay ay hindi nakasasapat sa katotohanan sa anuman. Hindi sila nakapatay kay Jesus at hindi sila nagpako sa kanya sa krus, sa katiyakan!"
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagligtas sa kanya si Allāh laban sa pakana nila. Nag-angat sa kanya si Allāh kasama ng katawan niya at kaluluwa niya tungo sa Kanya. Laging si Allāh ay Makapangyarihan sa paghahari Niya, Marunong sa pangangasiwa Niya, paghuhusga Niya, at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Walang isa man kabilang sa mga May Kasulatan malibang sasampalataya kay Jesus – sumakanya ang pagbati ng kapayapaan – matapos ng pagbaba niya sa katapusan ng panahon at bago ng kamatayan niya. Sa Araw ng Pagbangon, si Jesus ay magiging isang tagasaksi sa mga gawa nila, ang umaayon sa batas mula sa mga ito at ang sumasalungat."
    },
    {
      "resource_id": 179,
      "text": "Kaya dahilan sa kawalang-katarungan ng mga Hudyo, nagbawal sa kanila ng ilan sa mga kaaya-ayang pagkain na ipinahihintulot noon sa kanila, kaya naman nagbawal sa kanila ng bawat may kuko; mula sa mga baka at mga tupa, nagbawal sa kanila ng mga taba ng mga ito maliban sa dinala ng mga likod ng mga ito; dahilan sa pagbalakid nila sa mga sarili nila at pagbalakid nila sa iba sa kanila sa landas ni Allāh, hanggang sa ang pagbalakid sa kabutihan ay naging isang kalikasan para sa kanila;"
    },
    {
      "resource_id": 179,
      "text": "dahilan sa pakikipagtransaksiyon nila ng patubo matapos na sumaway sa kanila si Allāh sa pagtanggap niyon; at dahilan sa pagkuha ng mga yaman ng mga tao nang walang karapatang legal. Naghanda Kami para sa mga tagatangging sumampalataya kabilang sa kanila ng isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Subalit ang mga nagpakatatag na nagpakahusay sa kaalaman kabilang sa mga hudyo at ang mga mananampalataya ay naniniwala sa pinababa ni Allāh sa iyo, O Sugo, na Qur'ān, naniniwala sa pinababa na mga kasulatan sa mga bago mo pa na mga sugo gaya ng Torah at Ebanghelyo, nagpapanatili ng pagdarasal, nagbibigay ng zakāh ng mga yaman nila, naniniwala kay Allāh bilang iisang Diyos na walang katambal, at naniniwala sa Araw ng Pagbangon. Ang mga nagtataglay na iyon ng mga katangiang ito ay bibigyan ng isang gantimpalang sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagkasi sa iyo, O Sugo, kung paanong nagkasi Kami sa mga propeta bago mo pa sapagkat ikaw ay hindi isang pasimula ng mga sugo sapagkat nagkasi Kami kay Noe at nagkasi Kami sa mga propeta na dumating nang matapos niya; at nagkasi kina Abraham at sa dalawang anak niyang sina Ismael at Isaac, kay Jacob na anak Isaac, at sa mga lipi (sila ay ang mga propeta na nasa labindalawang lipi ng mga anak ni Israel na mga anak ni Jacob – sumakanya ang pagbati ng kapayapaan); at nagbigay kay David ng isang aklat, ang Salmo."
    },
    {
      "resource_id": 179,
      "text": "Nagsugo ng mga sugong isinalaysay sa iyo sa Qur'ān at nagsugo ng mga sugong hindi isinalaysay sa iyo rito. Iniwan ang pagbanggit sa kanila rito dahil sa isang kasanhian. Kumausap si Allāh kay Moises dahil sa pagkapropeta, nang walang tagapagpagitna, sa isang pakikipag-usap na tunay na nababagay sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya – bilang pagpaparangal kay Moises."
    },
    {
      "resource_id": 179,
      "text": "Isinugo sila bilang mga tagapagbalita ng nakagagalak hinggil sa masaganang gantimpala sa sinumang sumampalataya kay Allāh at bilang mga tagapagpangamba sa sinumang tumangging sumampalataya sa Kanya sa pagdurusang masakit upang hindi magkaroon ang mga tao ng isang katwiran laban kay Allāh matapos ng pagsusugo sa mga sugo, na ipandadahilan nila. Laging si Allāh ay Makapangyarihan sa paghahari Niya, Marunong sa paghuhusga Niya."
    },
    {
      "resource_id": 179,
      "text": "Kung ang mga Hudyo ay tumatangging sumampalataya sa iyo, tunay na si Allāh naman ay naniniwala sa iyo sa katumpakan ng pinababa sa iyo, O Sugo, na Qur'ān. Nagpababa Siya rito ng kaalaman Niya na ninais Niya na ipabatid sa mga lingkod Niya kabilang sa naiibigan Niya at kinalulugdan Niya o kinasusuklaman Niya at tinatanggihan Niya habang ang mga anghel ay sumasaksi sa katapatan ng inihatid mo kalakip ng pagsaksi ni Allāh. Nakasapat si Allāh bilang saksi sapagkat ang pagsaksi Niya ay nakasasapat kaysa sa pagsaksi ng iba sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya sa pagkapropeta mo at sumagabal sa mga tao sa Islām ay nalayo nga sa katotohanan nang isang pagkakalayong matindi."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya at lumabag sa katarungan sa mga sarili nila dahil sa pananatili ng mga ito sa kawalang-pananampalataya, hindi nangyaring si Allāh ay ukol magpatawad sa kanila hanggat sila ay mga nagpupumilit sa kawalang-pananampalataya ni ukol gumabay sa kanila sa isang daan na magliligtas sa kanila mula sa parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Maliban sa daan na humahantong sa pagpasok sa Impiyerno bilang mga mamamalagi roon palagi. Laging iyon, kay Allāh, ay magaan sapagkat Siya ay hindi napanghihina ng anuman."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, naghatid nga sa inyo ang Sugong si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ng patnubay at relihiyon ng katotohanan mula kay Allāh – pagkataas-taas Siya. Kaya sumampalataya kayo sa inihatid niya sa inyo, ito ay magiging mabuti para sa inyo sa Mundo at Kabilang-buhay. Kung tatanggi kayong sumampalataya kay Allāh, tunay na si Allāh ay Walang-pangangailangan sa pananampalataya ninyo. Hindi makapipinsala sa Kanya ang kawalang-pananampalataya ninyo sapagkat sa Kanya ang pagmamay-ari sa anumang nasa mga langit at sa Kanya ang pagmamay-ari sa anumang nasa lupa at anumang nasa pagitan ng mga ito. Laging si Allāh ay Maalam sa sinumang nagiging karapat-dapat sa kapatnubayan para magpadali Siya nito para roon, at sa sinumang hindi nagiging karapat-dapat dito para magpabulag Siya roon palayo rito; Marunong sa mga sinasabi Niya, mga ginagawa Niya, batas Niya, at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga Kristiyano, na mga alagad ng Ebanghelyo: \"Huwag kayong lumampas sa hangganan sa relihiyon ninyo at huwag kayong magsabi tungkol kay Allāh kaugnay sa pumapatungkol kay Jesus – sumakanya ang pagbati ng kapayapaan – maliban sa totoo. Ang Kristo Jesus na anak ni Maria ay sugo ni Allāh lamang. Isinugo Niya ito kalakip ng katotohanan. Nilikha Niya ito sa pamamagitan ng salita Niya na ipinasugo Niya kay Anghel Gabriel – sumakanya ang pagbati ng kapayapaan – patungo kay Maria. Ito ay ang sabi Niyang \"Mangyari\" at nangyari iyon. Ito ay isang ihip mula kay Allāh, na inihip ni Anghel Gabriel ayon sa isang utos mula kay Allāh. Kaya sumampalataya kayo kay Allāh at sa mga sugo Niya sa kalahatan nang walang pagtatangi-tangi sa pagitan nila. Huwag kayong magsabing ang Diyos ay tatlo. Tumigil kayo sa sinungaling na tiwaling pinagsasabing ito; ang pagtigil ninyo nito ay magiging mabuti para sa inyo sa Mundo at Kabilang-buhay. Si Allāh ay nag-iisang Diyos lamang, na nagpawalang-kaugnayan sa katambal at sa anak sapagkat Siya ay Walang-pangangailangan. Sa Kanya ang pagmamay-ari sa mga langit, ang pagmamay-ari sa lupa, at ang pagmamay-ari sa anumang nasa mga ito. Sapat sa anumang nasa mga langit at lupa si Allāh bilang tagapagtaguyod at bilang tagapangasiwa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "fHindi magmamaliit si Jesus na anak ni Maria at tatanggi na siya ay maging isang lingkod ni Allāh, ni ang mga anghel na inilapit ni Allāh sa Kanya at iniangat ang antas nila na sila ay maging mga lingkod kay Allāh. Kaya papaano kayong gumagawa kay Jesus bilang diyos? Papaanong gumagawa ang mga tagapagtambal sa mga anghel bilang mga diyos? Ang sinumang nagmamaliit sa pagsamba kay Allāh at humahamak dito, tunay na si Allāh ay kakalap sa lahat tungo sa Kanya sa Araw ng Pagbangon. Gaganti Siya sa bawat isa dahil sa nagiging karapat-dapat dito."
    },
    {
      "resource_id": 179,
      "text": "Kaya hinggil sa mga sumampalataya kay Allāh, naniwala sa mga sugo Niya, at gumawa ng mga gawang matuwid habang mga nagpapakawagas kay Allāh, na mga gumagawa ng ayon sa isinabatas Niya, magbibigay Siya sa kanila ng gantimpala sa mga gawa nila nang hindi nababawasan, at magdadagdag Siya sa kanila roon mula sa kabutihang-loob Niya at pagmamagandang-loob Niya. Tungkol naman sa mga nagmaliit sa pagsamba kay Allāh at pagtalima sa Kanya at nanghamak dala ng pagkamapagmalaki, pagdurusahin Niya sila ng isang pagdurusang nakasasakit. Hindi sila makatatagpo bukod pa sa Kanya ng tatangkilik sa kanila para magdulot sa kanila ng pakinabang, ni ng mag-aadya sa kanila para magtulak palayo sa kanila ng kapinsalaan."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, may dumating nga sa inyo mula sa Panginoon ninyo na isang katwirang hayag na pumuputol sa pagdadahilan at nag-aalis sa kalabuan. Siya ay si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Nagpababa Kami sa inyo ng isang tanglaw na maliwanag. Ito ay ang Qur'ān."
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol naman sa mga sumampalataya kay Allāh at kumapit sa Qur'ān na pinababa Niya sa Propeta nila, maaawa sa kanila si Allāh sa pamamagitan ng pagpasok sa Paraiso, magdaragdag Siya sa kanila ng gantimpala at ng pag-angat sa mga antas, at magtatama Siya sa kanila para sa pagtahak sa daang tuwid na walang pagkabaluktot doon, ang daang nagpaparating tungo sa mga hardin ng Eden."
    },
    {
      "resource_id": 179,
      "text": "Humihiling sila sa iyo, O Sugo, na magtagubilin ka sa kanila sa pumapatungkol sa pagpapamana ng kalālah. Ang kalālah ay ang sinumang namatay at hindi nag-iwan ng isang magulang ni isang anak. Sabihin mo: \"Si Allāh ay naglilinaw sa kahatulan sa pumapatungkol dito.\" Kung may namatay na isang taong walang ama at walang anak ngunit mayroon siyang isang babaing kapatid sa mga magulang o isang babaing kapatid sa ama niya, ukol dito ang kalahati ng naiwan niya na ari-arian bilang isang isinatungkuling pamana samantalang ang lalaking kapatid niya sa mga magulang o sa ama ay magmamana ng naiwan niya na ari-arian bilang isang ta`ṣīb (pagmamana ng tira) kung walang kasama iyon na isang inuukulan ng isinatungkuling pamana, ngunit kung may kasama iyon na inuukulan ng isinatungkuling pamana ay mamanahin nito ang natira matapos niyon. Kung dumami ang mga babaing kapatid sa mga magulang o sa ama – sila ay dalawa o higit pa – magmamana ang dalawa o magmamana ang higit sa dalawa ng dalawang katlo (3) bilang isang isinatungkuling pamana. Kung ang magkakapatid sa mga magulang o sa ama ay may mga lalaki at mga babae, magmamana sila sa pamamagitan ng ta`ṣīb (pagmamana ng tira) alinsunod sa patakarang \"ukol sa lalaki ang tulad sa parte ng dalawang babae\" sa pamamagitan ng pagdodoble sa bahagi ng lalaki kabilang sa kanila kaysa sa bahagi ng babae. Naglilinaw si Allāh sa inyo ng patakaran sa kalālah at iba pang mga patakaran sa pagpapamana nang hindi kayo maligaw sa usapin nito. Si Allāh, sa bawat bagay, ay Maalam: walang nakakukubli sa Kanya na anuman."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "4" }
  }
}
