{
  "translations": [
    {
      "resource_id": 182,
      "text": "众人啊！你们当敬畏你们的养主，祂从一个人即人祖阿丹创造了你们，并从阿丹创造了他的配偶，即你们的母亲哈娃。并且自他们俩在大地上创造了许多男男女女。你们当敬畏你们所祈求的主，你们说：“真主啊！我向您祈求……” 你们当以接续骨肉而敬畏真主。的确，真主是监管你们的，祂洞察万物，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "监护人啊！当孤儿（即未成年时失去父亲的儿童。）已成年时，你们当将他们的全部财产悉数交还给他们。你们不要将非法的替换为合法的，即不要拿取孤儿合法佳美的钱财，来替换你们非法的恶劣的钱财。你们也不要将孤儿的财产混入你们的财产中加以吞噬，这在真主那里确是大罪。"
    },
    {
      "resource_id": 182,
      "text": "如果你们与自己监护下的孤女结婚而担心不能公平对待，担心不能给予她们应得的聘仪或担心不能善待她们，那么，你们可以择娶其她良善的妇女为妻。如果愿意，你们可娶两妻、三妻、四妻；若恐怕不能公平对待她们，那么，你们只可娶一妻，或以你们的女奴为满足。因为她们不能享受正妻的待遇。这些规定都记述在有关孤儿和一夫一妻制或以女奴为满足的律法中，这更接近公平，你们不要僭越。"
    },
    {
      "resource_id": 182,
      "text": "你们应给予妇女应得的聘仪，如果她们自愿拿出其中的一部分赠与你们，你们可以乐意地接受并享用。"
    },
    {
      "resource_id": 182,
      "text": "监护人啊！你们不要将钱财给予不善管理之人，真主使这些钱财成为仆人们的生活开支，他们是不善支配和管理钱财之人，故你们为他们支配和开销，对他们说温和的话语，并为他们订好约定，在他们成年并能妥善处理钱财时将他们的财产悉数归还。"
    },
    {
      "resource_id": 182,
      "text": "监护人啊！你们应测试孤儿，如果他们已成年，你们就将他们财产中的一部分拿出让他们支配，如果能妥善处理，就表明他们已成人，你们就将财产悉数归还，不要占有他们财产中超出真主允诺你们的额度。你们不要在他们未成年时，急于浪费地消耗他们的财产。如果你们富裕，就不要拿取孤儿的财产，如果贫穷，无法度日，可从中拿取合理的生活所需。当孤儿们成年长大后，你们应为了保护他们的权益，避免纷争，请人见证财产的交接，真主足为监察者，祂将清算仆人们的善功。"
    },
    {
      "resource_id": 182,
      "text": "男子得享父母和至亲如兄弟和叔辈去世后所遗财产的份额，无论多寡；妇女也得享这些人所遗的财产。这有别于蒙昧时期禁止妇女、儿童享受遗产的习俗。这是真主所制定的法定份额。"
    },
    {
      "resource_id": 182,
      "text": "如果析产时，有不得遗产的亲戚、孤儿和穷人在场，若他们急需这些钱而你们也不犯难，最好在析产前善意的周济他们，并对他们说和善的话语。"
    },
    {
      "resource_id": 182,
      "text": "让那些若自己去世而抛下年幼之子者感到恐慌，他们担心自己的幼子迷失，那就让他们以善待自己监护下的孤儿来敬畏真主吧！若真主意欲，他们死后有人会像他们一样善待他们的幼子。谁留遗嘱就应顾及其子的权利，应对他们实话实说，不应在遗嘱里损害继承人的权利，也不应让遗嘱者自亏其身而放弃遗嘱。"
    },
    {
      "resource_id": 182,
      "text": "吞噬孤儿财产，肆意妄为的挥霍者，他们吞入腹中的是灼热的炭火，复活日，他们将入火狱。"
    },
    {
      "resource_id": 182,
      "text": "真主许诺你们并以子女们继承遗产的各项事务命令你们：遗产的分割即儿子得到女儿的双倍。如果亡人没有儿子，有两个或两个以上的女儿，那么，她们共得遗产的三分之二；如果亡人只有一个女儿，那么她得遗产的二分之一；如果亡人有子女，那么，他的父母各得遗产的六分之一；如果他没有子女，也没有其他继承人，只有父母，那么，母亲得遗产的三分之一，其余全归父亲；如果他有几个同胞兄弟姐妹，或同父异母或异父同母的兄弟姐妹时，母亲得遗产的六分之一，其余归父亲所有，兄弟姐妹们不得遗产。遗产的分配须在完成亡人的遗嘱（该遗嘱不得超过亡人财产的三分之一）和债务之后，真主如此分配遗产，是因为你们不知道父母和子女谁对你们的今后两世更有益。也许亡人认为继承人中有个人最好，并将他的遗产全部给他，或也许认为那个人不好，而禁止他享有遗产，或情况相反。只有真主彻知，任何事无法对祂隐瞒。因此祂制定了上述遗产的分割，并使它成为定制，真主确是全知万物的，祂的规定和裁决确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "丈夫们啊！如果你们的妻室没有出自于你们或他人的子女，你们可得她们遗产的二分之一；如果她们留有子女，你们可得她们遗产的四分之一，这种分割须在执行她们的遗嘱和偿还她们的债务之后。丈夫们啊！如果你们没有出自她们或她人的子女，你们的妻室可得你们遗产的四分之一；如果你们留有子女，那么，她们可得你们遗产的八分之一，这种分割须在执行你们的遗嘱和偿还完债务之后。如果一男子或女子去世，上无父母，下无子女，只有同母异父的兄弟或姐妹，那么，他或她可得遗产的六分之一；如果同母异父的兄弟姊妹超过一人，那么，他们共得遗产的三分之一，并平均分配，分割须在执行亡人的遗嘱和偿还完债务之后；但在留遗嘱时不能伤害继承者的权利，即遗嘱超过其资产的三分之一。这是从真主发出的命令，真主全知有利于仆人今后两世的利益，祂确是至容的，不急于惩处作恶者的。"
    },
    {
      "resource_id": 182,
      "text": "上述关于孤儿和其他人的律法规定，均是真主制定的法度。谁以遵循真主命令，远离真主禁令而顺从真主和祂的使者，他就会进入下临诸河的乐园，并永居其中。这是来自真主的回赐，是伟大的成功。"
    },
    {
      "resource_id": 182,
      "text": "谁放弃或质疑真主的律法，僭越祂的法度，他确已违抗了真主和祂的使者，他会进入火狱，并永居其中，他将受到凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "你们的妇女，无论已婚与否，若做丑事，你们当在你们中找出四个公正之人作证。如果见证确有奸情，那当把她们拘留家中做以惩处，直到去世。或真主为她们另辟出路。之后，真主为她们辨明了出路，即教法规定：未婚而通奸的妇女应鞑百鞭放逐一年，已婚通奸者乱石击毙。"
    },
    {
      "resource_id": 182,
      "text": "已婚或未婚的男子若犯奸情，你们应当责备他们俩，或稍加惩处。如果悔过自新，当原谅他们俩。因为悔过自新者，罪责已被饶恕，真主对忏悔者确是至宥的，是至慈的。 这种惩罚是伊斯兰教初期的律例，之后，被未婚的通奸者鞭刑放逐，已婚的乱石击毙的律法而废除。"
    },
    {
      "resource_id": 182,
      "text": "真主接受因无知而犯罪，并及时悔过自新之人的忏悔-这里包括故意或无意识犯罪-这等人，真主接受他们的忏悔，原谅他们的过失，真主是全知被造物的情况，祂的裁决和决定确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "真主不接受顽固不化，终身作恶，临死时说：“我现在对所做过的错事表示忏悔”之人的祈祷，他们不蒙赦宥。同样，真主也不接受至死都不信道者的忏悔，这些人是顽固不化的作恶者，他们到死都不信道，我已为他们准备了严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随其使者的信士们啊！你们不得像继承遗产那样强占你们父辈的妻室，你们不可同她们结婚，或将她们许配给自己所意欲之人，或阻止她们结婚。不允许你们伤害自己不喜悦的妻室乃至于收回已给予她们的部分聘仪等，除非她们做出明显的丑事如通奸，如果做了，允许你们索回或强迫她们偿还已给予的聘仪。你们当善待她们，不可伤害她们。如果你们厌恶她们某些今世的事务，当坚忍。或许你们厌恶之事，而真主在那件事中却安置了许多今后两世的福利。"
    },
    {
      "resource_id": 182,
      "text": "丈夫们啊！若你们想休一妻，而另娶一房妻室，这对于你们是无过的。如果已给予前妻很多的聘仪，绝不允许你们索回一丝毫。难道你们要加以污蔑和亏枉而将它索回吗？"
    },
    {
      "resource_id": 182,
      "text": "你们怎么能索回已给予她们的聘仪呢？你们既已同床共枕，彼此享受并分享秘密。在这之后仍觊觎她们手中的钱财确是件邪恶之事。而且她们与你们缔结过一个坚实的盟约，即依照教法缔结婚约，她们对于你们确是合法的。"
    },
    {
      "resource_id": 182,
      "text": "你们不要娶你们父辈的妻室，那是禁止的，除非是伊斯兰教之前的可既往不咎。子辈娶父辈的妻室是件丑事，是真主恼怒之事，有此行为者的行径真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "真主禁止你们娶你们的母亲们及长辈，包括祖母、外祖母和曾祖母；女儿及晚辈，包括孙女、外孙女和重孙女和再往下的晚辈；你们的同胞姊妹或同父异母或异父同母的姊妹；你们的姑母，姑祖母或以上长辈；你们的姨母，姨祖母或以上长辈；你们的侄女、外甥女、她们的子女或以下晚辈；你们的乳母，同乳姊妹，你们的岳母无论同房或未同房的妻室之母；在你们家中养育，你们继室的女儿；同样你们已和其母同房，而未在你们家养育的继室的女儿。如果你们未和其母同房，你们可以娶继室的女儿。真主还禁止你们娶自己亲生儿子的妻室，这还适用你们同乳儿子的妻室。禁止你们同时娶亲姐妹或同乳姐妹，但以往的则既往不咎。真主原谅忏悔的仆人。教法还禁止同时娶一个妇女和她的亲姑姑，或亲姨姨。"
    },
    {
      "resource_id": 182,
      "text": "禁止你们娶有夫之妇为妻，除非是在阵前，你们虏获的收为奴婢的妇女，你们可以在她们经过一次例假，证明未孕的情况后与她们同房。真主以此为你们的定制，允许你们迎娶除上述以外的妇女。你们须洁身自好，不涉奸淫，须借助自己的财产作为聘仪去求婚。已与你们成婚的妇女，你们应将真主命令应给予她们的聘仪交给她们。如果你们双方同意在确定的聘仪上有所增加或减少，这对于你们是毫无罪过的。真主确知祂的被造物，祂洞察万物，祂的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "男子们啊！如果你们因经济不宽裕而无能力迎娶信道的自由女，那么，你们可以迎娶他人信道的婢女。真主全知你们的信仰和状况。你们和她们在宗教和人性上是平等的。你们不得与她们私定终身，应征得她们的主人的同意后，方可迎娶。你们应把她们的聘仪照例给予她们，不得减少或拖延。而她们也应洁身自好，不淫荡，也没有秘密情人。她们结婚之后，如果通奸，将受到通奸的自由女一半的刑罚，即：。不对她们实施乱石击毙的处罚，这有别于通奸的已婚自由女。若没有能力娶妻的男子，应坚忍，最好不要迎娶女婢，以免生下的子女成为他人的奴隶。真主对于忏悔的仆人确是至恕的，祂的慈恩中包括对于无能力娶自由女的男子，因害怕通奸而允许他迎娶女婢。"
    },
    {
      "resource_id": 182,
      "text": "伟大的真主制定这些教律就是为了向你们阐明祂的宗教和教法标识，以及有利于你们今、后两世的事务；祂想指引你们了解先前的众先知们法程中的合法与非法事务、他们高贵的品德和可敬的生平，以便你们效仿。更希望你们向祂忏悔祈求恕饶。真主是全知众仆的利益，并以此立法，祂在祂的律法和裁决上确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "真主欲赦宥你们，原谅你们的过错；而追逐私欲之人，则希望你们远离正道。"
    },
    {
      "resource_id": 182,
      "text": "真主欲减轻你们的负担，不责成你们能力所不及之事。因为真主全知你们在被造和品行上是怯懦的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！除了在双方同意的买卖交易下，以此获利并占有和使用的钱财外，你们不要借助强抢、偷盗、行贿或其它手段非法侵吞他人财产。你们不要杀害他人也不要自杀，更不要放任自流。真主确是怜悯你们的，祂的慈恩包括：保护你们的生命、财产和清誉。"
    },
    {
      "resource_id": 182,
      "text": "谁违反了禁止之事，如侵吞他人财产、故意或无意地杀害他人，复活日，真主都将使他进入火狱，并尝试火狱的刑罚。这对于真主确是容易的，因为祂无所不能。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果你们远离了所禁止的一切大罪：如以物配主、忤逆双亲、自杀、吃利放帐等。我就饶恕你们所犯过的错误，使你们进入到真主跟前一个尊贵的地方，那就是乐园。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要期盼真主使你们相互超越，从而不至于导致愤怒和嫉妒。妇女不应期望真主给予专属于男子的事务，男女各有适合自己的工作。你们应当祈求真主增加你们的恩惠。真主是彻知万物的，祂给予每个人适合的工作。"
    },
    {
      "resource_id": 182,
      "text": "你们中的每个人都应享受父母和近亲遗留的遗产。与你们缔结相互间辅佐并援助的盟友，你们应给予他们遗产。真主见证万事，其中包括见证你们的忠诚和诚信。盟友间相互继承遗产是伊斯兰教初期的定制，后已废除。"
    },
    {
      "resource_id": 182,
      "text": "男子是管理和维护妇女的。因为真主使他超越于妇女。也因他们有养家和供给她们生活费的责任。清廉的妇女是顺从真主，顺从丈夫的；以真主的护佑而独善其身。丈夫们啊！你们担心那些在言语和行为上执拗，不服从丈夫的妇女，你们开始以真主的名义提醒并恐吓她们，如果她们不听，你们可以与她们分褥而睡，背对她们，不行夫妻之礼。如果还不听从，那么，你们可以责打她们。如果她们顺服了，你们不可不义或过分的欺负她们。真主是自尊的，祂的本体和特性都是至大的，你们应畏惧祂。"
    },
    {
      "resource_id": 182,
      "text": "夫妻二人的监护人啊！如果你们担心他俩之间的分歧会导致仇恨和敌意，那么，就从双方各自的亲戚中挑选一名公正之人来协调并和解。和解是最好的首选。如果两名公正人欲加以和解，那么，真主必使夫妻和睦，去除间隙。的确，真主是彻知万物的，祂是全知众仆的所思所想的。"
    },
    {
      "resource_id": 182,
      "text": "你们当崇拜真主，独一无二，不以物配主；当孝敬自己的双亲；当优待近亲、孤儿和贫穷之人；当善待近邻、远邻、同伴；当款待旅客；当宽待奴仆。的确，真主不喜欢在众仆面前傲慢无礼，在世人面前矜夸自己之人。"
    },
    {
      "resource_id": 182,
      "text": "真主不喜欢自己吝啬并以言语和行为命令他人吝啬之人，他们隐匿真主给予他们的给养、知识和其它恩惠，他们隐瞒，不公开真理，他们表现出的只是虚妄的。这就是不信道者的特征，我已为不信道者准备了凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "同样，我也为赢得别人赞美、为沽名钓誉而施舍财产之人准备了火狱，他们不信仰真主和复活日。我为他们准备了凌辱的惩罚。他们追随恶魔，谁与恶魔为友，那他的朋友真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "如果他们确信真主、确信复活日，并忠诚的为主道施舍财产，这些行为会对他们带来伤害吗？不然，这些行为中只有恩典。真主对他们确是全知的，祂洞察万物，祂将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "的确，真主是公正的主，祂不亏枉众仆一丝毫。不缩减他的善功一丝毫，也不增加他的罪恶一丝毫。如果人有一丝毫的善功，祂都会加倍地酬劳，并且以祂那里重大的报酬赏赐他。"
    },
    {
      "resource_id": 182,
      "text": "复活日，我必召来每个民族中的先知，来见证他们各自民众们的所行。先知啊！我必召来你，来见证你的民众，那情况将会怎么样呢？"
    },
    {
      "resource_id": 182,
      "text": "在那重大的日子，不信仰真主、悖逆使者之人希望能变成像大地一般的泥土，而他们的行为却无法隐匿真主。因为真主将封闭他们的口舌，使他们无法分辨，将准许他们的肢体来见证他们的所行。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！你们在酒醉的时候不要礼拜，直到清醒过来，并能分辨出自己的所说-这是在完全禁酒之前-无大净时，你们不要礼拜、也不得进入清真寺，除路过且不得逗留，直到洗了大净。如果你们病了，无法使用水，或旅行在外、或入厕、或性交，而得不到水，那你们可趋向洁净的土，来抹你们的脸和手。的确，真主对你们的不便确是至恕的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你是否知道：真主以《讨拉特》恩赐犹太教徒部分知识，而他们却以正道换取迷误之事吗？信士们啊！他们不遣余力地想使你们迷误，想使你们远离使者带来的正教，而走上迷途！"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主比你们更清楚你们的敌人，因此将他们的情况和敌意告知你们。真主足以保护你们免遭他们的伤害，真主是足以使你们免遭他们计谋和伤害的援助者，祂援助你们战胜敌人。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒中有一伙篡改真主降示的天经之人，他们篡改经典，当穆圣（愿主福安之）命令他们一件事时，他们说：“我们听而不遵。”他们讥讽的说：“愿你听而不闻。”他们利用“拉仪那”这个单词混淆概念，其目的就是想说“我们听到你了。”“拉仪那”这个单词的词根是“拉欧耐”，犹太教徒利用该单词的发音巧言谩骂，就是为了诅咒穆圣（愿主福安之），诋毁正教。如果他们说：“我们既听且从。”来替换“我们听而不从。”、用“你听”来替换“愿你听而不闻。”、用“我们期盼着明白你的所说”来替换“我们等着。”，这种说法会比先前的说法对他们更好、对穆圣更公正，因为这样更能有礼有节地对待穆圣（愿主福安之），是更有礼貌的。但是真主因他们的不信道而诅咒并弃绝他们，他们的信仰无益于他们。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的犹太教徒和基督教徒们！你们应归信我所降示给穆罕默德（愿主福安之）的经典，这部经典证实了你们的《讨拉特》和《引支勒》。请勿在我抹去面部的感官，并使它转向背面，或像驱逐在禁令之后仍过分捕捞的安息日的人那样驱逐他们。因此真主使他们变成了猴子，真主的命令确是实实在在地被执行的。"
    },
    {
      "resource_id": 182,
      "text": "真主必不赦宥祂的被造物以物配主的罪行，而以祂的恩惠原谅祂所意欲之人除以物配主和不信道以外的其它罪行，或以祂的公正惩罚祂所意欲之人的过错，谁以物配主，谁确已犯下滔天大罪，谁死于不信道，那他绝得不到饶恕。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看见，那些喜欢赞美自身和善功纯洁无暇的人吗？不然，真主是唯一能赞美祂所意欲的仆人并纯洁他们的。因为祂全知人们内心所隐匿之事，绝不会缩减他们的一丝毫善功，即使该善功如穿过枣核的线一样大小。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看，他们怎样假借真主的名义，自我赞美而撒谎吗？这种行为足以成为他们迷误的明显罪证。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看见，并对真主给予了他们知识，而他们却舍真主，信仰偶像的犹太人的情况而感到震惊吗？他们指着以物配主之人说：他们的道路比穆罕默德（愿主福安之）的更正确？！"
    },
    {
      "resource_id": 182,
      "text": "这些心怀叵测之人，是被真主的仁慈所弃绝之人。真主弃绝谁，你绝不能为他发现支持他的援助者。"
    },
    {
      "resource_id": 182,
      "text": "他们得不到任何的王权，假若有，即使如枣核上的一个斑点，他们也不会给予他人一丝毫。"
    },
    {
      "resource_id": 182,
      "text": "不然，他们嫉妒真主给予了穆罕默德（愿主福安之）及其追随者圣品、信仰和在大地上有所建树。他们为什么要嫉妒他们呢？之前，我确已赏赐伊布拉欣的后裔天经，并赏赐他们除天经以外的恩惠，我给予他们统领世人的无上权力。"
    },
    {
      "resource_id": 182,
      "text": "信奉天经的人中，有人信仰真主降示给伊布拉欣，以及降示给他的后裔中众先知的经典，也有人拒绝信仰。这是他们对降示给穆罕默德（愿主福安之）的经典的态度。火狱对不信道者足以惩戒。"
    },
    {
      "resource_id": 182,
      "text": "不信我的迹象之人，我在复活日必定使他们进入火狱。每当皮肤烧焦之时，我为他们另换一套皮肤，以便继续接受惩罚。真主是万能的，是雷霆万钧的，他的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者并立行善功的信士，他们在复活日将进入下临诸河的乐园，并永居其中。他们在乐园里有纯洁无瑕的配偶，我将使他们进入温度适宜、永恒的庇荫之中。"
    },
    {
      "resource_id": 182,
      "text": "的确，真主命令你们将信托物归还于原主人，并命你们在众人中秉公判决，不偏不倚。的确，真主用来劝诫和引导你们的一切事物真优美啊！真主是全聪你们的言语，全知你们的一切行为的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！你们应以遵循真主命令，放弃真主禁令而服从真主和使者、以及你们中的主事者，除非他们命令你们作恶。你们间若发生分歧，应回归于真主的天经和穆圣（愿主福安之）的圣训中。如果你们信仰真主和后世，遵循天经和圣训比你们各持己见更好，结果更佳。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你难道没有看到吗？那些自称信仰降示给你和你之前众使者的经典的犹太教徒中的伪信士，他们想借助除真主教律以外、世人而制定出的律法来解决他们之间的纠纷。他们已受命背弃信仰，而恶魔欲使他们彻底背离真理，陷入迷误。"
    },
    {
      "resource_id": 182,
      "text": "如果对这些伪信士们说：“你们来求助于真主所降示的经典，求助于使者来裁决你们之间的纠纷吧！”使者啊！你就能看到他们会完全的回避你，而求助于他人来裁决。"
    },
    {
      "resource_id": 182,
      "text": "如果伪信士因他们的罪行而遭受灾难，其状况又会如何呢？使者啊！他们会来到你跟前，以真主起誓向你道歉说：“我们求助他人来调解，只为有分歧的人之间能相互亲善与和解。”这些全是他们的诡话，亲善只存在于真主对仆人所制定的教法中。"
    },
    {
      "resource_id": 182,
      "text": "真主全知这些人心中所隐藏的伪信和不良企图。使者啊！你当远离他们，当原谅他们，当动之以情晓之以理地为他们阐明真主的律法，并用打动他们内心的言语告知他们。"
    },
    {
      "resource_id": 182,
      "text": "我派遣使者，就是以真主的意志和裁决命人服从祂到一定的时刻。使者啊！如果人们犯下罪过而自欺时，他们在你有生之年来到你跟前，后悔所做之事，祈求真主的饶恕，那你就替他们祈求饶恕吧！他们会发现真主确是至恕的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "事情并不像伪信士所言的那样。之后，真主以自身起誓，他们只有在穆圣在世时。请求穆圣为他们裁决，穆圣去世后，根据《古兰经》中的律法来裁决他们之间的纠纷才能称之为真正的诚信之人。之后，他们满意穆圣的裁决，心中毫无芥蒂，也不质疑，他们从内到外的完全顺服。"
    },
    {
      "resource_id": 182,
      "text": "假若我命令他们杀身成仁或离开家园，他们中只有少数人听从。那让他们赞美真主吧，因为真主没有责成他们能力未及之事。假若他们服从真主而履行了受命之事，那对他们更好，更能加强他们的信仰。而我也将给予他们重大的回赐，我将佑助他们走上通往乐园的道路。"
    },
    {
      "resource_id": 182,
      "text": "假若我命令他们杀身成仁或离开家园，他们中只有少数人听从。那让他们赞美真主吧，因为真主没有责成他们能力未及之事。假若他们服从真主而履行了受命之事，那对他们更好，更能加强他们的信仰。而我也将给予他们重大的回赐，我将佑助他们走上通往乐园的道路。"
    },
    {
      "resource_id": 182,
      "text": "假若我命令他们杀身成仁或离开家园，他们中只有少数人听从。那让他们赞美真主吧，因为真主没有责成他们能力未及之事。假若他们服从真主而履行了受命之事，那对他们更好，更能加强他们的信仰。而我也将给予他们重大的回赐，我将佑助他们走上通往乐园的道路。"
    },
    {
      "resource_id": 182,
      "text": "谁服从真主和使者，那他将与真主所恩赐的众先知、完全相信使者带来的使命的忠信之人、为主道舍生取义的众烈士以及表里如一的行善之人一道，进入乐园，这等人是乐园中最好的伙伴。"
    },
    {
      "resource_id": 182,
      "text": "这是真主给予祂的仆人的恩惠，真主对他们的情况足为全知，并将完全回赐于他们。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！你们应采取具体的战斗措施来预防敌军。你们应化整为零或化零为整，以最有效的方法来御敌。"
    },
    {
      "resource_id": 182,
      "text": "穆斯林们啊！你们中确有人懈怠、不愿杀敌，迟缓不前。他们就是伪信士和信仰薄弱之人。如果你们当中有人牺牲或失败了，他们会庆幸自己的平安而高兴的说：“真主已恩赐了我，我未与他们共同杀敌，因而我安然无恙。”"
    },
    {
      "resource_id": 182,
      "text": "穆斯林们啊！如果你们得到真主的恩惠，获得了胜利或得到了战利品，而这位未出征之人-就好像不是你们中的一员，或你们与他之间并无任何的友爱和友情-必定会说：“但愿我曾与他们共同杀敌，那我也能得到他们所获得的。”"
    },
    {
      "resource_id": 182,
      "text": "让渴望后世而付出今世生活的忠实的信士们为了真主的宗教为主道而战吧！谁为主道而战，以致舍身就义，那他就是烈士、或奋勇制敌，取得胜利，真主将给予他重大的回赐，那就是乐园和真主的喜悦。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！是什么原因阻止了你们为主道和拯救老弱妇孺而出征呢？他们常祈求真主说：“我们的养主啊！求您从这个不信仰真主、敌对您仆人的虐民的麦加城把我们解救出去吧，求您从您那里为我们委派一名关心和保护我们的管理者，一名使我们免遭伤害的援助者。”"
    },
    {
      "resource_id": 182,
      "text": "忠诚的信士为主道而战，不信道者为他们的神灵而战。故你们当对恶魔的党羽作战，如果你们上阵杀敌，就已战胜了他们。因为恶魔的计谋确是脆弱的，必不能伤害信托真主之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你难道没有看到，你的一些追随者请求将为主道出征做为主命时，有人曾对他们说：“你们当放弃武力。当谨守拜功，完纳天课。”-这些先于为主道出征而被定为主命-当他们迁徙到麦地那，伊斯兰有了保障，将为主道出征定为主命时，一些人感到为难了，因为他们畏惧敌人就像畏惧真主一样或更甚之。他们说：“我们的主啊！您为什么将出征做为我们的定制呢？您为什么不让我们延迟到一个临近的日期，以便我们享受今世的生活呢？”使者啊！你对他们说：“今世的享受，短暂而易消逝，而后世对于敬畏真主之人，是更好的，恩惠是更长远的。你们的任何善功不会缩减，即使它小如穿过枣核的线。”"
    },
    {
      "resource_id": 182,
      "text": "如果你们的寿限到了，无论身在何处，死亡总要追及你们，即使你们身在一个远离战场的坚固的城堡中。如果这些伪信士获得了他们所喜悦的子女或很多给养，就会说：“这是真主所恩赐的。”如果他们获得了令其不悦的子女或给养，就会厌恶穆圣（愿主福安之），并说：“这个灾难皆因你而起。”使者啊！你反驳他们说：“一切的福祸都依照真主的前定。”能说出此番言语的民众，几乎不能领悟你对他们的教导？！"
    },
    {
      "resource_id": 182,
      "text": "人类啊！凡是你所获得的你所喜悦的给养和子女，都是真主恩赐予你的；凡是你所获得令你不悦的给养和子女，皆来自于你，因你所犯下的罪恶而招致的。先知啊！我派遣你为全人类的使者，来传达真主的使命，真主足以见证你确已将降示予你的明证和证据毫无保留地传达给了他们。"
    },
    {
      "resource_id": 182,
      "text": "谁以遵循命令，远离禁令而顺从使者，那他确已服从了真主；使者啊！如果谁拒绝服从你，你也无须伤心。我未派遣你做他们的监管人，而我确要清算他们的善功。"
    },
    {
      "resource_id": 182,
      "text": "伪信士们亲口对你说：“我们服从你，响应你。”当他们从你那里出来，其中的一伙人就会悄悄的变更对你所说之言，真主全知他们的阴谋，并将以其计谋而报偿他们。故你无须忌惮他们，他们绝不会伤害到你，你当信托真主并依靠祂，真主足为你所托靠的受托者。"
    },
    {
      "resource_id": 182,
      "text": "这些人为什么不研究并学习《古兰经》呢？以便确认其中并无任何的分歧和矛盾之处。以便他们知道《古兰经》确是真主降示给你的经典。如果这部经典不是出自于真主，那他们必定会发现其中有许多的错误和矛盾之处。"
    },
    {
      "resource_id": 182,
      "text": "如果伪信士们得知穆斯林们已获得安全和高兴之事，或他们害怕和伤心之事时，就会大肆地宣扬。如果他们把这些事报告给使者（愿主福安之）和有真知灼见之人时，那么，这些有洞察力的人就知道该如何应对，是宣扬还是隐藏。信士们啊！假若没有真主所恩赐你们的《古兰经》，并佑助你们免遭伪信士的伎俩，除少数人外，你们必已跟随了恶魔的脚步。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你为宣扬真主的宗教而战斗吧！你不要求助，也无须强迫他人，因为你只责成自己战斗。你鼓励信士们去战斗，并督促他们，也许真主以你们的战斗而阻止不信道者的力量，真主是最强大的，祂的惩罚是最严厉的。"
    },
    {
      "resource_id": 182,
      "text": "谁努力为他人谋福利，谁得一份回赐；谁努力为他人谋恶事，谁得一份罪恶。真主见证世人所做过的任何事情，并以此报偿。你们中谁导人获得福利，他也将得到一份回赐，谁导人作恶，他必获得恶报。"
    },
    {
      "resource_id": 182,
      "text": "如果有人以祝词祝贺你们时，你们当以更好的祝词或类似的祝词回答他。以更好的祝词回答是最好的。真主确是监察万物的，并以此而报偿。"
    },
    {
      "resource_id": 182,
      "text": "真主-除祂外，绝无应受崇拜的-祂必将在毫无怀疑的复活日将众人集合在一起，来报偿你们各自的行为，真主比任何人都言而有信。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们为怎样对待伪信士而分成两派，一派认为：因他们的不信道而应讨伐；而另一派却认为：因他们的信仰而应放弃讨伐。为什么你们要因他们的事情而搞分裂呢？真主却因他们的行为使他们陷入不信和迷误之中，难道你们想引导真主所不欲引导之人走上正道吗？真主使谁迷误，你绝不能替他找到一条归正的道路。"
    },
    {
      "resource_id": 182,
      "text": "伪信士希望你们能像他们一样，背叛降示给你们的经典，那样，你们就同他们一样的不信道。你们不要将他们当做盟友，直到他们为证明信仰，为主道而迁徙，从以物配主的地方来到伊斯兰的国度。如果他们仍一意孤行，那么，你们就在所见之处杀戮他们，你们不要将他们作为可以信托事务的盟友，他们也不是援助你们克敌的援助者。"
    },
    {
      "resource_id": 182,
      "text": "除非他们来到与你们有盟约的民众那里，或归顺你们。他们心有所忌，不愿与你们作战，也不愿与自己的民众作战。如果真主意欲，让他们制服你们，那他们必定会进攻你们。你们承领真主的恩赐吧！不要进攻他们，也不要俘虏他们。如果他们退避三舍，不进攻，并想休战与你们修好，那么真主决不允许你们进攻并俘虏他们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们将会看到另一伙伪信士，他们为了确保自身安全，在你们面前表现出笃信宗教，而当回到自己的民众跟前，为求自保却表现出不信道。每当他们召于不信道和以物配主行为时，会表现得更加背叛。如果这些人未放弃杀戮你们，未与你们重归于好，未停手休战，那么，你们在哪里见到他们就杀戮他们。这等人，我确因他们的背叛和狡诈，给予你们一个杀戮他们的明显证据。"
    },
    {
      "resource_id": 182,
      "text": "信士不应杀害信士，除非是误杀。谁误杀了一个信士，那他应为自己的罪行而释放一名奴隶，凶手的至亲应向亡者的遗产继承人交纳抚恤金，除非自愿豁免。如果亡者是信士，他的宗族是与你们对抗作战的敌方，那么，凶手应释放一名信道的奴隶，不用交纳抚恤金。如果亡者不是信士，但他的宗族与你们有盟约，如：被保护之人。那么，凶手的至亲应向亡者的遗产继承人交纳抚恤金，凶手还要为自己的罪行而释放一名信道的奴隶。如果没有找到奴隶，或无能力交纳抚恤金，那么，他应连续斋戒两月，以便向真主忏悔自己的所作所为。真主是全知仆人们的行为的，祂的教律和裁决确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "谁故意杀害信士，那他的报偿就是永居火狱之中，且受真主的恼怒，并使其无缘真主的仁慈。真主因他的罪行为他准备了严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并追随使者的信士们啊！如果你们为主道出征，应对敌军事事谨慎，切勿对已向你们表露出归信伊斯兰教之人说：“你不是信士。你是担心自己的生命和财产才信仰伊斯兰教的。”之后，便杀了他。你们杀他是为谋求今世的浮华，如：战利品。同样，你们之前也曾像他一样在你们的民众间隐藏了自己的信仰。真主给予了你们伊斯兰，并保护了你们的生命，你们应事事谨慎。的确，真主彻知你们的行为，并以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "无疾却放弃为主道出征的信士与有故之人如病人和残疾人、与凭自己的生命和财产为主道出征的信士，是不相等同的。真主使以生命和财产为主道出征者超越于放弃为主道出征者一个等级。真主给予每一位为主道出征者和有故的未出征者相应的回赐。真主将以最优厚的报酬赐予为主道出征者，并使他们超越于放弃为主道出征之人。"
    },
    {
      "resource_id": 182,
      "text": "这种报酬就是相互超越的品级、赦宥和对他们的慈恩。真主对于祂的仆人确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "放弃从不信道之地迁徙到伊斯兰国度的自欺之人，当天使取他性命时，天使指责他们的灵魂说：“你们生前曾在怎样的状况下？你们与以物配主者有何区别呢？”他们抱歉的回答道：“我们曾是弱者，毫无能力。”天使指责他们说：“真主的大地难道不宽阔吗？你们从那里出去，就能保障你们的宗教和自身免遭卑贱和压迫之辱。”这些未出征之人，他们的归宿是火狱，那是一个恶劣的归宿。"
    },
    {
      "resource_id": 182,
      "text": "这个警告不包括弱者、有故的男女老少，无力反抗欺压之人和无法摆脱欺压之人，这等人，但愿真主以祂的仁慈和怜爱饶恕他们，真主对忏悔之人确是至恕的。"
    },
    {
      "resource_id": 182,
      "text": "这个警告不包括弱者、有故的男女老少，无力反抗欺压之人和无法摆脱欺压之人，这等人，但愿真主以祂的仁慈和怜爱饶恕他们，真主对忏悔之人确是至恕的。"
    },
    {
      "resource_id": 182,
      "text": "谁为追求真主的喜悦从不信道之地迁徙到伊斯兰国度，他会在所到之地找到与所放弃之地不一样的天地和改变，并能获得荣耀和丰富的给养。谁从自家出来，欲迁徙到真主和祂的使者那里，在他未到达之时，在途中去世，真主已为他确定了报酬，他未能抵达也无碍。真主对忏悔之人是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "如果你们在大地上旅行时，可以短礼，即将四拜的礼拜减短为两拜，这对于你们是无罪的。如果你们害怕不信道者迫害你们，的确，不信道者对你们的迫害确是明显的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你在军中与敌人交锋时，若带领他们礼拜，那么，就将士兵们分为两组：一组随你礼拜，他们应在礼拜时携带武器；而另一组人来防守。如果你带领第一组人集体礼了第一拜，就让他们独自完成剩余拜功。当他们结束礼拜后，就让他们站在你们身后迎敌。然后，你带领曾防守而未礼拜的另一组人礼另一拜，当伊玛目礼毕，就让这组人完成剩余拜功，让他们须警惕敌军，并携带自己的武器。不信道者希望你们在礼拜时忽视自己的武器和器械，以便乘虚而一举拿下你们。如果你们因下雨或生病或其它原因而为难时，可以放下武器，这对你们是无罪的。你们应尽可能的谨慎戒备，真主已为不信道者准备了凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！当你们完成了拜功，无论是站着、坐着或躺着的任何情况下应诵念清净词、赞美词和清真言来记念真主。当恐惧消除，你们得以安宁之时，应按照礼拜的主命、副主命和嘉仪事项来完满地完成你们的拜功。的确，拜功对于信士确是定时的主命，除有故外，不得拖延。至于在旅行中可以并礼和短礼。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们在搜寻敌众时切勿示弱和懈怠。如果你们因伤亡而痛苦不堪时，那么，他们也像你们一样痛苦不堪。你们所遭受的，他们同样遭受。切勿使他们的忍耐超过你们。你们希望从真主那里得到他们所不能希望的回赐、胜利和支持。真主对祂的仆人的状况是全知的，对祂的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我确已为你降示了包含真理的经典，以便你依据真主的教授和昭示而非自己的私欲和想法向世人阐明有关他们事务中的一切教律，你不要替奸佞之人申辩而背叛了真理。"
    },
    {
      "resource_id": 182,
      "text": "你当向真主祈求饶恕和原谅。的确，真主对忏悔的仆人确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "你不要替任何奸佞并企图隐匿其奸佞行为之人辩护，真主确不喜欢这些奸诈之人。"
    },
    {
      "resource_id": 182,
      "text": "当他们犯下罪恶，因害怕和羞愧而遮人耳目，然而他们无法隐瞒真主，真主对他们的行为确是彻知的，当他们想方设法隐瞒真主所不悦的言语，如：为罪犯申辩，陷害无辜者等，真主是周知他们的一切行径的。真主彻知他们隐藏的和显露的，真主对万事是全知的，并将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "你们中关注这些犯罪者的人们啊！你们在今世中能为他们的罪行申辩，以此确定他们的无辜，那谁能在复活日，在真主面前为他们辩解呢？那谁能在复活日，在真主面前为他们辩解呢？有谁知道他们的真实情况呢？谁又能成为他们在复活日的监护者呢？"
    },
    {
      "resource_id": 182,
      "text": "谁做恶，或犯罪而自欺了，之后，他承认自己的过错，后悔所做之事，虔心向真主忏悔，那他就会发现真主永远是至恕的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "谁犯了大错或小过，谁自食其果，不连累他人。真主对仆人的行为确是全知的，祂的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "谁无意或有意犯过，之后诬陷他人，他确已犯下重大的过错和明显的罪过。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果没有真主的恩慈保护你，那么，这伙自欺欺人之人将误导你远离真理而误判。事实上，他们只能使自己迷误，因为他们企图误导的后果只会报应在自己身上。真主为你降示了《古兰经》和智慧，教授你之前所不知的明证和光明，真主恩赐你圣品和受保护的恩典。"
    },
    {
      "resource_id": 182,
      "text": "人们的许多密谈之事都是毫无益处也无裨益的。除非他们命人施舍，或谈论教法中要求的、理智上认可之事，或调解有纷争之人间的矛盾等。谁做这些是为寻求真主的喜悦，那我将赏赐他重大的报酬。"
    },
    {
      "resource_id": 182,
      "text": "谁在明白真理之后背叛使者，违反他的宗教，并遵循非信士的道路，那么，我将放弃他，任其随波逐流，我会因他故意拒绝而不给予他真理。我将使他进入火狱，那归宿真恶劣。"
    },
    {
      "resource_id": 182,
      "text": "真主确不饶恕以物配主者，祂会使他进入火狱。真主以祂的仁慈和恩惠饶恕祂所意欲之人的除以物配主外的其它罪行。谁以物配主，他已彻底远离了真理，因为他将创造者和被造者视为等同。"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主者，除真主外，他们还崇拜一些以女性命名的偶像，如：俩太和欧载。这些偶像对他们毫无裨益。事实上，他们崇拜的就是背叛真主的恶魔，因为恶魔命令他们崇拜偶像。"
    },
    {
      "resource_id": 182,
      "text": "因此真主弃绝了他。恶魔向他的养主发誓说：“我必将从你的仆人中分离出一定的数量，我必误导他们远离真理。”"
    },
    {
      "resource_id": 182,
      "text": "我必使他们远离你的正道，必粉饰迷误而使他们妄想，必命令他们割掉牲畜的耳朵，将真主视为合法的定为非法的，以及我必命令他们改变真主的创造和其天性。谁将恶魔当做主宰而顺从，那他确已遭受明显的亏折。"
    },
    {
      "resource_id": 182,
      "text": "恶魔应许他们虚假的谎言，并使他们妄想。事实上恶魔应许的都是不真实的谎言。"
    },
    {
      "resource_id": 182,
      "text": "这些追随恶魔脚步之人，他们的归宿就是火狱，他们无处逃避、"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，且行善的近主之人，我将使他们进入下临诸河的乐园，并永居其中。这是来自真主的允诺，是真实的。真主绝不食言，真主比任何人都言而有信。"
    },
    {
      "resource_id": 182,
      "text": "穆斯林们啊！获得拯救和成功并不是借你们的希望或借信奉天经之人的希望便可得到，它必须通过善行而获得。谁作恶，谁在复活日将受到恶报。除真主外，再找不到任何的保护者为他带来福利，也找不到任何的援助者来帮他避免灾祸。"
    },
    {
      "resource_id": 182,
      "text": "虔诚信仰真主的男女信士，谁立行了善功，即将信仰和功修贯彻到行为之中者，他们将进入乐园，真主不亏枉他们一丝毫的善功，即使该善功如枣核上的一个小孔大小。"
    },
    {
      "resource_id": 182,
      "text": "最佳信仰者就是从内到外全体归顺于真主、虔诚意念、按照教律完善自己的功修、遵守崇正的易卜拉欣的宗教，它是穆罕默德（愿主福安之）的宗教的根源、远离以物配主和不信道、坚持信仰独一之人。真主以其完全的喜悦从众生中拣选易卜拉欣为他的使者。"
    },
    {
      "resource_id": 182,
      "text": "真主是唯一拥有天地王权的主宰，真主对于其被造物的一切是全知、全能和掌握的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！他们向你询问有关妇女的律例，即她的责任和义务各是什么。你说：真主已为你们阐明了所问的相关事务。为你们在所诵读的《古兰经》中阐明了在你们监管下成长的孤女问题，你们不愿给予她们真主所规定的聘仪或遗产，也不愿迎娶她们为妻，更为了贪图她们的财产而阻止她们嫁人；为你们阐明了弱势群体中的儿童应得到的遗产，你们不要褫夺他们的财产；为你们阐明应公平的对待孤儿，做有利于他们今后两世的事情。你们对待孤儿和他人所行的任何善事，真主都是全知的，并以此报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "若妇女担心丈夫鄙视嫌弃她，那她可放弃一些诸如抚养费和留宿权来求和解，和解对于他俩是无罪的，是胜于离婚的。人性好贪且吝啬，绝不愿无故放弃权利，因此夫妻二人应趋重宽容和为善来培养自己的心性。如果你们在万事上行善，并以遵循真主命令，放弃真主禁令来敬畏真主，那么，真主对你们的所行是全知的，是洞察的，祂必将报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "丈夫们啊！你们的内心绝不能完全公平地对待众妻，即使你们努力而为之。因为有些事情是你们的能力无法做到的。你们不要彻底鄙弃你们所不喜欢的，放弃她犹如被搁置一般，既未被休掉，也不履行丈夫之责。如果你们和解，努力去履行夫妻之责，并敬畏真主，真主确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "如果夫妻二人离婚，真主以祂的宏恩使双方无求于对方。男子可以迎娶比前妻更好的妻子，妇女可以嫁比前夫更好的丈夫。真主是宏恩的、仁慈的主，他的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "真主是拥有天地以及天地之间王权的唯一主宰，我曾嘱咐信奉天经的犹太教徒和基督教徒，已嘱咐你们遵循真主的命令，放弃真主禁令。如果你们背叛这个嘱咐，只会伤害自身。真主无求于你们的顺服，祂拥有天地间的王权，祂无求于众生，祂的一切属性和行为确是受赞颂的。"
    },
    {
      "resource_id": 182,
      "text": "真主是唯一拥有天地王权的主宰，祂是值得顺服的。真主足以成为监护被造物一切事务的监护者。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！如果真主意欲，祂会毁灭你们，而以别的民众来替代你们顺服真主，不违背祂。真主对此是全能的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们中谁仅希望获得今世的回赐，那么，就让他知道，真主那里有今后两世的回赐；谁希望得到两世的回赐，真主是全听你们的言辞，全知你们的行为，并以此报偿你们的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！你们应在万事上主持公道，当为每个人作见证。即使该见证有损于你们自身、双亲、和亲戚。你们不应以被证者贫穷或富足而作伪证或放弃见证，真主最关切你们中的穷人和富人，最知道他们的利益所在。你们不要为追逐私欲而徇私枉法，如果你们歪曲事实，徇私枉法，或拒绝出证，那真主对于你们的行为是全知的。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们当坚信真主和祂的使者、坚信降示给使者的《古兰经》，以及降示给他之前的众使者的经典。谁不信仰真主、信仰祂的天使、祂的经典、祂的使者和复活日，谁确已远离了真主的正道。"
    },
    {
      "resource_id": 182,
      "text": "他们中那些在信仰后反复不信道之人，即信道后叛教，后又信教，又叛教，之后一直不信道，直至死亡之人，真主不原谅他们的罪过，也不佑助他们走上真主的康庄大道。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你向阳奉阴违的伪信士报喜吧！他们在复活日将得到痛苦的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "这种惩罚是因为他们舍信士而选择了不信道者为援助者和盟友，很奇怪的是他们选择了他们为盟友，是为寻求他们的权势来解救自己吗？一切的权势和尊荣只属于真主。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主为你们在《古兰经》中记述到：如果你们围坐在一起，听到谁否认真主的迹象，并加以嘲讽，你们应放弃围坐，离开此地，直到他们放弃否认真主的迹象和嘲讽，而谈论别的话题。如果你们听到他们否认真主的迹象和嘲讽等类似有违真主命令的话题仍与他们围坐，那么，你们就像他们一样背叛了真主，真主将集结表面信仰而内心不信的伪信士和不信道者在复活日一并进入火狱。"
    },
    {
      "resource_id": 182,
      "text": "那些是期待你们获得福利或灾祸之人。如果你们获得了从真主发出的胜利，得到了战利品，他们会对你们说：“我们难道没有和你们一同作战吗？我们见证了你们所见证的。”他们的目的就是为了获得战利品。如果不信道者取胜，他们又会对他们说：“难道我们没有战胜你们，没有以对你们的保护和轻贱他们使你们得免于信士的征服吗？”故真主在复活日将审判你们，祂将报酬信士进入乐园，将伪信士进入最底层的火狱之中。真主决不让不信道者凌驾于信士之上，祂将给予信士好的归宿。"
    },
    {
      "resource_id": 182,
      "text": "伪信士以表面信仰，内心不信而欺骗真主，真主将以其人之道，还治其人之身。因为真主明知他们的不信还保护他的生命，并在后世为他们准备了严厉的惩罚。如果他们起身礼拜，因厌恶而懒散地站起，他们也只在看到信士时，稍稍地记念真主"
    },
    {
      "resource_id": 182,
      "text": "这些伪信士徘徊不定，他们不同于表里如一的信士，也不同于完全的不信道者，他们表面与信士们一道，内心却与不信道者同路。使者啊！真主使谁迷误，你绝不能替他找到一条归正的道路。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士们啊！你们不要舍信士而将不信道者做为可以委托的朋友，难道你们想藉此而使真主为你们确立惩罚你们的一个明证吗？"
    },
    {
      "resource_id": 182,
      "text": "真主在复活日必将伪信士投入火狱的最底层，你绝不能替他们找到抵挡惩罚的援助者。"
    },
    {
      "resource_id": 182,
      "text": "除非他们悔过自新，痛改前非，信托真主，并虔诚的立行善功，这等人在今后两世与信士们在一起，真主将给予信士们重大的回赐。"
    },
    {
      "resource_id": 182,
      "text": "如果你们感恩并且信道，真主无理由惩罚你们，真主是至仁、至慈的主。祂因你们的过错而惩罚你们，如果你们悔过自新，感谢祂的给养并表里如一的信仰，祂绝不会惩罚你们。真主对知恩之人是感谢的，祂将给予他们重大的回赐，祂全知众生的信仰，并以他们的行为而报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "真主不仅不喜宣扬恶言，而且憎恨此举并为此制定了相应的惩罚，除非是受亏枉者，允许他宣扬申诉行亏者，并祈求真主惩罚他，让他遭遇所诅咒之事。但是，受亏枉者的坚忍远胜于宣扬恶言。真主是全聪你们的言辞，全知你们的意念，故你们当警惕恶言和歹毒的意念。"
    },
    {
      "resource_id": 182,
      "text": "如果你们表露出好的言行，或宽恕伤害过你们之人，真主确是至恕的，全能的。但愿你们具有宽恕他人的美德，但愿真主饶恕你们。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和其使者之人，他们想分离真主和祂的使者，即信仰真主，否认使者。他们说：“我们信仰部分使者，否认另一部分。”他们想在不信道与信仰之间采取一条途径，妄想以此获得拯救。"
    },
    {
      "resource_id": 182,
      "text": "有此想法者，他们是真正的不信道者。即谁否认众使者或部分使者，他确已不信真主和祂的使者。我在复活日为不信道者准备了凌辱的惩罚，来惩治他们因骄傲而拒绝信仰真主和祂的使者。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主之人，他们信主独一，不以物配主，信仰众使者，不像不信道者那样对众使者加以区分，而是信仰全部使者。这等人，真主将因他们的信仰和所行的善功给予他们厚报，真主对忏悔者确是至恕的，至慈的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！犹太教徒请求你为他们从天上降下一整部经典，就像曾降示给穆萨那样，来证明你的诚实。你无需理会此事。他们的先人确已向穆萨请求过比这更严重的事情。当时，他们请求穆萨让他们亲眼目睹真主的尊容，他们因过分而遭受惩罚晕死过去。之后，真主使他们复活，在许多证明真主独一，只有真主是唯一主宰的明证降示给他们后，他们舍真主而认犊为神，之后，我原谅了他们，我给予穆萨一个明显的证据。"
    },
    {
      "resource_id": 182,
      "text": "为恐他们所行不义，与他们缔约，我曾把山抬高过他们头顶，之后，我对他们说：“你们低头进入耶路撒冷吧！”他们背部着地的进了城。我对他们说：“安息日，你们不要捕鱼。”但他们都违反了命令，我曾与他们缔结过一个严重的盟约，但他们也都违约了。"
    },
    {
      "resource_id": 182,
      "text": "我驱逐他们远离我的慈恩，皆因他们破坏缔结的盟约、否认真主的迹象、枉杀众先知、并对穆罕默德（愿主福安之）说：“我们的心已被封闭，听不懂你的所言。”真相并不是他们所说的那样，而是真主蒙蔽了他们的心，他们得不到任何善意的指引，他们的点滴信仰实在无益于他们。"
    },
    {
      "resource_id": 182,
      "text": "我因他们的不信道、因他们污蔑麦尔彦（愿主赐她平安）有奸情而驱逐了他们。"
    },
    {
      "resource_id": 182,
      "text": "因他们大错特错的言语而诅咒他们，他们说：“我们杀死了真主的使者麦尔彦之子麦西哈·尔萨。”他们未像妄言的那样杀死了他，也没有把他钉在十字架上，但是，他们杀害了一名男人，真主使他与尔萨相似，他们将他钉在十字架上，他们认为死者就是尔萨。妄言杀死尔萨的犹太教徒以及信仰他的基督教徒，对这件事都处于困惑之中，他们都不明白其中的真相，只是猜想，而猜想对于事实毫无益处，他们绝没有杀死尔萨，也没有将他钉在十字架上。"
    },
    {
      "resource_id": 182,
      "text": "而是真主从他们的阴谋上解救了尔萨，真主将他的身体和灵魂擢升到自己那里，真主确是大能的，祂的裁决和判断确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "后世来临之际，尔萨下降，所有信奉天经之人都将在他去世之前归信他。复活日，尔萨将见证信奉天经之人的行为是否符合教律。"
    },
    {
      "resource_id": 182,
      "text": "因犹太教徒的不义，我禁止他们享用一些曾对他们是合法的佳美食物。故我禁止他们食用有爪的动物，以及牛和羊的脂油，惟牛羊脊上的脂油除外。又因他们自己不去也阻挡别人遵循正道，以至于拒绝行善已成为他们的惯性。"
    },
    {
      "resource_id": 182,
      "text": "因他们在真主禁止放高利贷后仍吃利放帐，也因他们非法占有他人财产，我已为他们中的不信道者准备了凌辱的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！犹太教徒中知识渊博者和诚信者，他们确信真主降示给你的《古兰经》，确信降示给你之前的使者的《讨拉特》和《引支勒》，他们立行拜功，完纳天课，确信真主独一，不以物配主，他们确信后世。这等人，我将给予他们厚报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我确已启示你，正如我曾启示你之前的先知一样，故你不是首例。我曾启示努哈，以及他之后的众使者、我曾启示易卜拉欣和他的二子：伊斯玛仪和伊斯哈格，曾启示伊斯哈格之子叶尔孤白和各支派（他们是出自叶尔孤白圣人儿子中十二个以色列后裔所在的部落中的众使者们），我给予达伍德了《宰逋尔》。"
    },
    {
      "resource_id": 182,
      "text": "我确已派遣了众使者，有的我在《古兰经》中已为你记述，有的没有记述。没有提到的，都有原因所在。真主-在无任何媒介状况下-真实的与穆萨对话，委任他使命，这是对穆萨的优待。"
    },
    {
      "resource_id": 182,
      "text": "我派遣他们，就是为归信真主之人以主的厚报向他们报喜，为不信道者以主严厉的惩罚而加以警告，以免派遣使者之后，世人对真主有任何托辞。真主确是大能的，祂的裁决确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！即使犹太教徒否认你，但真主作证祂曾降示《古兰经》予你这件事实。祂以祂的知识降示此经，就是让祂的仆人了解《古兰经》中有他们所喜所满意之事或所厌恶所拒绝之事。众天使也同样见证。真主的见证已足矣，祂的见证可取代他人的见证。"
    },
    {
      "resource_id": 182,
      "text": "那些否认你的圣使，阻拦他人遵循正道者，确已远离了正道。"
    },
    {
      "resource_id": 182,
      "text": "不信真主和其使者之人，他们以滞留于不信道中而自欺，真主不会赦宥他们的不信道，也不会指引他们远离真主惩罚的正道。"
    },
    {
      "resource_id": 182,
      "text": "除非是永久火狱的道路，这对于真主确是容易的，祂无所不能。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！先知穆罕默德（愿主福安之）确已昭示你们真理和来自于真主的正确宗教，故你们当确信他，这对于你们的今后两世都是有益的。如果你们否认真主，真主确是不需你们的信仰的，你们的不信也无损于祂。祂拥有天地及天地间的一切王权，真主确知谁应得到指引而使他容易的走上正道，谁不应得到，而使他迷茫。真主对于祂的言行、裁决和能力确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对信奉《引支勒》的基督教徒说：“你们在自己的宗教中不要过分，关于尔萨你们对真主只说真话。的确，麦西哈尔萨·麦尔彦是真主派遣的使者，创造他是以天使吉卜勒力传达予祂的一句话，即“有，便有了。”只是吉卜勒力受真主的命令向她发出的精神，故你们应信仰真主，应不加区别的信仰所有的众使者。你们不要说：“神灵是三位，你们应停止这种骗人的谬言，对你们的今后两世是更好的。”真主确是独一的主宰，祂没有同伴和子嗣，祂是无求的，祂拥有天地与天地间的一切王权，祂是天地万物的掌管者和裁决者。"
    },
    {
      "resource_id": 182,
      "text": "麦尔彦之子尔萨和真主所眷顾的众天使绝不否认和拒绝成为真主的仆人，真主擢升他们的地位而成为祂的仆人。那你们怎么还将尔萨作为神灵来崇拜呢？而以物配主者将众天使作为神灵来崇拜呢？谁拒绝成为真主的仆人，且妄自尊大，真主在复活日将集合众人，并给予他们相应的报偿。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者，完全按照教律履行善功并忠实于真主之人，他们将享受他们行为的完全报酬，不亏枉一丝毫，真主将加倍的恩赐他们。至于拒绝信仰和服从真主，且骄傲自大之人，他们将受到凌辱的惩罚，除真主外，他们找不到能给他们带来益处的监护者，也找不到能帮他们抵御伤害的援助者。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！从你们的主那里来的毫无质疑、无须辩解的明显证据确已降示给你们-他就是穆罕默德（愿主福安之）-我确已降示给你们一道显著的光明。它就是《古兰经》。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，紧抓降示给他们先知的《古兰经》之人，真主将恩赐他们进入乐园，增加他们的报酬，擢升他们的品级，并佑助他们走上正道，那是通往最高乐园的道路。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！他们向你询问关于旁系血亲的遗产问题，即一人去世，他没有父母和子女。你说：“真主已为你们阐明了该问题：一人去世，他没有父母，也无子女，他有一个同胞姊妹或同父异母的姊妹，那么她继承此人留下的二分之一的财产；如果此人没有其他的法定继承人， 他的同胞兄弟或同父异母的兄弟因血亲关系继承遗留的财产，如果他有其他的法定继承人，他的兄弟在他的继承人拿走自己的份额后，继承其余财产；如果他有众多同胞姊妹或同父异母的姊妹-两个或更多-她俩或她们继承主命的三分之二的财产，如果他有众多的同胞或同父异母的兄弟姊妹，他们必须按照继承的继承法则，即：一个男子得两个女子的份额。也就是男子的份额是女子的两倍。”真主已为你们阐明了旁系血亲和其它的遗产律例，以免你们因此迷误，真主是全知万物的。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "4" }
  }
}
