{
  "translations": [
    {
      "resource_id": 20,
      "text": "O mankind, fear your Lord, who created you from one soul and created from it its mate and dispersed from both of them many men and women. And fear Allāh, through whom<sup foot_note=196086>1</sup> you ask one another,<sup foot_note=196085>2</sup> and the wombs.<sup foot_note=196084>3</sup> Indeed Allāh is ever,<sup foot_note=196083>4</sup> over you, an Observer.<sup foot_note=196082>5</sup>"
    },
    {
      "resource_id": 20,
      "text": "And give to the orphans their properties and do not substitute the defective [of your own] for the good [of theirs]. And do not consume their properties into your own. Indeed, that is ever a great sin."
    },
    {
      "resource_id": 20,
      "text": "And if you fear that you will not deal justly with the orphan girls, then marry those that please you of [other] women, two or three or four. But if you fear that you will not be just, then [marry only] one or those your right hands possess [i.e., slaves]. That is more suitable that you may not incline [to injustice]."
    },
    {
      "resource_id": 20,
      "text": "And give the women [upon marriage] their [bridal] gifts<sup foot_note=196088>1</sup> graciously. But if they give up willingly to you anything of it, then take it in satisfaction and ease.<sup foot_note=196087>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And do not give the weak-minded your property,<sup foot_note=196089>1</sup> which Allāh has made a means of sustenance for you, but provide for them with it and clothe them and speak to them words of appropriate kindness."
    },
    {
      "resource_id": 20,
      "text": "And test the orphans [in their abilities] until they reach marriageable age. Then if you perceive in them sound judgement, release their property to them. And do not consume it excessively and quickly, [anticipating] that they will grow up. And whoever, [when acting as guardian], is self-sufficient should refrain [from taking a fee]; and whoever is poor - let him take according to what is acceptable. Then when you release their property to them, bring witnesses upon them. And sufficient is Allāh as Accountant."
    },
    {
      "resource_id": 20,
      "text": "For men is a share of what the parents and close relatives leave, and for women is a share of what the parents and close relatives leave, be it little or much - an obligatory share."
    },
    {
      "resource_id": 20,
      "text": "And when [other] relatives and orphans and the needy are present at the [time of] division, then provide for them [something] out of it [i.e., the estate] and speak to them words of appropriate kindness."
    },
    {
      "resource_id": 20,
      "text": "And let those [executors and guardians] fear [injustice] as if they [themselves] had left weak offspring behind and feared for them. So let them fear Allāh and speak words of appropriate justice."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who devour the property of orphans unjustly are only consuming into their bellies fire. And they will be burned in a Blaze [i.e., Hellfire]."
    },
    {
      "resource_id": 20,
      "text": "Allāh instructs you concerning your children [i.e., their portions of inheritance]: for the male, what is equal to the share of two females. But if there are [only] daughters, two or more, for them is two thirds of one's estate.<sup foot_note=196092>1</sup> And if there is only one, for her is half. And for one's parents, to each one of them is a sixth of his estate if he left children. But if he had no children and the parents [alone] inherit from him, then for his mother is one third. And if he had brothers [and/or sisters], for his mother is a sixth,<sup foot_note=196091>2</sup> after any bequest he [may have] made or debt.<sup foot_note=196090>3</sup> Your parents or your children - you know not which of them are nearest to you in benefit. [These shares are] an obligation [imposed] by Allāh. Indeed, Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And for you is half of what your wives leave if they have no child. But if they have a child, for you is one fourth of what they leave, after any bequest they [may have] made or debt. And for them [i.e., the wives] is one fourth if you leave no child. But if you leave a child, then for them is an eighth of what you leave, after any bequest you [may have] made or debt. And if a man or woman leaves neither ascendants nor descendants but has a brother or a sister, then for each one of them is a sixth. But if they are more than two, they share a third,<sup foot_note=196094>1</sup> after any bequest which was made or debt, as long as there is no detriment [caused].<sup foot_note=196093>2</sup> [This is] an ordinance from Allāh, and Allāh is Knowing and Forbearing."
    },
    {
      "resource_id": 20,
      "text": "These are the limits [set by] Allāh, and whoever obeys Allāh and His Messenger will be admitted by Him to gardens [in Paradise] under which rivers flow, abiding eternally therein; and that is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "And whoever disobeys Allāh and His Messenger and transgresses His limits - He will put him into the Fire to abide eternally therein, and he will have a humiliating punishment."
    },
    {
      "resource_id": 20,
      "text": "Those who commit immorality [i.e., unlawful sexual intercourse] of your women - bring against them four [witnesses] from among you. And if they testify,<sup foot_note=196096>1</sup> confine them [i.e., the guilty women] to houses until death takes them or Allāh ordains for them [another] way.<sup foot_note=196095>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And the two<sup foot_note=196097>1</sup> who commit it [i.e., unlawful sexual intercourse] among you - punish [i.e., dishonor] them both. But if they repent and correct themselves, leave them alone. Indeed, Allāh is ever Accepting of Repentance and Merciful."
    },
    {
      "resource_id": 20,
      "text": "The repentance accepted by Allāh is only for those who do wrong in ignorance [or carelessness] and then repent soon [after].<sup foot_note=196098>1</sup> It is those to whom Allāh will turn in forgiveness, and Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "But repentance is not [accepted] of those who [continue to] do evil deeds up until, when death comes to one of them, he says, \"Indeed, I have repented now,\" or of those who die while they are disbelievers. For them We have prepared a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, it is not lawful for you to inherit women by compulsion.<sup foot_note=196100>1</sup> And do not make difficulties for them in order to take [back] part of what you gave them<sup foot_note=196099>2</sup> unless they commit a clear immorality [i.e., adultery]. And live with them in kindness. For if you dislike them - perhaps you dislike a thing and Allāh makes therein much good."
    },
    {
      "resource_id": 20,
      "text": "But if you want to replace one wife with another and you have given one of them a great amount [in gifts], do not take [back] from it anything. Would you take it in injustice and manifest sin?"
    },
    {
      "resource_id": 20,
      "text": "And how could you take it while you have gone in unto each other and they have taken from you a solemn covenant?"
    },
    {
      "resource_id": 20,
      "text": "And do not marry those [women] whom your fathers married, except what has already occurred.<sup foot_note=196101>1</sup> Indeed, it was an immorality and hateful [to Allāh] and was evil as a way."
    },
    {
      "resource_id": 20,
      "text": "Prohibited to you [for marriage] are your mothers, your daughters, your sisters, your father's sisters, your mother's sisters, your brother's daughters, your sister's daughters, your [milk] mothers who nursed you, your sisters through nursing, your wives' mothers, and your step-daughters under your guardianship [born] of your wives unto whom you have gone in. But if you have not gone in unto them, there is no sin upon you. And [also prohibited are] the wives of your sons who are from your [own] loins, and that you take [in marriage] two sisters simultaneously, except for what has already occurred.<sup foot_note=196102>1</sup> Indeed, Allāh is ever Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And [also prohibited to you are all] married women except those your right hands possess.<sup foot_note=196104>1</sup> [This is] the decree of Allāh upon you. And lawful to you are [all others] beyond these, [provided] that you seek them [in marriage] with [gifts from] your property, desiring chastity, not unlawful sexual intercourse. So for whatever you enjoy [of marriage] from them, give them their due compensation<sup foot_note=196103>2</sup> as an obligation. And there is no blame upon you for what you mutually agree to beyond the obligation. Indeed, Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And whoever among you cannot [find] the means to marry free, believing women, then [he may marry] from those whom your right hands possess of believing slave girls. And Allāh is most knowing about your faith. You [believers] are of one another. So marry them with the permission of their people and give them their due compensation [i.e., mahr] according to what is acceptable. [They should be] chaste, neither [of] those who commit unlawful intercourse randomly nor those who take [secret] lovers. But once they are sheltered in marriage, if they should commit adultery, then for them is half the punishment for free [unmarried] women. This [allowance] is for him among you who fears affliction [i.e., sin], but to be patient is better for you. And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Allāh wants to make clear to you [the lawful from the unlawful] and guide you to the [good] practices of those before you and to accept your repentance. And Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Allāh wants to accept your repentance, but those who follow [their] passions want you to digress [into] a great deviation."
    },
    {
      "resource_id": 20,
      "text": "And Allāh wants to lighten for you [your difficulties]; and mankind was created weak."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not consume one another's wealth unjustly<sup foot_note=196105>1</sup> but only [in lawful] business by mutual consent. And do not kill yourselves [or one another]. Indeed, Allāh is to you ever Merciful."
    },
    {
      "resource_id": 20,
      "text": "And whoever does that in aggression and injustice - then We will drive him into a Fire. And that, for Allāh, is [always] easy."
    },
    {
      "resource_id": 20,
      "text": "If you avoid the major sins which you are forbidden, We will remove from you your lesser sins and admit you to a noble entrance [into Paradise]."
    },
    {
      "resource_id": 20,
      "text": "And do not wish for that by which Allāh has made some of you exceed others. For men is a share of what they have earned, and for women is a share of<sup foot_note=196106>1</sup> what they have earned. And ask Allāh of His bounty. Indeed Allāh is ever, of all things, Knowing."
    },
    {
      "resource_id": 20,
      "text": "And for all, We have made heirs to what is left by parents and relatives. And to those whom your oaths have bound [to you] - give them their share.<sup foot_note=196107>1</sup> Indeed Allāh is ever, over all things, a Witness."
    },
    {
      "resource_id": 20,
      "text": "Men are in charge of women<sup foot_note=196111>1</sup> by [right of] what Allāh has given one over the other and what they spend [for maintenance] from their wealth. So righteous women are devoutly obedient, guarding in [the husband's] absence what Allāh would have them guard.<sup foot_note=196110>2</sup> But those [wives] from whom you fear arrogance<sup foot_note=196109>3</sup> - [first] advise them; [then if they persist], forsake them in bed; and [finally], strike them [lightly].<sup foot_note=196108>4</sup> But if they obey you [once more], seek no means against them. Indeed, Allāh is ever Exalted and Grand."
    },
    {
      "resource_id": 20,
      "text": "And if you fear dissension between the two, send an arbitrator from his people and an arbitrator from her people. If they both desire reconciliation, Allāh will cause it between them. Indeed, Allāh is ever Knowing and Aware."
    },
    {
      "resource_id": 20,
      "text": "Worship Allāh and associate nothing with Him, and to parents do good, and to relatives, orphans, the needy, the near neighbor, the neighbor farther away, the companion at your side,<sup foot_note=196112>1</sup> the traveler, and those whom your right hands possess. Indeed, Allāh does not like those who are self-deluding and boastful,"
    },
    {
      "resource_id": 20,
      "text": "Who are stingy and enjoin upon [other] people stinginess and conceal what Allāh has given them of His bounty - and We have prepared for the disbelievers a humiliating punishment -"
    },
    {
      "resource_id": 20,
      "text": "And [also] those who spend of their wealth to be seen by the people and believe not in Allāh nor in the Last Day. And he to whom Satan is a companion - then evil is he as a companion."
    },
    {
      "resource_id": 20,
      "text": "And what [harm would come] upon them if they believed in Allāh and the Last Day and spent out of what Allāh provided for them? And Allāh is ever, about them, Knowing."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh does not do injustice, [even] as much as an atom's weight; while if there is a good deed, He multiplies it and gives from Himself a great reward."
    },
    {
      "resource_id": 20,
      "text": "So how [will it be] when We bring from every nation a witness and We bring you, [O Muḥammad], against these [people] as a witness?"
    },
    {
      "resource_id": 20,
      "text": "That Day, those who disbelieved and disobeyed the Messenger will wish they could be covered by the earth. And they will not conceal from Allāh a [single] statement."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not approach prayer while you are intoxicated until you know what you are saying<sup foot_note=196115>1</sup> or in a state of janābah,<sup foot_note=196114>2</sup> except those passing through [a place of prayer], until you have washed [your whole body]. And if you are ill or on a journey or one of you comes from the place of relieving himself or you have contacted women [i.e., had sexual intercourse] and find no water, then seek clean earth and wipe over your faces and your hands [with it]. Indeed, Allāh is ever Pardoning<sup foot_note=196113>3</sup> and Forgiving."
    },
    {
      "resource_id": 20,
      "text": "Have you not seen those who were given a portion of the Scripture, purchasing error [in exchange for it] and wishing you would lose the way?"
    },
    {
      "resource_id": 20,
      "text": "And Allāh is most knowing of your enemies; and sufficient is Allāh as an ally, and sufficient is Allāh as a helper."
    },
    {
      "resource_id": 20,
      "text": "Among the Jews are those who distort words from their [proper] places [i.e., usages] and say, \"We hear and disobey\" and \"Hear but be not heard\" and \"Rāʿinā,\"<sup foot_note=196117>1</sup> twisting their tongues and defaming the religion. And if they had said [instead], \"We hear and obey\" and \"Wait for us [to understand],\" it would have been better for them and more suitable. But Allāh has cursed them for their disbelief, so they believe not, except for a few.<sup foot_note=196116>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "O you who were given the Scripture, believe in what We have sent down [to Prophet Muḥammad (ﷺ)], confirming that which is with you, before We obliterate faces and turn them toward their backs or curse them as We cursed the sabbath-breakers.<sup foot_note=196118>1</sup> And ever is the matter [i.e., decree] of Allāh accomplished."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh does not forgive association with Him, but He forgives what is less than that for whom He wills. And he who associates others with Allāh has certainly fabricated a tremendous sin."
    },
    {
      "resource_id": 20,
      "text": "Have you not seen those who claim themselves to be pure? Rather, Allāh purifies whom He wills, and injustice is not done to them, [even] as much as a thread [inside a date seed]."
    },
    {
      "resource_id": 20,
      "text": "Look how they invent about Allāh untruth, and sufficient is that as a manifest sin."
    },
    {
      "resource_id": 20,
      "text": "Have you not seen those who were given a portion of the Scripture, who believe in jibt [superstition] and ṭāghūt [false objects of worship] and say about the disbelievers, \"These are better guided than the believers as to the way\"?"
    },
    {
      "resource_id": 20,
      "text": "Those are the ones whom Allāh has cursed; and he whom Allāh curses - never will you find for him a helper."
    },
    {
      "resource_id": 20,
      "text": "Or have they a share of dominion? Then [if that were so], they would not give the people [even as much as] the speck on a date seed."
    },
    {
      "resource_id": 20,
      "text": "Or do they envy people for what Allāh has given them of His bounty? But We had already given the family of Abraham the Scripture and wisdom<sup foot_note=196119>1</sup> and conferred upon them a great kingdom."
    },
    {
      "resource_id": 20,
      "text": "And some among them believed in it,<sup foot_note=196120>1</sup> and some among them were averse to it. And sufficient is Hell as a blaze."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve in Our verses - We will drive them into a fire. Every time their skins are roasted through, We will replace them with other skins so they may taste the punishment. Indeed, Allāh is ever Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "But those who believe and do righteous deeds - We will admit them to gardens beneath which rivers flow, wherein they abide forever. For them therein are purified spouses, and We will admit them to deepening shade."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh commands you to render trusts to whom they are due and when you judge between people to judge with justice. Excellent is that which Allāh instructs you. Indeed, Allāh is ever Hearing and Seeing."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, obey Allāh and obey the Messenger and those in authority among you. And if you disagree over anything, refer it to Allāh and the Messenger, if you should believe in Allāh and the Last Day. That is the best [way] and best in result."
    },
    {
      "resource_id": 20,
      "text": "Have you not seen those who claim to have believed in what was revealed to you, [O Muḥammad], and what was revealed before you? They wish to refer legislation to ṭāghūt,<sup foot_note=196121>1</sup> while they were commanded to reject it; and Satan wishes to lead them far astray."
    },
    {
      "resource_id": 20,
      "text": "And when it is said to them, \"Come to what Allāh has revealed and to the Messenger,\" you see the hypocrites turning away from you in aversion."
    },
    {
      "resource_id": 20,
      "text": "So how [will it be] when disaster strikes them because of what their hands have put forth and then they come to you swearing by Allāh, \"We intended nothing but good conduct and accommodation.\""
    },
    {
      "resource_id": 20,
      "text": "Those are the ones of whom Allāh knows what is in their hearts, so turn away from them<sup foot_note=196122>1</sup> but admonish them and speak to them a far-reaching [i.e., effective] word."
    },
    {
      "resource_id": 20,
      "text": "And We did not send any messenger except to be obeyed by permission of Allāh. And if, when they wronged themselves, they had come to you, [O Muḥammad], and asked forgiveness of Allāh and the Messenger had asked forgiveness for them, they would have found Allāh Accepting of Repentance and Merciful."
    },
    {
      "resource_id": 20,
      "text": "But no, by your Lord, they will not [truly] believe until they make you, [O Muḥammad], judge concerning that over which they dispute among themselves and then find within themselves no discomfort from what you have judged and submit in [full, willing] submission."
    },
    {
      "resource_id": 20,
      "text": "And if We had decreed upon them, \"Kill yourselves\" or \"Leave your homes,\" they would not have done it, except for a few of them. But if they had done what they were instructed, it would have been better for them and a firmer position [for them in faith]."
    },
    {
      "resource_id": 20,
      "text": "And then We would have given them from Us a great reward."
    },
    {
      "resource_id": 20,
      "text": "And We would have guided them to a straight path."
    },
    {
      "resource_id": 20,
      "text": "And whoever obeys Allāh and the Messenger - those will be with the ones upon whom Allāh has bestowed favor of the prophets, the steadfast affirmers of truth, the martyrs and the righteous. And excellent are those as companions."
    },
    {
      "resource_id": 20,
      "text": "That is the bounty from Allāh, and sufficient is Allāh as Knower."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, take your precaution and [either] go forth in companies or go forth all together."
    },
    {
      "resource_id": 20,
      "text": "And indeed, there is among you he who lingers behind; and if disaster strikes you, he says, \"Allāh has favored me in that I was not present with them.\""
    },
    {
      "resource_id": 20,
      "text": "But if bounty comes to you from Allāh, he will surely say, as if [i.e., showing that] there had never been between you and him any affection, \"Oh, I wish I had been with them so I could have attained a great attainment.\"<sup foot_note=196123>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So let those fight in the cause of Allāh who sell the life of this world for the Hereafter. And he who fights in the cause of Allāh and is killed or achieves victory - We will bestow upon him a great reward."
    },
    {
      "resource_id": 20,
      "text": "And what is [the matter] with you that you fight not in the cause of Allāh and [for] the oppressed among men, women, and children who say, \"Our Lord, take us out of this city of oppressive people and appoint for us from Yourself a protector and appoint for us from Yourself a helper\"?"
    },
    {
      "resource_id": 20,
      "text": "Those who believe fight in the cause of Allāh, and those who disbelieve fight in the cause of ṭāghūt.<sup foot_note=196124>1</sup> So fight against the allies of Satan. Indeed, the plot of Satan has ever been weak."
    },
    {
      "resource_id": 20,
      "text": "Have you not seen those who were told, \"Restrain your hands [from fighting]<sup foot_note=196125>1</sup> and establish prayer and give zakāh\"? But then when battle was ordained for them, at once a party of them feared men as they fear Allāh or with [even] greater fear. They said, \"Our Lord, why have You decreed upon us fighting? If only You had postponed [it for] us for a short time.\" Say, \"The enjoyment of this world is little, and the Hereafter is better for he who fears Allāh. And injustice will not be done to you, [even] as much as a thread [inside a date seed].\""
    },
    {
      "resource_id": 20,
      "text": "Wherever you may be, death will overtake you, even if you should be within towers of lofty construction. But if good comes to them, they say, \"This is from Allāh\"; and if evil befalls them, they say,<sup foot_note=196126>1</sup> \"This is from you.\" Say, \"All [things] are from Allāh.\" So what is [the matter] with those people that they can hardly understand any statement?"
    },
    {
      "resource_id": 20,
      "text": "What comes to you of good is from Allāh, but what comes to you of evil, [O man], is from yourself.<sup foot_note=196128>1</sup> And We have sent you, [O Muḥammad], to the people as a messenger, and sufficient is Allāh as Witness.<sup foot_note=196127>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "He who obeys the Messenger has obeyed Allāh; but those who turn away - We have not sent you over them as a guardian."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"[We pledge] obedience.\" But when they leave you, a group of them spend the night determining to do other than what you say. But Allāh records what they plan by night. So leave them alone and rely upon Allāh. And sufficient is Allāh as Disposer of affairs."
    },
    {
      "resource_id": 20,
      "text": "Then do they not reflect upon the Qur’ān?<sup foot_note=196129>1</sup> If it had been from [any] other than Allāh, they would have found within it much contradiction."
    },
    {
      "resource_id": 20,
      "text": "And when there comes to them something [i.e., information] about [public] security or fear, they spread it around. But if they had referred it back to the Messenger or to those of authority among them, then the ones who [can] draw correct conclusions from it would have known about it. And if not for the favor of Allāh upon you and His mercy, you would have followed Satan, except for a few."
    },
    {
      "resource_id": 20,
      "text": "So fight, [O Muḥammad], in the cause of Allāh; you are not held responsible except for yourself. And encourage the believers [to join you] that perhaps Allāh will restrain the [military] might of those who disbelieve. And Allāh is greater in might and stronger in [exemplary] punishment.<sup foot_note=196130>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Whoever intercedes for a good cause will have a share [i.e., reward] therefrom; and whoever intercedes for an evil cause will have a portion [i.e., burden] therefrom. And ever is Allāh, over all things, a Keeper.<sup foot_note=196131>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And when you are greeted with a greeting, greet [in return] with one better than it or [at least] return it [in a like manner]. Indeed Allāh is ever, over all things, an Accountant."
    },
    {
      "resource_id": 20,
      "text": "Allāh - there is no deity except Him. He will surely assemble you for [account on] the Day of Resurrection, about which there is no doubt. And who is more truthful than Allāh in statement."
    },
    {
      "resource_id": 20,
      "text": "What is [the matter] with you [that you are] two groups concerning the hypocrites,<sup foot_note=196134>1</sup> while Allāh has made them fall back [into error and disbelief] for what they earned.<sup foot_note=196133>2</sup> Do you wish to guide those whom Allāh has sent astray? And he whom Allāh sends astray - never will you find for him a way [of guidance].<sup foot_note=196132>3</sup>"
    },
    {
      "resource_id": 20,
      "text": "They wish you would disbelieve as they disbelieved so you would be alike. So do not take from among them allies until they emigrate for the cause of Allāh. But if they turn away [i.e., refuse], then seize them and kill them [for their betrayal] wherever you find them and take not from among them any ally or helper,"
    },
    {
      "resource_id": 20,
      "text": "Except for those who take refuge with a people between yourselves and whom is a treaty or those who come to you, their hearts strained at [the prospect of] fighting you or fighting their own people. And if Allāh had willed, He could have given them power over you, and they would have fought you. So if they remove themselves from you and do not fight you and offer you peace, then Allāh has not made for you a cause [for fighting] against them."
    },
    {
      "resource_id": 20,
      "text": "You will find others who wish to obtain security from you and [to] obtain security from their people. Every time they are returned to [the influence of] disbelief, they fall back into it. So if they do not withdraw from you or offer you peace or restrain their hands, then seize them and kill them wherever you overtake them. And those - We have made for you against them a clear authorization."
    },
    {
      "resource_id": 20,
      "text": "And never is it for a believer to kill a believer except by mistake. And whoever kills a believer by mistake - then the freeing of a believing slave and a compensation payment [diyah] presented to his [i.e., the deceased's] family [is required], unless they give [up their right as] charity. But if he [i.e., the deceased] was from a people at war with you and he was a believer - then [only] the freeing of a believing slave; and if he was from a people with whom you have a treaty - then a compensation payment presented to his family and the freeing of a believing slave. And whoever does not find [one or cannot afford to buy one] - then [instead], a fast for two months consecutively,<sup foot_note=196136>1</sup> [seeking] acceptance of repentance from Allāh.<sup foot_note=196135>2</sup> And Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "But whoever kills a believer intentionally - his recompense is Hell, wherein he will abide eternally, and Allāh has become angry with him and has cursed him and has prepared for him a great punishment."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, when you go forth [to fight] in the cause of Allāh, investigate; and do not say to one who gives you [a greeting of] peace, \"You are not a believer,\"<sup foot_note=196137>1</sup> aspiring for the goods of worldly life; for with Allāh are many acquisitions. You [yourselves] were like that before; then Allāh conferred His favor [i.e., guidance] upon you, so investigate. Indeed Allāh is ever, of what you do, Aware."
    },
    {
      "resource_id": 20,
      "text": "Not equal are those believers remaining [at home] - other than the disabled - and the mujāhideen, [who strive and fight] in the cause of Allāh with their wealth and their lives. Allāh has preferred the mujāhideen through their wealth and their lives over those who remain [behind], by degrees. And to all [i.e., both] Allāh has promised the best [reward]. But Allāh has preferred the mujāhideen over those who remain [behind] with a great reward -"
    },
    {
      "resource_id": 20,
      "text": "Degrees [of high position] from Him and forgiveness and mercy. And Allāh is ever Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those whom the angels take [in death] while wronging themselves<sup foot_note=196138>1</sup> - [the angels] will say, \"In what [condition] were you?\" They will say, \"We were oppressed in the land.\" They [the angels] will say, \"Was not the earth of Allāh spacious [enough] for you to emigrate therein?\" For those, their refuge is Hell - and evil it is as a destination."
    },
    {
      "resource_id": 20,
      "text": "Except for the oppressed among men, women, and children who cannot devise a plan nor are they directed to a way<sup foot_note=196139>1</sup> -"
    },
    {
      "resource_id": 20,
      "text": "For those it is expected that Allāh will pardon them, and Allāh is ever Pardoning<sup foot_note=196140>1</sup> and Forgiving."
    },
    {
      "resource_id": 20,
      "text": "And whoever emigrates for the cause of Allāh will find on the earth many [alternative] locations and abundance. And whoever leaves his home as an emigrant to Allāh and His Messenger and then death overtakes him - his reward has already become incumbent upon Allāh. And Allāh is ever Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And when you travel throughout the land, there is no blame upon you for shortening the prayer,<sup foot_note=196142>1</sup> [especially] if you fear that those who disbelieve may disrupt [or attack] you.<sup foot_note=196141>2</sup> Indeed, the disbelievers are ever to you a clear enemy."
    },
    {
      "resource_id": 20,
      "text": "And when you [i.e., the commander of an army] are among them and lead them in prayer,<sup foot_note=196143>1</sup> let a group of them stand [in prayer] with you and let them carry their arms. And when they have prostrated, let them be [in position] behind you and have the other group come forward which has not [yet] prayed and let them pray with you, taking precaution and carrying their arms. Those who disbelieve wish that you would neglect your weapons and your baggage so they could come down upon you in one [single] attack. But there is no blame upon you, if you are troubled by rain or are ill, for putting down your arms, but take precaution. Indeed, Allāh has prepared for the disbelievers a humiliating punishment."
    },
    {
      "resource_id": 20,
      "text": "And when you have completed the prayer, remember Allāh standing, sitting, or [lying] on your sides. But when you become secure, re-establish [regular] prayer. Indeed, prayer has been decreed upon the believers a decree of specified times."
    },
    {
      "resource_id": 20,
      "text": "And do not weaken in pursuit of the enemy. If you should be suffering - so are they suffering as you are suffering, but you expect from Allāh that which they expect not. And Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, We have revealed to you, [O Muḥammad], the Book in truth so you may judge between the people by that which Allāh has shown you. And do not be for the deceitful an advocate."
    },
    {
      "resource_id": 20,
      "text": "And seek forgiveness of Allāh. Indeed, Allāh is ever Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And do not argue on behalf of those who deceive themselves. Indeed, Allāh loves not one who is a habitually sinful deceiver."
    },
    {
      "resource_id": 20,
      "text": "They conceal [their evil intentions and deeds] from the people, but they cannot conceal [them] from Allāh, and He is with them [in His knowledge] when they spend the night in such as He does not accept of speech. And ever is Allāh, of what they do, encompassing."
    },
    {
      "resource_id": 20,
      "text": "Here you are - those who argue on their behalf in [this] worldly life - but who will argue with Allāh for them on the Day of Resurrection, or who will [then] be their representative?"
    },
    {
      "resource_id": 20,
      "text": "And whoever does a wrong or wrongs himself but then seeks forgiveness of Allāh will find Allāh Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And whoever earns [i.e., commits] a sin only earns it against himself. And Allāh is ever Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "But whoever earns an offense or a sin and then blames it on an innocent [person] has taken upon himself a slander and manifest sin."
    },
    {
      "resource_id": 20,
      "text": "And if it was not for the favor of Allāh upon you, [O Muḥammad], and His mercy, a group of them would have determined to mislead you. But they do not mislead except themselves, and they will not harm you at all. And Allāh has revealed to you the Book and wisdom and has taught you that which you did not know. And ever has the favor of Allāh upon you been great."
    },
    {
      "resource_id": 20,
      "text": "No good is there in much of their private conversation, except for those who enjoin charity or that which is right or conciliation between people. And whoever does that seeking means to the approval of Allāh - then We are going to give him a great reward."
    },
    {
      "resource_id": 20,
      "text": "And whoever opposes the Messenger after guidance has become clear to him and follows other than the way of the believers - We will give him what he has taken<sup foot_note=196144>1</sup> and drive him into Hell, and evil it is as a destination."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh does not forgive association with Him, but He forgives what is less than that for whom He wills. And he who associates others with Allāh has certainly gone far astray."
    },
    {
      "resource_id": 20,
      "text": "They call upon instead of Him none but female [deities], and they [actually] call upon none but a rebellious Satan,"
    },
    {
      "resource_id": 20,
      "text": "Whom Allāh has cursed. For he had said, \"I will surely take from among Your servants a specific portion."
    },
    {
      "resource_id": 20,
      "text": "And I will mislead them, and I will arouse in them [sinful] desires, and I will command them so they will slit the ears of cattle, and I will command them so they will change the creation of Allāh.\" And whoever takes Satan as an ally instead of Allāh has certainly sustained a clear loss."
    },
    {
      "resource_id": 20,
      "text": "He [i.e., Satan] promises them and arouses desire in them. But Satan does not promise them except delusion."
    },
    {
      "resource_id": 20,
      "text": "The refuge of those will be Hell, and they will not find from it an escape."
    },
    {
      "resource_id": 20,
      "text": "But the ones who believe and do righteous deeds - We will admit them to gardens beneath which rivers flow, wherein they will abide forever. [It is] the promise of Allāh, [which is] truth, and who is more truthful than Allāh in statement."
    },
    {
      "resource_id": 20,
      "text": "It [i.e., Paradise] is not [obtained] by your wishful thinking nor by that of the People of the Scripture. Whoever does a wrong will be recompensed for it, and he will not find besides Allāh a protector or a helper."
    },
    {
      "resource_id": 20,
      "text": "And whoever does righteous deeds, whether male or female, while being a believer - those will enter Paradise and will not be wronged, [even as much as] the speck on a date seed."
    },
    {
      "resource_id": 20,
      "text": "And who is better in religion than one who submits himself to Allāh while being a doer of good and follows the religion of Abraham, inclining toward truth? And Allāh took Abraham as an intimate friend."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs whatever is in the heavens and whatever is on the earth. And ever is Allāh, of all things, encompassing."
    },
    {
      "resource_id": 20,
      "text": "And they request from you, [O Muḥammad], a [legal] ruling concerning women. Say, \"Allāh gives you a ruling about them and [about] what has been recited to you in the Book concerning the orphan girls to whom you do not give what is decreed for them<sup foot_note=196145>1</sup> - and [yet] you desire to marry them - and concerning the oppressed among children and that you maintain for orphans [their rights] in justice.\" And whatever you do of good - indeed, Allāh is ever Knowing of it."
    },
    {
      "resource_id": 20,
      "text": "And if a woman fears from her husband contempt or evasion, there is no sin upon them if they make terms of settlement between them - and settlement is best. And present in [human] souls is stinginess.<sup foot_note=196146>1</sup> But if you do good and fear Allāh - then indeed Allāh is ever, of what you do, Aware."
    },
    {
      "resource_id": 20,
      "text": "And you will never be able to be equal [in feeling] between wives, even if you should strive [to do so]. So do not incline completely [toward one] and leave another hanging.<sup foot_note=196147>1</sup> And if you amend [your affairs] and fear Allāh - then indeed, Allāh is ever Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "But if they separate [by divorce], Allāh will enrich each [of them] from His abundance. And ever is Allāh Encompassing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs whatever is in the heavens and whatever is on the earth. And We have instructed those who were given the Scripture before you and yourselves to fear Allāh. But if you disbelieve - then to Allāh belongs whatever is in the heavens and whatever is on the earth. And ever is Allāh Free of need and Praiseworthy."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs whatever is in the heavens and whatever is on the earth. And sufficient is Allāh as Disposer of affairs.<sup foot_note=196148>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "If He wills, He can do away with you, O people, and bring others [in your place]. And ever is Allāh competent to do that."
    },
    {
      "resource_id": 20,
      "text": "Whoever desires the reward of this world - then with Allāh is the reward of this world and the Hereafter. And ever is Allāh Hearing and Seeing."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, be persistently standing firm in justice, witnesses for Allāh, even if it be against yourselves or parents and relatives. Whether one is rich or poor, Allāh is more worthy of both.<sup foot_note=196149>1</sup> So follow not [personal] inclination, lest you not be just. And if you distort [your testimony] or refuse [to give it], then indeed Allāh is ever, of what you do, Aware."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, believe<sup foot_note=196150>1</sup> in Allāh and His Messenger and the Book that He sent down upon His Messenger and the Scripture which He sent down before. And whoever disbelieves in Allāh, His angels, His books, His messengers, and the Last Day has certainly gone far astray."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who have believed then disbelieved, then believed then disbelieved, and then increased in disbelief - never will Allāh forgive them, nor will He guide them to a way."
    },
    {
      "resource_id": 20,
      "text": "Give tidings to the hypocrites that there is for them a painful punishment -"
    },
    {
      "resource_id": 20,
      "text": "Those who take disbelievers as allies instead of the believers. Do they seek with them honor [through power]? But indeed, honor belongs to Allāh entirely.<sup foot_note=196151>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And it has already come down to you in the Book [i.e., the Qur’ān] that when you hear the verses of Allāh [recited], they are denied [by them] and ridiculed; so do not sit with them until they enter into another conversation. Indeed, you would then be like them.<sup foot_note=196152>1</sup> Indeed, Allāh will gather the hypocrites and disbelievers in Hell all together -"
    },
    {
      "resource_id": 20,
      "text": "Those who wait [and watch] you. Then if you gain a victory from Allāh, they say, \"Were we not with you?\" But if the disbelievers have a success, they say [to them], \"Did we not gain the advantage over you, but we protected you from the believers?\" Allāh will judge between [all of] you on the Day of Resurrection, and never will Allāh give the disbelievers over the believers a way [to overcome them].<sup foot_note=196153>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the hypocrites [think to] deceive Allāh, but He is deceiving them. And when they stand for prayer, they stand lazily, showing [themselves to] the people and not remembering Allāh except a little,"
    },
    {
      "resource_id": 20,
      "text": "Wavering between them, [belonging] neither to these [i.e., the believers] nor to those [i.e., the disbelievers]. And whoever Allāh sends astray - never will you find for him a way."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not take the disbelievers as allies instead of the believers. Do you wish to give Allāh against yourselves a clear case?"
    },
    {
      "resource_id": 20,
      "text": "Indeed, the hypocrites will be in the lowest depths of the Fire - and never will you find for them a helper -"
    },
    {
      "resource_id": 20,
      "text": "Except for those who repent, correct themselves, hold fast to Allāh, and are sincere in their religion for Allāh, for those will be with the believers. And Allāh is going to give the believers a great reward."
    },
    {
      "resource_id": 20,
      "text": "What would Allāh do with [i.e., gain from] your punishment if you are grateful and believe? And ever is Allāh Appreciative<sup foot_note=196154>1</sup> and Knowing."
    },
    {
      "resource_id": 20,
      "text": "Allāh does not like the public mention of evil except by one who has been wronged. And ever is Allāh Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "If [instead] you show [some] good or conceal it or pardon an offense - indeed, Allāh is ever Pardoning and Competent.<sup foot_note=196155>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve in Allāh and His messengers and wish to discriminate between Allāh and His messengers and say, \"We believe in some and disbelieve in others,\" and wish to adopt a way in between -"
    },
    {
      "resource_id": 20,
      "text": "Those are the disbelievers, truly. And We have prepared for the disbelievers a humiliating punishment."
    },
    {
      "resource_id": 20,
      "text": "But they who believe in Allāh and His messengers and do not discriminate between any of them - to those He is going to give their rewards. And ever is Allāh Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "The People of the Scripture ask you to bring down to them a book from the heaven. But they had asked of Moses [even] greater than that and said, \"Show us Allāh outright,\" so the thunderbolt struck them for their wrongdoing. Then they took the calf [for worship] after clear evidences had come to them, and We pardoned that. And We gave Moses a clear authority."
    },
    {
      "resource_id": 20,
      "text": "And We raised over them the mount for [refusal of] their covenant; and We said to them, \"Enter the gate bowing humbly\"; and We said to them, \"Do not transgress on the sabbath\"; and We took from them a solemn covenant."
    },
    {
      "resource_id": 20,
      "text": "And [We cursed them]<sup foot_note=196157>1</sup> for their breaking of the covenant and their disbelief in the signs of Allāh and their killing of the prophets without right and their saying, \"Our hearts are wrapped\" [i.e., sealed against reception]. Rather, Allāh has sealed them because of their disbelief, so they believe not, except for a few.<sup foot_note=196156>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And [We cursed them] for their disbelief and their saying against Mary a great slander<sup foot_note=196158>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And [for] their saying, \"Indeed, we have killed the Messiah, Jesus the son of Mary, the messenger of Allāh.\" And they did not kill him, nor did they crucify him; but [another] was made to resemble him to them. And indeed, those who differ over it are in doubt about it. They have no knowledge of it except the following of assumption. And they did not kill him, for certain.<sup foot_note=196159>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Rather, Allāh raised him to Himself. And ever is Allāh Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "And there is none from the People of the Scripture but that he will surely believe in him [i.e., Jesus] before his death.<sup foot_note=196160>1</sup> And on the Day of Resurrection he will be against them a witness."
    },
    {
      "resource_id": 20,
      "text": "For wrongdoing on the part of the Jews, We made unlawful for them [certain] good foods which had been lawful to them, and for their averting from the way of Allāh many [people],"
    },
    {
      "resource_id": 20,
      "text": "And [for] their taking of usury while they had been forbidden from it, and their consuming of the people's wealth unjustly. And We have prepared for the disbelievers among them a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "But those firm in knowledge among them and the believers believe in what has been revealed to you, [O Muḥammad], and what was revealed before you. And the establishers of prayer [especially] and the givers of zakāh and the believers in Allāh and the Last Day - those We will give a great reward."
    },
    {
      "resource_id": 20,
      "text": "Indeed, We have revealed to you, [O Muḥammad], as We revealed to Noah and the prophets after him. And We revealed to Abraham, Ishmael, Isaac, Jacob, the Descendants,<sup foot_note=196161>1</sup> Jesus, Job, Jonah, Aaron, and Solomon, and to David We gave the book [of Psalms]."
    },
    {
      "resource_id": 20,
      "text": "And [We sent] messengers about whom We have related [their stories] to you before and messengers about whom We have not related to you. And Allāh spoke to Moses with [direct] speech."
    },
    {
      "resource_id": 20,
      "text": "[We sent] messengers as bringers of good tidings and warners so that mankind will have no argument against Allāh after the messengers. And ever is Allāh Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "But Allāh bears witness to that which He has revealed to you. He has sent it down with His knowledge, and the angels bear witness [as well]. And sufficient is Allāh as Witness."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve and avert [people] from the way of Allāh have certainly gone far astray."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieve and commit wrong [or injustice] - never will Allāh forgive them, nor will He guide them to a path,"
    },
    {
      "resource_id": 20,
      "text": "Except the path of Hell; they will abide therein forever. And that, for Allāh, is [always] easy."
    },
    {
      "resource_id": 20,
      "text": "O mankind, the Messenger has come to you with the truth from your Lord, so believe; it is better for you. But if you disbelieve - then indeed, to Allāh belongs whatever is in the heavens and earth. And ever is Allāh Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "O People of the Scripture, do not commit excess in your religion<sup foot_note=196162>1</sup> or say about Allāh except the truth. The Messiah, Jesus the son of Mary, was but a messenger of Allāh and His word which He directed to Mary and a soul [created at a command] from Him. So believe in Allāh and His messengers. And do not say, \"Three\"; desist - it is better for you. Indeed, Allāh is but one God. Exalted is He above having a son. To Him belongs whatever is in the heavens and whatever is on the earth. And sufficient is Allāh as Disposer of affairs."
    },
    {
      "resource_id": 20,
      "text": "Never would the Messiah disdain to be a servant of Allāh, nor would the angels near [to Him]. And whoever disdains His worship and is arrogant - He will gather them to Himself all together."
    },
    {
      "resource_id": 20,
      "text": "And as for those who believed and did righteous deeds, He will give them in full their rewards and grant them extra from His bounty. But as for those who disdained and were arrogant, He will punish them with a painful punishment, and they will not find for themselves besides Allāh any protector or helper."
    },
    {
      "resource_id": 20,
      "text": "O mankind, there has come to you a conclusive proof from your Lord, and We have sent down to you a clear light.<sup foot_note=196163>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So those who believe in Allāh and hold fast to Him - He will admit them to mercy from Himself and bounty and guide them to Himself on a straight path."
    },
    {
      "resource_id": 20,
      "text": "They request from you a [legal] ruling. Say, \"Allāh gives you a ruling concerning one having neither descendants nor ascendants [as heirs].\" If a man dies, leaving no child but [only] a sister, she will have half of what he left. And he inherits from her if she [dies and] has no child. But if there are two sisters [or more], they will have two thirds of what he left. If there are both brothers and sisters, the male will have the share of two females. Allāh makes clear to you [His law], lest you go astray. And Allāh is Knowing of all things."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "4" }
  }
}
