{
  "translations": [
    {
      "resource_id": 203,
      "text": "  O mankind! Be dutiful to your Lord, Who created you from a single person (Adam), and from him (Adam) He created his wife [Hawwâ (Eve)], and from them both He created many men and women; and fear Allâh through Whom you demand (your mutual rights), and (do not cut the relations of) the wombs (kinship)<sup foot_note=154440>1</sup>. Surely, Allâh is Ever an All-Watcher over you."
    },
    {
      "resource_id": 203,
      "text": "  And give unto orphans their property and do not exchange (your) bad things for (their) good ones; and devour not their substance (by adding it) to your substance. Surely, this is a great sin.<sup foot_note=154441>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And if you fear that you shall not be able to deal justly with the orphan-girls then marry (other) women of your choice, two or three, or four; but if you fear that you shall not be able to deal justly (with them), then only one or (the slaves) that your right hands possess. That is nearer to prevent you from doing injustice."
    },
    {
      "resource_id": 203,
      "text": "  And give to the women (whom you marry) their Mahr (obligatory bridal-money given by the husband to his wife at the time of marriage) with a good heart; but if they, of their own good pleasure, remit any part of it to you, take it, and enjoy it without fear of any harm (as Allâh has made it lawful)."
    },
    {
      "resource_id": 203,
      "text": "  And give not unto the foolish your property which Allâh has made a means of support for you,<sup foot_note=154442>1</sup> but feed and clothe them therewith, and speak to them words of kindness and justice."
    },
    {
      "resource_id": 203,
      "text": "  And try orphans (as regards their intelligence) until they reach the age of marriage; if then you find sound judgement in them, release their property to them, but consume it not wastefully and hastily fearing that they should grow up, and whoever (amongst guardians) is rich, he should take no wages, but if he is poor, let him have for himself what is just and reasonable (according to his labour). And when you release their property to them, take witness in their presence; and Allâh is All-Sufficient in taking account."
    },
    {
      "resource_id": 203,
      "text": "  There is a share for men and a share for women from what is left by parents and those nearest related, whether the property be small or large - a legal share."
    },
    {
      "resource_id": 203,
      "text": "  And when the relatives and the orphans and Al-Masâkîn (the poor) are present at the time of division, give them out of the property, and speak to them words of kindness and justice."
    },
    {
      "resource_id": 203,
      "text": "  And let those (executors and guardians) have the same fear in their minds as they would have for their own, if they had left weak offspring behind. So let them fear Allâh and speak right words."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who unjustly eat up the property of orphans, they eat up only fire into their bellies, and they will be burnt in the blazing Fire!"
    },
    {
      "resource_id": 203,
      "text": "  Allâh commands you as regards your children’s (inheritance): to the male, a portion equal to that of two females; if (there are) only daughters, two or more, their share is two-thirds of the inheritance; if only one, her share is a half. For parents, a sixth share of inheritance to each if the deceased left children; if no children, and the parents are the (only) heirs, the mother has a third; if the deceased left brothers (or sisters), the mother has a sixth. (The distribution in all cases is) after the payment of legacies he may have bequeathed or debts. You know not which of them, whether your parents or your children, are nearest to you in benefit; (these fixed shares) are ordained by Allâh. And Allâh is Ever All-Knower, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  In that which your wives leave, your share is a half if they have no child; but if they leave a child, you get a fourth of that which they leave after payment of legacies that they may have bequeathed or debts. In that which you leave, their (your wives) share is a fourth if you leave no child; but if you leave a child, they get an eighth of that which you leave after payment of legacies that you may have bequeathed or debts. If the man or woman whose inheritance is in question has left neither ascendants nor descendants, but has left a brother or a sister, each one of the two gets a sixth; but if more than two, they share in a third, after payment of legacies he (or she) may have bequeathed or debts, so that no loss is caused (to anyone). This is a Commandment from Allâh; and Allâh is Ever All-Knowing, Most-Forbearing."
    },
    {
      "resource_id": 203,
      "text": "  These are the limits (set by) Allâh (or ordainments as regards laws of inheritance), and whosoever obeys Allâh and His Messenger (Muhammad صلى الله عليه وسلم) will be admitted to Gardens under which rivers flow (in Paradise), to abide therein, and that will be the great success."
    },
    {
      "resource_id": 203,
      "text": "  And whosoever disobeys Allâh and His Messenger (Muhammad صلى الله عليه وسلم), and transgresses His limits, He will cast him into the Fire, to abide therein; and he shall have a disgraceful torment."
    },
    {
      "resource_id": 203,
      "text": " And those of your women who commit illegal sexual intercourse, take the evidence of four witnesses from amongst you against them; and if they testify, confine them (i.e. women) to houses until death comes to them or Allâh ordains for them some (other) way.<sup foot_note=154443>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And the two persons (man and woman) among you who commit illegal sexual intercourse, hurt them both.<sup foot_note=154444>1</sup> And if they repent (promise Allâh that they will never repeat, i.e. commit illegal sexual intercourse and other similar sins) and do righteous good deeds, leave them alone. Surely, Allâh is Ever All-Forgiving (the One Who forgives and accepts repentance), (and He is) Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Allâh accepts only the repentance of those who do evil in ignorance and foolishness and repent soon afterwards; it is they whom Allâh will forgive and Allâh is Ever All-Knower, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And of no effect is the repentance of those who continue to do evil deeds until death faces one of them and he says: \"Now I repent;\" nor of those who die while they are disbelievers. For them We have prepared a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! You are forbidden to inherit women against their will; and you should not treat them with harshness, that you may take away part of the Mahr <sup foot_note=154445>1</sup> you have given them, unless they commit open illegal sexual intercourse; and live with them honourably. If you dislike them, it may be that you dislike a thing and Allâh brings through it a great deal of good."
    },
    {
      "resource_id": 203,
      "text": "  But if you intend to replace a wife by another and you have given one of them a Qintâr (of gold i.e. a great amount as Mahr) take not the least bit of it back; would you take it wrongfully without a right and (with) a manifest sin?"
    },
    {
      "resource_id": 203,
      "text": "  And how could you take it (back) while you have gone in unto each other, and they have taken from you a firm and strong covenant?"
    },
    {
      "resource_id": 203,
      "text": "  And marry not women whom your fathers married, except what has already passed; indeed it was shameful and most hateful, and an evil way."
    },
    {
      "resource_id": 203,
      "text": "  Forbidden to you (for marriage) are: your mothers, your daughters, your sisters, your father’s sisters, your mother’s sisters, your brother’s daughters, your sister’s daughters, your foster mother who gave you suck, your foster milk suckling sisters, your wives’ mothers, your step daughters under your guardianship, born of your wives to whom you have gone in - but there is no sin on you if you have not gone in them (to marry their daughters), - the wives of your sons who (spring) from your own loins, and two sisters in wedlock at the same time, except for what has already passed; verily, Allâh is Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Also (forbidden are) women already married, except those (slaves) whom your right hands possess. Thus has Allâh ordained for you. All others are lawful, provided you seek (them in marriage) with Mahr (bridal-money given by the husband to his wife at the time of marriage) from your property, desiring chastity, not committing illegal sexual intercourse, so with those of whom you have enjoyed sexual relations, give them their Mahr as prescribed; but if after a Mahr is prescribed, you agree mutually (to give more), there is no sin on you. Surely, Allâh is Ever All-Knowing, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And whoever of you have not the means wherewith to wed free, believing women, they may wed believing girls from among those (slaves) whom your right hands possess, and Allâh has full knowledge about your Faith; you are one from another. Wed them with the permission of their own folk (guardians, Auliyâ’ or masters) and give them their Mahr according to what is reasonable; they (the above said captive and slave-girls) should be chaste, not committing illegal sex, nor taking boy-friends. And after they have been taken in wedlock, if they commit illegal sexual intercourse, their punishment is half that for free (unmarried) women.<sup foot_note=154446>1</sup> This is for him among you who is afraid of being harmed in his religion or in his body; but it is better for you that you practise self-restraint, and Allâh is Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Allâh wishes to make clear (what is lawful and what is unlawful) to you, and to show you the ways of those before you, and accept your repentance, and Allâh is All-Knower, All-Wise."
    },
    {
      "resource_id": 203,
      "text": " Allâh wishes to accept your repentance, but those who follow their lusts, wish that you (believers) should deviate tremendously away (from the Right Path)."
    },
    {
      "resource_id": 203,
      "text": "  Allâh wishes to lighten (the burden) for you; and man was created weak (cannot be patient to leave sexual intercourse with woman)."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Eat not up your property among yourselves unjustly except it be a trade amongst you, by mutual consent. And do not kill yourselves (nor kill one another). Surely, Allâh is Most Merciful to you.<sup foot_note=154447>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And whoever commits that through aggression and injustice, We shall cast him into the Fire, and that is easy for Allâh."
    },
    {
      "resource_id": 203,
      "text": "  If you avoid the great sins<sup foot_note=154448>1</sup> which you are forbidden to do, We shall expiate from you your (small) sins, and admit you to a Noble Entrance (i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  And wish not for the things in which Allâh has made some of you to excel others. For men there is reward for what they have earned, (and likewise) for women there is reward for what they have earned, and ask Allâh of His Bounty. Surely, Allâh is Ever All-Knower of everything."
    },
    {
      "resource_id": 203,
      "text": "  And to everyone, We have appointed heirs of that (property) left by parents and relatives. To those also with whom you have made a pledge (brotherhood), give them their due portion (by Wasiyyah - will)<sup foot_note=154449>1</sup>. Truly, Allâh is Ever a Witness over all things."
    },
    {
      "resource_id": 203,
      "text": " Men are the protectors and maintainers of women, because Allâh has made one of them to excel the other, and because they spend (to support them) from their means. Therefore the righteous women are devoutly obedient (to Allâh and to their husbands), and guard in the husband’s absence what Allâh orders them to guard (e.g. their chastity, their husband’s property). As to those women on whose part you see ill-conduct, admonish them (first), (next), refuse to share their beds, (and last) beat them (lightly, if it is useful); but if they return to obedience, seek not against them means (of annoyance). Surely, Allâh is Ever Most High, Most Great."
    },
    {
      "resource_id": 203,
      "text": "  If you fear a breach between them twain (the man and his wife), appoint (two) arbitrators, one from his family and the other from her’s; if they both wish for peace, Allâh will cause their reconciliation. Indeed Allâh is Ever All-Knower, Well-Acquainted with all things."
    },
    {
      "resource_id": 203,
      "text": "  Worship Allâh and join none with Him (in worship); and do good to parents, kinsfolk, orphans, Al-Masâkîn (the poor), the neighbour who is near of kin, the neighbour who is a stranger, the companion by your side, the wayfarer (you meet), and those (slaves) whom your right hands possess. Verily, Allâh does not like such as are proud and boastful."
    },
    {
      "resource_id": 203,
      "text": "  Those who are miserly and enjoin miserliness on other men and hide what Allâh has bestowed upon them of His Bounties. And We have prepared for the disbelievers a disgraceful torment.<sup foot_note=154450>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And (also) those who spend of their substance to be seen of men, and believe not in Allâh and the Last Day [they are the friends of Shaitân (Satan)], and whoever takes Shaitân (Satan) as an intimate; then what a dreadful intimate he has!"
    },
    {
      "resource_id": 203,
      "text": "  And what loss have they if they had believed in Allâh and in the Last Day, and they spend out of what Allâh has given them for sustenance? And Allâh is Ever All-Knower of them."
    },
    {
      "resource_id": 203,
      "text": "  Surely! Allâh wrongs not even of the weight of an atom (or a small ant),<sup foot_note=154451>1</sup> but if there is any good (done), He doubles it, and gives from Him a great reward."
    },
    {
      "resource_id": 203,
      "text": "  How (will it be) then, when We bring from each nation a witness and We bring you (O Muhammad صلى الله عليه وسلم) as a witness against these people?"
    },
    {
      "resource_id": 203,
      "text": "  On that day those who disbelieved and disobeyed the Messenger (Muhammad صلى الله عليه وسلم) will wish that they were buried in the earth, but they will never be able to hide a single fact from Allâh.<sup foot_note=154452>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Approach not As-Salât (the prayer) when you are in a drunken state until you know (the meaning) of what you utter, nor when you are in a state of Janâba ,(i.e. in a state of sexual impurity and have not yet taken a bath) except when travelling on the road (without enough water, or just passing through a mosque), till you wash your whole body. And if you are ill, or on a journey, or one of you comes after answering the call of nature, or you have been in contact with women (by sexual relations) and you find no water, perform Tayammum with clean earth and rub therewith your faces and hands (Tayammum)<sup foot_note=154453>1</sup>. Truly, Allâh is Ever Oft-Pardoning, Oft-Forgiving."
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those who were given a portion of the book (the Jews), purchasing the wrong path, and wish that you should go astray from the Right Path."
    },
    {
      "resource_id": 203,
      "text": " Allâh has full knowledge of your enemies, and Allâh is Sufficient as a Walî (Protector), and Allâh is Sufficient as a Helper."
    },
    {
      "resource_id": 203,
      "text": "  Among those who are Jews, there are some who displace words from (their) right places and say: \"We hear your word (O Muhammad صلى الله عليه وسلم and disobey,\" and \"Hear and let you (O Muhammad صلى الله عليه وسلم) hear nothing.\" And Râ‘ina <sup foot_note=154454>1</sup> with a twist of their tongues and as a mockery of the religion (Islâm). And if only they had said: \"We hear and obey\", and \"Do make us understand,\" it would have been better for them, and more proper; but Allâh has cursed them for their disbelief, so they believe not except a few."
    },
    {
      "resource_id": 203,
      "text": "  O you who have been given the Scripture (Jews and Christians)! Believe in what We have revealed (to Muhammad صلى الله عليه وسلم) confirming what is (already) with you, before We efface faces (by making them like the back of necks; without nose, mouth) and turn them hindwards, or curse them as We cursed the Sabbath-breakers<sup foot_note=154455>1</sup>. And the Commandment of Allâh is always executed.<sup foot_note=154456>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Verily, Allâh forgives not that partners should be set up with Him (in worship), but He forgives except that (anything else) to whom He wills; and whoever sets up partners with Allâh in worship, he has indeed invented a tremendous sin.<sup foot_note=154457>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those (Jews and Christians)<sup foot_note=154458>1</sup> who claim sanctity for themselves. Nay, but Allâh sanctifies whom He wills, and they will not be dealt with injustice even equal to the extent of a scalish thread in the long slit of a date-stone."
    },
    {
      "resource_id": 203,
      "text": "  Look, how they invent a lie against Allâh, and enough is that as a manifest sin."
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those who were given a portion of the Scripture? They believe in Jibt and Tâghût <sup foot_note=154459>1</sup> and say to the disbelievers that they are better guided as regards the way than the believers (Muslims)."
    },
    {
      "resource_id": 203,
      "text": "  They are those whom Allâh has cursed, and he whom Allâh curses, you will not find for him (any) helper,"
    },
    {
      "resource_id": 203,
      "text": "  Or have they a share in the dominion? Then in that case they would not give mankind even a speck on the back of a date-stone."
    },
    {
      "resource_id": 203,
      "text": "  Or do they envy men (Muhammad صلى الله عليه وسلم and his followers) for what Allâh has given them of His Bounty? Then We had already given the family of Ibrâhîm (Abraham) the Book and Al-Hikmah (As-Sunnah - Divine Revelation to those Prophets not written in the form of a book), and conferred upon them a great kingdom."
    },
    {
      "resource_id": 203,
      "text": "  Of them were (some) who believed in him (Muhammad صلى الله عليه وسلم), and of them were (some) who averted their faces from him (Muhammad صلى الله عليه وسلم); and enough is Hell for burning (them)<sup foot_note=154460>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  Surely! Those who disbelieved in Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), We shall burn them in Fire. As often as their skins are roasted through, We shall change them for other skins that they may taste the punishment. Truly, Allâh is Ever Most Powerful, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  But those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do deeds of righteousness, We shall admit them to Gardens under which rivers flow (Paradise), abiding therein forever. Therein they shall have Azwâjun Mutahharatun <sup foot_note=154461>1</sup> (purified mates or wives), and We shall admit them to shades wide and ever deepening (Paradise)<sup foot_note=154462>2</sup>."
    },
    {
      "resource_id": 203,
      "text": "  Verily! Allâh commands that you should render back the trusts to those to whom they are due; and that when you judge between men, you judge with justice. Verily, how excellent is the teaching which He (Allâh) gives you! Truly, Allâh is Ever All-Hearer, All-Seer."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Obey Allâh and obey the Messenger (Muhammad صلى الله عليه وسلم), and those of you (Muslims) who are in authority. (And) if you differ in anything amongst yourselves, refer it to Allâh and His Messenger (صلى الله عليه وسلم), if you believe in Allâh and in the Last Day. That is better and more suitable for final determination."
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those (hypocrites) who claim that they believe in that which has been sent down to you, and that which was sent down before you, and they wish to go for judgement (in their disputes) to the Tâghût <sup foot_note=154463>1</sup> (false judges) while they have been ordered to reject them. But Shaitân (Satan) wishes to lead them far astray<sup foot_note=154464>2</sup>."
    },
    {
      "resource_id": 203,
      "text": "  And when it is said to them: \"Come to what Allâh has sent down and to the Messenger (Muhammad صلى الله عليه وسلم),\" you (Muhammad صلى الله عليه وسلم) see the hypocrites turn away from you (Muhammad صلى الله عليه وسلم) with aversion."
    },
    {
      "resource_id": 203,
      "text": "  How then, when a catastrophe befalls them because of what their hands have sent forth, they come to you swearing by Allâh, \"We meant no more than goodwill and conciliation!\""
    },
    {
      "resource_id": 203,
      "text": "  They (hypocrites) are those of whom Allâh knows what is in their hearts; so turn aside from them (do not punish them) but admonish them, and speak to them an effective word (i.e. to believe in Allâh, worship Him, obey Him, and be afraid of Him) to reach their innerselves."
    },
    {
      "resource_id": 203,
      "text": "  We sent no Messenger, but to be obeyed by Allâh’s Leave. If they (hypocrites), when they had been unjust to themselves, had come to you (Muhammad صلى الله عليه وسلم) and begged Allâh’s Forgiveness, and the Messenger had begged forgiveness for them: indeed, they would have found Allâh All-Forgiving (One Who forgives and accepts repentance), Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  But no, by your Lord, they can have no Faith, until they make you (O Muhammad صلى الله عليه وسلم) judge in all disputes between them, and find in themselves no resistance against your decisions, and accept (them) with full submission."
    },
    {
      "resource_id": 203,
      "text": "  And if We had ordered them (saying), \"Kill yourselves (i.e. the innocent ones kill the guilty ones) or leave your homes,\" very few of them would have done it; but if they had done what they were told, it would have been better for them, and would have strengthened their (Faith);"
    },
    {
      "resource_id": 203,
      "text": "  And indeed We should then have bestowed upon them a great reward from Ourselves."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We should have guided them to the Straight Way."
    },
    {
      "resource_id": 203,
      "text": "  And whoso obey Allâh and the Messenger (Muhammad صلى الله عليه وسلم), then they will be in the company of those on whom Allâh has bestowed His Grace, of the Prophets, the Siddiqûn (those followers of the Prophets who were first and foremost to believe in them, like Abu Bakr As-Siddîq (رضي الله عنه), the martyrs, and the righteous. And how excellent these companions are!"
    },
    {
      "resource_id": 203,
      "text": "  Such is the Bounty from Allâh, and Allâh is Sufficient as All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Take your precautions, and either go forth (on an expedition) in parties, or go forth all together."
    },
    {
      "resource_id": 203,
      "text": "  There is certainly among you he who would linger behind (from fighting in Allâh’s Cause). If a misfortune befalls you, he says, \"Indeed Allâh has favoured me in that I was not present among them.\""
    },
    {
      "resource_id": 203,
      "text": "  But if a bounty (victory and booty) comes to you from Allâh, he would surely say - as if there had never been ties of affection between you and him - \"Oh! I wish I had been with them; then I would have achieved a great success (a good share of booty).\""
    },
    {
      "resource_id": 203,
      "text": "  Let those (believers) who sell the life of this world for the Hereafter fight in the Cause of Allâh, and whoso fights in the Cause of Allâh, and is killed or gets victory, We shall bestow on him a great reward."
    },
    {
      "resource_id": 203,
      "text": " And what is wrong with you that you fight not in the Cause of Allâh, and for those weak, ill-treated and oppressed among men, women, and children, whose cry is: \"Our Lord! Rescue us from this town whose people are oppressors; and raise for us from You one who will protect, and raise for us from You one who will help.\""
    },
    {
      "resource_id": 203,
      "text": "  Those who believe, fight in the Cause of Allâh, and those who disbelieve, fight in the cause of Tâghût (Satan).<sup foot_note=154465>1</sup> So fight you against the friends of Shaitân (Satan). Ever feeble indeed is the plot of Shaitân (Satan)."
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those who were told to hold back their hands (from fighting) and perform As-Salât (Iqâmat-as-Salât), and give Zakât but when the fighting was ordained for them, behold! a section of them fear men as they fear Allâh or even more. They say: \"Our Lord! Why have you ordained for us fighting? Would that You had granted us respite for a short period?\" Say: \"Short is the enjoyment of this world. The Hereafter is (far) better for him who fears Allâh, and you shall not be dealt with unjustly even equal to a scalish thread in the long slit of a date-stone."
    },
    {
      "resource_id": 203,
      "text": "  \"Wheresoever you may be, death will overtake you even if you are in fortresses built up strong and high!\" And if some good reaches them, they say, \"This is from Allâh,\" but if some evil befalls them, they say, \"This is from you (O Muhammad صلى الله عليه وسلم).\" Say: \"All things are from Allâh,\" so what is wrong with these people that they fail to understand any word?"
    },
    {
      "resource_id": 203,
      "text": "  Whatever of good reaches you, is from Allâh, but whatever of evil befalls you, is from yourself. And We have sent you (O Muhammad صلى الله عليه وسلم) as a Messenger to mankind, and Allâh is Sufficient as a Witness.<sup foot_note=154466>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  He who obeys the Messenger (Muhammad صلى الله عليه وسلم), has indeed obeyed Allâh, but he who turns away, then we have not sent you (O Muhammad صلى الله عليه وسلم) as a watcher over them.<sup foot_note=154467>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They say: \"We are obedient,\" but when they leave you (Muhammad صلى الله عليه وسلم), a section of them spend all night in planning other than what you say. But Allâh records their nightly (plots). So turn aside from them (do not punish them), and put your trust in Allâh. And Allâh is Ever All-Sufficient as a Disposer of affairs."
    },
    {
      "resource_id": 203,
      "text": "  Do they not then consider the Qur’ân carefully? Had it been from other than Allâh, they would surely have found therein many a contradiction."
    },
    {
      "resource_id": 203,
      "text": "  When there comes to them some matter touching (public) safety or fear, they make it known (among the people); if only they had referred it to the Messenger or to those charged with authority among them, the proper investigators would have understood it from them (directly). Had it not been for the Grace and Mercy of Allâh upon you, you would have followed Shaitân (Satan), save a few of you."
    },
    {
      "resource_id": 203,
      "text": "  Then fight (O Muhammad صلى الله عليه وسلم) in the Cause of Allâh, you are not tasked (held responsible) except for yourself, and incite the believers (to fight along with you), it may be that Allâh will restrain the evil might of the disbelievers. And Allâh is Stronger in Might and Stronger in punishing."
    },
    {
      "resource_id": 203,
      "text": "  Whosoever intercedes for a good cause will have the reward thereof, and whosoever intercedes for an evil cause will have a share in its burden. And Allâh is Ever All-Able to do (and also an All-Witness to) everything."
    },
    {
      "resource_id": 203,
      "text": "  When you are greeted with a greeting, greet in return with what is better than it, or (at least) return it equally. Certainly, Allâh is Ever a Careful Account Taker of all things.<sup foot_note=154468>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Allâh! Lâ ilâha illa Huwa (none has the right to be worshipped but He). Surely, He will gather you together on the Day of Resurrection about which there is no doubt. And who is truer in statement than Allâh?"
    },
    {
      "resource_id": 203,
      "text": "  Then what is the matter with you that you are divided into two parties about the hypocrites? Allâh has cast them back (to disbelief) because of what they have earned. Do you want to guide him whom Allâh has made to go astray? And he whom Allâh has made to go astray, you will never find for him any way (of guidance)."
    },
    {
      "resource_id": 203,
      "text": "  They wish that you reject Faith, as they have rejected (Faith), and thus that you all become equal (like one another). So take not Auliyâ’ (protectors or friends) from them, till they emigrate in the Way of Allâh (to Muhammad صلى الله عليه وسلم). But if they turn back (from Islâm), take (hold of) them and kill them wherever you find them, and take neither Auliyâ’ (protectors or friends) nor helpers from them."
    },
    {
      "resource_id": 203,
      "text": "  Except those who join a group, between you and whom there is a treaty (of peace), or those who approach you with their breasts restraining from fighting you as well as fighting their own people. Had Allâh willed, indeed He would have given them power over you, and they would have fought you. So if they withdraw from you, and fight not against you, and offer you peace, then Allâh has opened no way for you against them."
    },
    {
      "resource_id": 203,
      "text": "  You will find others that wish to have security from you and security from their people. Every time they are sent back to temptation, they yield thereto. If they withdraw not from you, nor offer you peace, nor restrain their hands, take (hold of) them and kill them wherever you find them. In their case, We have provided you with a clear warrant against them."
    },
    {
      "resource_id": 203,
      "text": "  It is not for a believer to kill a believer except (that it be) by mistake; and whosoever kills a believer by mistake, (it is ordained that) he must set free a believing slave and a compensation (blood-money, i.e. Diya) be given to the deceased’s family unless they remit it. If the deceased belonged to a people at war with you and he was a believer, the freeing of a believing slave (is prescribed); and if he belonged to a people with whom you have a treaty of mutual alliance, compensation (blood-money - Diya) must be paid to his family, and a believing slave must be freed. And whoso finds this (the penance of freeing a slave) beyond his means, he must fast for two consecutive months in order to seek repentance from Allâh. And Allâh is Ever All-Knowing, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And whoever kills a believer intentionally, his recompense is Hell to abide therein; and the Wrath and the Curse of Allâh are upon him, and a great punishment is prepared for him.<sup foot_note=154469>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! When you go (to fight) in the Cause of Allâh, verify (the truth), and say not to anyone who greets you (by embracing Islâm): \"You are not a believer\"; seeking the perishable goods of the worldly life. There are much more profits and booties with Allâh. Even as he is now, so were you yourselves before till Allâh conferred on you His Favours (i.e. guided you to Islâm), therefore, be cautious in discrimination. Allâh is Ever Well-Aware of what you do."
    },
    {
      "resource_id": 203,
      "text": "  Not equal are those of the believers who sit (at home), except those who are disabled (by injury or are blind or lame), and those who strive hard and fight in the Cause of Allâh with their wealth and their lives. Allâh has preferred in grades those who strive hard and fight with their wealth and their lives above those who sit (at home). Unto each, Allâh has promised good (Paradise), but Allâh has preferred those who strive hard and fight, above those who sit (at home) by a huge reward."
    },
    {
      "resource_id": 203,
      "text": "  Degrees of (higher) grades from Him, and Forgiveness and Mercy. And Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Verily! As for those whom the angels take (in death) while they are wronging themselves (as they stayed among the disbelievers even though emigration was obligatory for them), they (angels) say (to them): \"In what (condition) were you?\" They reply: \"We were weak and oppressed on the earth.\" They (angels) say: \"Was not the earth of Allâh spacious enough for you to emigrate therein?\" Such men will find their abode in Hell - What an evil destination!<sup foot_note=154470>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Except the weak ones among men, women and children who cannot devise a plan, nor are they able to direct their way."
    },
    {
      "resource_id": 203,
      "text": "  These are they whom Allâh is likely to forgive them, and Allâh is Ever Oft-Pardoning, Oft-Forgiving."
    },
    {
      "resource_id": 203,
      "text": "  He who emigrates (from his home) in the Cause of Allâh, will find on earth many dwelling places and plenty to live by. And whosoever leaves his home as an emigrant unto Allâh and His Messenger, and death overtakes him, his reward is then surely incumbent upon Allâh. And Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  And when you (Muslims) travel in the land, there is no sin on you if you shorten As-Salât (the prayer) if you fear that the disbelievers may put you in trial (attack you etc.), verily, the disbelievers are ever unto you open enemies."
    },
    {
      "resource_id": 203,
      "text": "  When you (O Messenger Muhammad صلى الله عليه وسلم) are among them, and lead them in As-Salât (the prayer), let one party of them stand up [in Salât (prayer)] with you taking their arms with them; when they finish their prostrations, let them take their positions in the rear and let the other party come up which have not yet prayed, and let them pray with you taking all the precautions and bearing arms. Those who disbelieve wish, if you were negligent of your arms and your baggage, to attack you in a single rush, but there is no sin on you if you put away your arms because of the inconvenience of rain or because you are ill, but take every precaution for yourselves. Verily, Allâh has prepared a humiliating torment for the disbelievers.<sup foot_note=154471>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  When you have finished As-Salât (the congregational prayer), remember Allâh standing, sitting down, and (lying down) on your sides, but when you are free from danger, perform As-Salât (Iqamat-as-Salât). Verily, As-Salât (the prayer) is enjoined on the believers at fixed hours."
    },
    {
      "resource_id": 203,
      "text": "  And don’t be weak in the pursuit of the enemy; if you are suffering (hardships) then surely, they (too) are suffering (hardships) as you are suffering, but you have a hope from Allâh (for the reward, i.e. Paradise) that for which they hope not; and Allâh is Ever All-Knowing, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  Surely, We have sent down to you (O Muhammad صلى الله عليه وسلم) the Book (this Qur’ân) in truth that you might judge between men by that which Allâh has shown you (i.e. has taught you through Divine Revelation), so be not a pleader for the treacherous."
    },
    {
      "resource_id": 203,
      "text": " And seek the Forgiveness of Allâh,<sup foot_note=154472>1</sup> certainly, Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  And argue not on behalf of those who deceive themselves. Verily, Allâh does not like anyone who is a betrayer, sinner."
    },
    {
      "resource_id": 203,
      "text": "  They may hide (their crimes) from men, but they cannot hide (them) from Allâh; for He is with them (by His Knowledge), when they plot by night in words that He does not approve. And Allâh ever encompasses what they do."
    },
    {
      "resource_id": 203,
      "text": "  Lo! You are those who have argued for them in the life of this world, but who will argue for them on the Day of Resurrection against Allâh, or who will then be their defender?"
    },
    {
      "resource_id": 203,
      "text": "  And whoever does evil or wrongs himself but afterwards seeks Allâh’s Forgiveness, he will find Allâh Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  And whoever earns sin, he earns it only against himself. And Allâh is Ever All-Knowing, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And whoever earns a fault or a sin and then throws it on to someone innocent, he has indeed burdened himself with falsehood and a manifest sin."
    },
    {
      "resource_id": 203,
      "text": "  Had not the Grace of Allâh and His Mercy been upon you (O Muhammad صلى الله عليه وسلم), a party of them would certainly have made a decision to mislead you, but (in fact) they mislead none except their own selves, and no harm can they do to you in the least. Allâh has sent down to you the Book (The Qur’ân), and Al-Hikmah (Islâmic laws, knowledge of legal and illegal things i.e. the Prophet’s Sunnah - legal ways), and taught you that which you knew not. And Ever Great is the Grace of Allâh unto you (O Muhammad صلى الله عليه وسلم)."
    },
    {
      "resource_id": 203,
      "text": " There is no good in most of their secret talks save (in) him who orders Sadaqah (charity in Allâh’s Cause), or Ma‘rûf (Islâmic Monotheism and all the good and righteous deeds which Allâh has ordained), or conciliation between mankind; and he who does this, seeking the good Pleasure of Allâh, We shall give him a great reward."
    },
    {
      "resource_id": 203,
      "text": "  And whoever contradicts and opposes the Messenger (Muhammad صلى الله عليه وسلم) after the right path has been shown clearly to him, and follows other than the believers’ way, We shall keep him in the path he has chosen, and burn him in Hell - what an evil destination!<sup foot_note=154473>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Verily! Allâh forgives not (the sin of) setting up partners (in worship) with Him, but He forgives whom He wills sins other than that, and whoever sets up partners in worship with Allâh, has indeed strayed far away."
    },
    {
      "resource_id": 203,
      "text": "  They (all those who worship others than Allâh) invoke nothing but female deities besides Him (Allâh), and they invoke nothing but Shaitân (Satan), a persistent rebel!"
    },
    {
      "resource_id": 203,
      "text": "  Allâh cursed him. And he [Shaitân (Satan)] said: \"I will take an appointed portion of your slaves."
    },
    {
      "resource_id": 203,
      "text": "  Verily, I will mislead them, and surely, I will arouse in them false desires; and certainly, I will order them to slit the ears of cattle, and indeed I will order them to change the nature created by Allâh.\" And whoever takes Shaitân (Satan) as a Walî (protector or helper) instead of Allâh, has surely suffered a manifest loss.<sup foot_note=154474>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  He [Shaitân (Satan)] makes promises to them, and arouses in them false desires; and Shaitân’s (Satân) promises are nothing but deceptions."
    },
    {
      "resource_id": 203,
      "text": "  The dwelling of such (people) is Hell, and they will find no way of escape from it."
    },
    {
      "resource_id": 203,
      "text": "  But those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do deeds of righteousness, We shall admit them to the Gardens under which rivers flow (i.e. in Paradise) to dwell therein forever. Allâh’s Promise is the Truth; and whose words can be truer than those of Allâh? (Of course, none)."
    },
    {
      "resource_id": 203,
      "text": "  It will not be in accordance with your desires (Muslims), nor those of the people of the Scripture (Jews and Christians), whosoever works evil, will have the recompense thereof, and he will not find any protector or helper besides Allâh."
    },
    {
      "resource_id": 203,
      "text": "  And whoever does righteous good deeds, male or female, and is a (true) believer [in the Oneness of Allâh (Muslim)], such will enter Paradise and not the least injustice, even to the size of a speck on the back of a date-stone, will be done to them."
    },
    {
      "resource_id": 203,
      "text": "  And who can be better in religion than one who submits his face (himself) to Allâh (i.e. follows Allâh’s religion of Islâmic Monotheism); and he is a Muhsin (a good-doer - See V.2:112). And follows the religion of Ibrâhîm<sup foot_note=154475>1</sup>(Abraham) Hanîfa (Islâmic Monotheism - to worship none but Allâh Alone). And Allâh did take Ibrâhîm (Abraham) as a Khalîl (an intimate friend)!"
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belongs all that is in the heavens and all that is in the earth. And Allâh is Ever Encompassing all things."
    },
    {
      "resource_id": 203,
      "text": "  They ask your legal instruction concerning women, say: Allâh instructs you about them, and about what is recited unto you in the Book concerning the orphan girls whom you give not the prescribed portions (as regards Mahr and inheritance) and yet whom you desire to marry, and (concerning) the children who are weak and oppressed, and that you stand firm for justice to orphans. And whatever good you do, Allâh is Ever All-Aware of it."
    },
    {
      "resource_id": 203,
      "text": " And if a woman fears cruelty or desertion on her husband’s part, there is no sin on them both if they make terms of peace between themselves; and making peace is better. And human inner-selves are swayed by greed. But if you do good and keep away from evil, verily, Allâh is Ever Well-Acquainted with what you do."
    },
    {
      "resource_id": 203,
      "text": "  You will never be able to do perfect justice between wives even if it is your ardent desire, so do not incline too much to one of them (by giving her more of your time and provision) so as to leave the other hanging (i.e. neither divorced nor married). And if you do justice, and do all that is right and fear Allâh by keeping away from all that is wrong, then Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  But if they separate (by divorce), Allâh will provide abundance for everyone of them from His Bounty. And Allâh is Ever All-Sufficient for His creatures’ need, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belongs all that is in the heavens and all that is in the earth. And verily, We have recommended to the people of the Scripture before you, and to you (O Muslims) that you (all) fear Allâh, and keep your duty to Him. But if you disbelieve, then unto Allâh belongs all that is in the heavens and all that is in the earth, and Allâh is Ever Rich (Free of all wants), Worthy of all praise."
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belongs all that is in the heavens and all that is in the earth. And Allâh is Ever All-Sufficient as Disposer of affairs."
    },
    {
      "resource_id": 203,
      "text": "  If He wills, He can take you away, O people, and bring others. And Allâh is Ever All-Potent over that."
    },
    {
      "resource_id": 203,
      "text": "  Whoever desires a reward in this life of the world, then with Allâh (Alone and none else) is the reward of this worldly life and of the Hereafter. And Allâh is Ever All-Hearer, All-Seer."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Stand out firmly for justice, as witnesses to Allâh, even though it be against yourselves, or your parents, or your kin, be he rich or poor, Allâh is a Better Protector to both (than you). So follow not the lusts (of your hearts), lest you avoid justice; and if you distort your witness or refuse to give it, verily, Allâh is Ever Well-Acquainted with what you do.<sup foot_note=154476>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Believe in Allâh, and His Messenger (Muhammad صلى الله عليه وسلم), and the Book (the Qur’ân) which He has sent down to His Messenger, and the Scripture which He sent down to those before (him); and whosoever disbelieves in Allâh, His Angels, His Books, His Messengers, and the Last Day, then indeed he has strayed far away."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who believe, then disbelieve, then believe (again), and (again) disbelieve, and go on increasing in disbelief; Allâh will not forgive them, nor guide them on the (Right) Way."
    },
    {
      "resource_id": 203,
      "text": "  Give to the hypocrites the tidings that there is for them a painful torment.<sup foot_note=154477>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Those who take disbelievers for Auliyâ’ (protectors or helpers or friends) instead of believers, do they seek honour, power and glory with them? Verily, then to Allâh belongs all honour, power and glory."
    },
    {
      "resource_id": 203,
      "text": "  And it has already been revealed to you in the Book (this Qur’ân) that when you hear the Verses of Allâh being denied and mocked at, then sit not with them, until they engage in a talk other than that; (but if you stayed with them) certainly in that case you would be like them. Surely, Allâh will collect the hypocrites and disbelievers all together in Hell."
    },
    {
      "resource_id": 203,
      "text": "  Those (hypocrites) who wait and watch about you; if you gain a victory from Allâh, they say: \"Were we not with you?\" But if the disbelievers gain a success, they say (to them): \"Did we not gain mastery over you and did we not protect you from the believers?\" Allâh will judge between you (all) on the Day of Resurrection. And never will Allâh grant to the disbelievers a way (to triumph) over the believers."
    },
    {
      "resource_id": 203,
      "text": "  Verily, the hypocrites seek to deceive Allâh, but it is He Who deceives them.<sup foot_note=154478>1</sup> And when they stand up for As-Salât (the prayer), they stand with laziness and to be seen of men, and they do not remember Allâh but little."
    },
    {
      "resource_id": 203,
      "text": "  (They are) swaying between this and that, belonging neither to these nor to those; and he whom Allâh sends astray, you will not find for him a way (to the truth - Islâm)."
    },
    {
      "resource_id": 203,
      "text": "  O you who believe! Take not for Auliyâ’ (protectors or helpers or friends) disbelievers instead of believers. Do you wish to offer Allâh a manifest proof against yourselves?"
    },
    {
      "resource_id": 203,
      "text": "  Verily, the hypocrites will be in the lowest depth (grade) of the Fire; no helper will you find for them.<sup foot_note=154479>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Except those who repent (from hypocrisy), do righteous good deeds, hold fast to Allâh, and purify their religion for Allâh (by worshipping none but Allâh, and do good for Allâh’s sake only, not to show off), then they will be with the believers. And Allâh will grant the believers a great reward."
    },
    {
      "resource_id": 203,
      "text": "  Why should Allâh punish you if you have thanked (Him) and have believed in Him. And Allâh is Ever All-Appreciative (of good), All-Knowing."
    },
    {
      "resource_id": 203,
      "text": " Allâh does not like that the evil should be uttered in public except by him who has been wronged. And Allâh is Ever All-Hearer, All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  Whether you (mankind) disclose (by good words of thanks) a good deed (done to you in the form of a favour by someone), or conceal it, or pardon an evil, ... verily, Allâh is Ever Oft-Pardoning, All-Powerful."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve in Allâh and His Messengers and wish to make distinction between Allâh and His Messengers (by believing in Allâh and disbelieving in His Messengers) saying, \"We believe in some but reject others,\" and wish to adopt a way in between."
    },
    {
      "resource_id": 203,
      "text": "  They are in truth disbelievers. And We have prepared for the disbelievers a humiliating torment."
    },
    {
      "resource_id": 203,
      "text": "  And those who believe in Allâh and His Messengers and make no distinction between any of them (Messengers), We shall give them their rewards; and Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  The people of the Scripture (Jews) ask you to cause a book to descend upon them from heaven. Indeed they asked Mûsâ (Moses) for even greater than that, when they said: \"Show us Allâh in public,\" but they were struck with thunderclap and lightning for their wickedness. Then they worshipped the calf even after clear proofs, evidence, and signs had come to them. (Even) so We forgave them. And We gave Mûsâ (Moses) a clear proof of authority."
    },
    {
      "resource_id": 203,
      "text": "  And for their covenant, We raised over them the Mount and (on the other occasion) We said: \"Enter the gate prostrating (or bowing) with humility;\" and We commanded them: \"Transgress not (by doing worldly works) on the Sabbath (Saturday).\" And We took from them a firm covenant<sup foot_note=154480>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  Because of their breaking the covenant, and of their rejecting the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh, and of their killing the Prophets unjustly, and of their saying: \"Our hearts are wrapped (with coverings, i.e. we do not understand what the Messengers say)\" - nay, Allâh has set a seal upon their hearts because of their disbelief, so they believe not but a little."
    },
    {
      "resource_id": 203,
      "text": "  And because of their (Jews) disbelief and uttering against Maryam (Mary السلام عليهما) a grave false charge (that she has committed illegal sexual intercourse);"
    },
    {
      "resource_id": 203,
      "text": "  And because of their saying (in boast), \"We killed Messiah ‘Îsâ (Jesus), son of Maryam (Mary), the Messenger of Allâh,\" - but they killed him not, nor crucified him, but it appeared so to them [the resemblance of ‘Îsâ (Jesus) was put over another man (and they killed that man)], and those who differ therein are full of doubts. They have no (certain) knowledge, they follow nothing but conjecture. For surely; they killed him not [i.e. ‘Îsâ (Jesus), son of Maryam (Mary) عليهما السلام]:"
    },
    {
      "resource_id": 203,
      "text": "  But Allâh raised him [‘Îsâ (Jesus)] up (with his body and soul) unto Himself (and he عليه السلام is in the heavens). And Allâh is Ever All-Powerful, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And there is none of the people of the Scripture (Jews and Christians) but must believe in him [‘Îsâ (Jesus), son of Maryam (Mary), as only a Messenger of Allâh and a human being]<sup foot_note=154481>1</sup> before his [‘Îsâ (Jesus) عليه السلام) or a Jew’s or a Christian’s] death<sup foot_note=154482>2</sup> (at the time of the appearance of the angel of death). And on the Day of Resurrection, he [‘Îsâ (Jesus)] will be a witness against them."
    },
    {
      "resource_id": 203,
      "text": "  For the wrong-doing of the Jews, We made unlawful for them certain good foods which had been lawful for them - and for their hindering many from Allâh’s Way;"
    },
    {
      "resource_id": 203,
      "text": "  And their taking of Ribâ (usury) though they were forbidden from taking it and their devouring of men’s substance wrongfully (bribery). And We have prepared for the disbelievers among them a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  But those among them who are well-grounded in knowledge, and the believers, believe in what has been sent down to you (Muhammad صلى الله عليه وسلم) and what was sent down before you; and those who perform As-Salât (Iqâmat-as-Salât ), and give Zakât and believe in Allâh and in the Last Day, it is they to whom We shall give a great reward."
    },
    {
      "resource_id": 203,
      "text": " Verily, We have sent the revelation to you (O Muhammad صلى الله عليه وسلم)<sup foot_note=154483>1</sup> as We sent the revelation to Nûh (Noah) and the Prophets after him; We (also) sent the revelation to Ibrâhîm (Abraham), Ismâ‘îl (Ishmael), Ishâq (Isaac), Ya‘qûb (Jacob), and Al-Asbât [the offspring of the twelve sons of Ya‘qûb (Jacob)], ‘Îsâ (Jesus), Ayyûb (Job), Yûnus (Jonah), Hârûn (Aaron), and Sulaimân (Solomon); and to Dâwûd (David) We gave the Zabûr (Psalms)."
    },
    {
      "resource_id": 203,
      "text": "  And Messengers We have mentioned to you before, and Messengers We have not mentioned to you, - and to Mûsâ (Moses) Allâh spoke directly."
    },
    {
      "resource_id": 203,
      "text": "  Messengers as bearers of good news as well as of warning in order that mankind should have no plea against Allâh after the (coming of) Messengers. And Allâh is Ever All-Powerful, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  But Allâh bears witness to that which He has sent down (the Qur’ân) unto you (O Muhammad صلى الله عليه وسلم); He has sent it down with His Knowledge, and the angels bear witness. And Allâh is All-Sufficient as a Witness."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve [by concealing the truth about Prophet Muhammad صلى الله عليه وسلم and his message of true Islâmic Monotheism written in the Taurât (Torah) and the Injeel (Gospel) with them] and prevent (mankind) from the Path of Allâh (Islâmic Monotheism); they have certainly strayed far away. (Tafsir Al-Qurtubî)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieve and did wrong [by concealing the truth about Prophet Muhammad صلى الله عليه وسلم and his message of true Islâmic Monotheism written in the Taurât (Torah) and the Injeel (Gospel) with them]; Allâh will not forgive them, nor will He guide them to any way - (Tafsir Al-Qurtubî)."
    },
    {
      "resource_id": 203,
      "text": "  Except the way of Hell, to dwell therein forever; and this is ever easy for Allâh.<sup foot_note=154484>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  O mankind! Verily, there has come to you the Messenger (Muhammad صلى الله عليه وسلم) with the truth from your Lord. So believe in him, it is better for you. But if you disbelieve, then certainly to Allâh belongs all that is in the heavens and the earth. And Allâh is Ever All-Knowing, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  O people of the Scripture (Christians)! Do not exceed the limits in your religion, nor say of Allâh aught but the truth. The Messiah ‘Îsâ (Jesus), son of Maryam (Mary), was (no more than) a Messenger of Allâh and His Word, (\"Be!\" - and he was) which He bestowed on Maryam (Mary) and a spirit (Rûh )<sup foot_note=154485>1</sup> created by Him; so believe in Allâh and His Messengers. Say not: \"Three (trinity)!\" Cease! (it is) better for you. For Allâh is (the only) One Ilâh (God), glory be to Him (Far Exalted is He) above having a son. To Him belongs all that is in the heavens and all that is in the earth. And Allâh is All-Sufficient as a Disposer of affairs.<sup foot_note=154486>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  The Messiah will never be proud to reject to be a slave to Allâh, nor the angels who are the near (to Allâh). And whosoever rejects His worship and is proud, then He will gather them all together unto Himself."
    },
    {
      "resource_id": 203,
      "text": "  So, as for those who believed (in the Oneness of Allâh - Islâmic Monotheism) and did deeds of righteousness, He will give them their (due) rewards - and more out of His Bounty. But as for those who refused His worship and were proud, He will punish them with a painful torment. And they will not find for themselves besides Allâh any protector or helper."
    },
    {
      "resource_id": 203,
      "text": "  O mankind! Verily, there has come to you a convincing proof (Prophet Muhammad صلى الله عليه وسلم) from your Lord; and We sent down to you a manifest light (this Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  So, as for those who believed in Allâh and held fast to Him, He will admit them to His Mercy and Grace (i.e. Paradise), and guide them to Himself by the Straight Path."
    },
    {
      "resource_id": 203,
      "text": " They ask you for a legal verdict. Say: \"Allâh directs (thus) about Al-Kalâlah (those who leave neither descendants nor ascendants as heirs). If it is a man that dies leaving a sister, but no child, she shall have half the inheritance. If (such a deceased was) a woman, who left no child, her brother takes her inheritance. If there are two sisters, they shall have two-thirds of the inheritance; if there are brothers and sisters, the male will have twice the share of the female. (Thus) does Allâh make clear to you (His Law) lest you go astray. And Allâh is the All-Knower of everything.\""
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "4" }
  }
}
