{
  "translations": [
    {
      "resource_id": 209,
      "text": "O uomini, temete il vostro Dio, che vi ha creati da una sola anima e da essa estrasse la sua compagna, e da entrambe diffuse una moltitudine di maschi e femmine*. E temete Allāh, il cui nome vi invocate a vicenda, e osservate i legami di sangue: in verità Allāh è vostro Vigilante!(chiarmento توضيح** e ha creato, a partire da essa, molti uomini e donne)."
    },
    {
      "resource_id": 209,
      "text": "E consegnate agli orfani le loro eredità, e non scambiate il cattivo con il buono, e non mangiate i loro beni, insieme ai vostri: questo è in verità un grande peccato!"
    },
    {
      "resource_id": 209,
      "text": "E se temete di non essere giusti verso le orfane, sposate quelle che più vi piacciono tra le donne: due, tre, quattro; ma se temete di non essere giusti, limitatevi a una sola, o a quelle che sono vostre schiave, affinché non commettiate un'ingiustizia."
    },
    {
      "resource_id": 209,
      "text": "Corrispondete alle donne la dote loro dovuta come dono. Se loro dovessero, di buona volontà, rinunciare a una parte di quella, godetela con gioia e buon viso."
    },
    {
      "resource_id": 209,
      "text": "Non affidate agli ignoranti i beni che Allāh vi ha affidato, e nutriteli e vestiteli per bene e rivolgetevi loro con toni gentili."
    },
    {
      "resource_id": 209,
      "text": "Mettete gli orfani alla prova finché saranno maturi. Se vedete che sono devoti, riaffidateli i loro averi e non li mangiate in vane spese prima che siano cresciuti. Chi è ricco se ne astenga, ma chi è povero sia moderato nello spendere; e quando dovete restituire i loro beni, fatelo in presenza di testimoni, e Allāh è sufficiente come testimone."
    },
    {
      "resource_id": 209,
      "text": "Agli uomini tocca una certa parte di ciò che lasciano i genitori e i parenti, e tocca alle donne una certa parte di ciò che lasciano i genitori e i parenti, sia esso poco o molto: è un diritto inalienabile."
    },
    {
      "resource_id": 209,
      "text": "Agli uomini tocca una certa parte di ciò che lasciano i genitori e i parenti, e tocca alle donne una certa parte di ciò che lasciano i genitori e i parenti, sia esso poco o molto: è un diritto inalienabile."
    },
    {
      "resource_id": 209,
      "text": "E che temano quelli che, se dovessero lasciare dietro di loro una discendenza debole, hanno timore di non avere sostegno: che temano Allāh e dicano parole giuste."
    },
    {
      "resource_id": 209,
      "text": "In verità, quelli che mangiano i beni degli orfani ingiustamente, in verità non fanno che mangiare fuoco nei propri ventri, e saranno esposti ad una fiamma divampante."
    },
    {
      "resource_id": 209,
      "text": "Ecco ciò che Allāh vi raccomanda riguardo i vostri figli: al maschio la parte di due femmine. Se si tratta di femmine, più di due, avranno due terzi di quanto lascia. E se fosse una, avrà la metà. E ai genitori andrà a ognuno un sesto di quanto ha lasciato, se ha lasciato un figlio. Se non ha un figlio, lo ereditino i genitori: sua madre avrà un terzo; se ha fratelli, sua madre avrà un sesto, dopo aver fatto il testamento ed estinto un debito. I vostri padri o i vostri figli, voi non sapete quali sono i più benevoli verso di voi. Quella è una legge di Allāh, e in verità Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "۞A voi spetta la metà di ciò che lasciano le vostre mogli, se non hanno figli. Se hanno figli, toccherà a voi un quarto di quello che lasceranno dopo aver fatto un testamento, o estinto un debito. E loro avranno un quarto di quello che lascerete se non avete figli; se avete un figlio, avranno l'ottavo di quello che lasciate, dopo aver fatto il testamento ed estinto il debito contratto. E se un uomo o una donna non hanno eredi, né ascendenti né discendenti*﴾يُورَثُ كَلَالَةً﴿, ma hanno un fratello o una sorella, a ognuno di loro spetterà un sesto; se sono di più, divideranno un terzo, dopo aver fatto il testamento ed estinto il debito contratto, a condizione che non sia oneroso ** ﴾غَيْرَ مُضَارٍّ﴿. Questo è l'obbligo di Allāh, e Allāh è in verità Sapiente, Benevolo. ﴾(chiarimentoتوضيح * Colui che muore e non ha figlio né padre vivo: Kalēleh كَلَالَةً ** Oneroso: Che non supera un terzo di quando lascia di eredità o che non supera il valore lasciato)."
    },
    {
      "resource_id": 209,
      "text": "Quelli sono i precetti di.Allāh! Chi obbedisce ad Allāh e al Suo Messaggero, sarà fatto entrare in Paradisi sotto cui scorrono fiumi, dove resterà in eterno, e questa sarà per lui la grande vittoria!"
    },
    {
      "resource_id": 209,
      "text": "E chi trasgredisce gli ordini di Allāh e del Suo Messaggero, e trasgredisce i Suoi precetti, sarà gettato nel Fuoco, in cui resterà per sempre, e avrà una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "In quanto a quelle tra le vostre donne colpevoli di nefandezze, fate testimoniare quattro dei vostri; se testimoniano, tenetele in casa finché non sopraggiunga la morte, o Allāh non darà loro una via di scampo."
    },
    {
      "resource_id": 209,
      "text": "In quanto alla coppia che lo commette, puniteli entrambi; ma se si pentono e si rifanno una vita, desistete, e in verità Allāh è Colui che accoglie il pentimento, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità il perdono è di Allāh, per quelli che fanno il male per ignoranza, e presto se ne pentono; e quelli saranno perdonati da Allāh, e Allāh è in verità Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Non c'è perdono per quelli che fanno peccato e che, quando arriva loro la morte, dicono: \"Ora sono pentito!\", né per quelli che muoiono da miscredenti: per quelli abbiamo preparato una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non vi è permesso ereditare le mogli contro la loro volontà! E non costringetele per sottrarre loro una parte di ciò che avete già dato loro in passato – a meno che non abbiano commesso un`evidente nefandezza – e vivete insieme a loro come si deve. Se un giorno doveste odiarle, forse odiereste una cosa in cui Allāh potrebbe aver riposto un grande bene."
    },
    {
      "resource_id": 209,
      "text": "Se volete cambiare sposa con sposa, e avete dato a una di loro un quintale, non togliete da questo nulla! Voi vorreste forse toglierlo con un oltraggio e un evidente peccato?."
    },
    {
      "resource_id": 209,
      "text": "Come oserete prenderlo dopo che vi siete uniti in un solo talamo, e dopo che abbiamo preso da voi un solido pegno di fede?."
    },
    {
      "resource_id": 209,
      "text": "E non prendetevi come spose donne che sono state mogli dei vostri padri, tranne nei casi precedenti: In verità si tratta di una nefandezza e una cosa abominevole e un infausto percorso!."
    },
    {
      "resource_id": 209,
      "text": "Vi sono vietate le vostre madri, le vostre figlie, le vostre sorelle, le vostre zie paterne, le vostre zie materne, le figlie dei vostri fratelli, le figlie delle vostre sorelle, le vostre madri di latte, le vostre sorelle di latte, le madri delle vostre mogli e le figliastre che sono state affidate a voi da donne che avete sposato, consumando il matrimonio. Ma se non avete consumato il matrimonio, in questo non ci sarà per voi peccato – e le mogli dei vostri figli nati dai vostri lombi; e non riunite due sorelle, tranne ciò che È stato già fatto in passato: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "۞ E le donne sposate, tranne nel caso appartengano già a voi. È un ordine di Allāh. E vi sono permesse tutte al di fuori di queste, se le ottenete con i vostri beni, legalmente, e non per una via peccaminosa. Per il godimento che ne avrete, corrispondete loro giuste doti, come è dovuto, e non c'è peccato in ciò che voi concorderete insieme, come è dovuto, e Allāh è in verità Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Quelli tra voi che non hanno mezzi per sposare delle libere credenti, che sposino delle ancelle credenti, tra quelle che sono nelle mani dei credenti. E Allāh conosce in verità la vostra fede: discendete gli uni dagli altri. E sposatele con il permesso dei loro famigliari e offrite loro le doti come si deve, essendo oneste e non peccatrici, né cercatrici di amanti. Se, una volta sposate, commettono una nefandezza, a loro spetta metà della punizione prevista per le donne libere. Ciò è per chi tra voi teme di fare peccato; ma se pazienterete, sarà meglio per voi, e certo Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Allāh vuole chiarirvi e guidarvi sui sentieri di quelli che vi hanno preceduti, e perdonarvi i peccati, e Allāh è in verità Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E Allāh vuole perdonarvi, ma quelli che seguono i piaceri vogliono che voi facciate una grande deviazione."
    },
    {
      "resource_id": 209,
      "text": "Allāh vuole alleggerirvi il carico, dato che l'uomo fu creato debole."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non consumate tutti i vostri beni tra di voi, ingiustamente, tranne nel caso di un commercio di comune accordo. E non uccidete voi stessi: Allāh è in verità Misericordioso con voi."
    },
    {
      "resource_id": 209,
      "text": "E chi fa ciò per trasgredire e prevaricare, lo esporremo al Fuoco, e questa è una cosa facile per Allāh."
    },
    {
      "resource_id": 209,
      "text": "Se eviterete i peccati capitali che vi sono proibiti, vi assolveremo dai vostri peccati, e vi ricompenseremo con il meglio del Paradiso."
    },
    {
      "resource_id": 209,
      "text": "E non desiderate ciò con cui Allāh ha favorito l'uno più dell'altro; agli uomini va parte di ciò che hanno guadagnato e alle donne parte di ciò che hanno guadagnato, e invocate Allāh per la sua grazia, in verità Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "E a ognuno abbiamo assegnato eredi per ciò che lasciano i genitori e i parenti. E date a quelli coi quali vi siete impegnati ciò che è loro dovuto: in verità Allāh è Testimone di ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "Gli uomini sono preposti alle donne in base alla responsabilità che Allāh ha loro concesso su di esse, e per ciò che hanno speso dei loro beni. E le donne pie sono devote, rispettose dell'ignoto, secondo ciò che preserva Allāh. In quanto a quelle da cui temete la disobbedienza, consigliatele, poi allontanatele nei loro giacigli, poi picchiatele (chiarimentoتوضيح*Ħadīth: Dice Il Profeta Muħammed pace e benedizione di Allāh su di lui(ﷺ) picchiatele si riferisce all'utilizzare lo stecchino chiamato “araq”, lungo quindici cm circa , e del diametro simile a quello di una penna. L'azione di offesa viene fatta tenendo qualcosa sotto il braccio, in modo da muovere solo l'avambraccio e simulare l'offesa); se obbediscono, non cercate più una via contro di loro, e Allāh è in verità Sublime, Grande."
    },
    {
      "resource_id": 209,
      "text": "E se temete una lite tra i due, mandate un mediatore tra i suoi e un mediatore dalla parte di lei; se vogliono fare pace, certo Allāh metterà tra loro la concordia, e in verità Allāh è Sapiente, Ben Informato."
    },
    {
      "resource_id": 209,
      "text": "۞ E adorate Allāh e non associateGli nessuno, e siate benevoli verso i genitori, e i parenti, e gli orfani, e i poveri, e il parente vicino, il vicino di casa, l'intimo amico, il viandante e gli schiavi che possedete: in verità Allāh non ama i presuntuosi e gli arroganti,"
    },
    {
      "resource_id": 209,
      "text": "quelli che sono avari e invitano gli altri all'avarizia e nascondono ciò che Allāh donò loro della Sua grazia – e abbiamo già preparato per i miscredenti una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "E quelli che sprecano i loro averi con ostentazione davanti alla gente e non credono in Allāh e nell'Ultimo Giorno – e chi ha per compagno Satana ha un infausto compagno."
    },
    {
      "resource_id": 209,
      "text": "E cosa avrebbero da perdere se credessero in Allāh e nell'Ultimo Giorno, e spendessero da ciò che Allāh ha loro donato? E Allāh È Bene Informato su di loro."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh non fa torto, neanche del peso di un atomo, e se è un'opera buona, la moltiplica, e concede, da parte Sua, un grande premio."
    },
    {
      "resource_id": 209,
      "text": "Come sarà quando avremo portato un testimone per ogni comunità, e ti avremo portato come testimone contro questi?"
    },
    {
      "resource_id": 209,
      "text": "Quel giorno, i miscredenti e quelli che hanno disobbedito al Messaggero, preferiranno che si livellasse la terra su di loro, e non nasconderanno più ad Allāh nessun discorso."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non avvicinatevi alla preghiera ubriachi, finché non saprete quel che dite, né da impuri, tranne quando siete di passaggio, finché non avrete fatto l'abluzione. E se siete malati o siete in viaggio – o alcuni di voi hanno defecato, o avete toccato le donne senza trovare dell'acqua, fate Attayammam*﴾التيمّم﴿(chiarimentoتوضيح *usando terra pura o pietra pura) e strofinateci i palmi e passatela sul viso e le mani: Allāh è in verità Colui che accoglie il pentimento, il Perdonatore."
    },
    {
      "resource_id": 209,
      "text": "Non hai visto quelli che hanno avuto parte del Libro, che comprano la perdizione e vogliono che perdiate la retta via?"
    },
    {
      "resource_id": 209,
      "text": "E Allāh sa meglio quali sono i vostri nemici, e Allāh è per voi sufficiente come protettore, e Allāh è sufficiente come sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Ci sono alcuni tra gli ebrei che stravolgono l'ordine delle parole e dicono: \"Abbiamo capito e abbiamo disobbedito!\", e: \"Ascolta senza udire!\", e: \"Raina*﴾رَاعِنَا﴿(chiarimentoتوضيح j,qdp * ghaira musmè e *raina: Sono due parole di insulti verso il Profeta Muħammed pace e benedizione di Allāh su di lui(ﷺ).!\", storpiando la pronuncia e per offendere la religione. Se avessero detto: \"Ascoltiamo e obbediamo!\", e: \"Ascoltaci!\", e: \"Guardaci!!\" ﴾انْظُرْنَا﴿, sarebbe stato molto meglio per loro e più corretto. Ma Allāh , per la loro miscredenza, li ha maledetti, e non crederanno se non poco."
    },
    {
      "resource_id": 209,
      "text": "O voi che avete ricevuto il Libro, credete in ciò che abbiamo fatto scendere, a conferma di ciò che già avete, prima che cambiassimo i loro volti e li rendessimo come le loro nuche, e li maledicessimo come abbiamo maledetto quelli del Sabato (“as-Sabbti”أَصْحَابَ السَّبْتِ), e il volere di Allāh fu eseguito precisamente."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh non perdona che Gli vengano attribuiti soci, e perdona i peccati inferiori a chi Lui vuole. E chi associa ad Allāh, compie in verità un grave peccato."
    },
    {
      "resource_id": 209,
      "text": "Non vedi quelli che si dichiaravano puri? Ma è Allāh che purifica chi Lui vuole, e non verrà fatto loro alcun torto**(chiarimento توضيح ** nemmeno di una pellicola di dattero.)"
    },
    {
      "resource_id": 209,
      "text": "Guarda come inventano menzogne su Allāh! Questo è, di per sé, un peccato evidente."
    },
    {
      "resource_id": 209,
      "text": "Non vedi quelli che hanno avuto una parte del Libro credere nel Jibti e nel at-Ţaghūt ﴾الْجِبْتِ وَالطَّاغُوتِ﴿, e dicono a quelli che non hanno creduto: \"Questi sono guidati meglio dei credenti!\""
    },
    {
      "resource_id": 209,
      "text": "Loro sono quelli che Allāh ha maledetto, e chi Allāh maledice, non troverai per lui un sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Loro hanno forse una parte del regno? In questo caso, non ne darebbero mai nemmeno una macchia su un nocciolo agli uomini!."
    },
    {
      "resource_id": 209,
      "text": "O invidiano la gente per ciò che Allāh ha loro concesso della Sua grazia? In verità concedemmo alla famiglia di Ibrāhīm ﴾إِبْرَاهِيم﴿ il Libro e la Saggezza, e le concedemmo un immenso regno."
    },
    {
      "resource_id": 209,
      "text": "Tra loro c'è chi ha creduto e chi ha rinnegato, ed è sufficiente l'Inferno come bracere."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che negano i Nostri Segni, Noi li esporremo a un Fuoco, e ogni volta che le loro pelli si bruciano, le faremo sostituire con delle nuove, per far loro assaggiare la punizione: in verità Allāh è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, li faremo entrare in paradisi sotto cui scorrono fiumi, e ci resteranno in eterno, e lì ci saranno per loro spose pure, e li faremo entrare in ombre distese."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità Allāh vi ordina di restituire i depositi ai proprietari, e, se giudicate tra gli uomini, fatelo con giustizia. In verità Allāh vi consiglia il meglio: in verità Allāh è l'Ascoltatore, l'Osservatore."
    },
    {
      "resource_id": 209,
      "text": "O credenti, obbedite ad Allāh, e obbedite al Messaggero e alle vostre autorità! Se discordate in qualcosa, affidatevi ad Allāh e al Messaggero, se credete in Allāh e nell'Ultimo Giorno: sarà cosa migliore e di migliore interpretazione."
    },
    {
      "resource_id": 209,
      "text": "Non vedi quelli che pretendono di credere in ciò che abbiamo fatto scendere su di te e in ciò che è stato fatto scendere prima di te? Vorrebbero affidarsi agli idoli, anche se è stato loro ordinato di negarli, e Satana vuole sviarli completamente."
    },
    {
      "resource_id": 209,
      "text": "E se viene detto loro: \"Accorrete a quello che Allāh ha fatto scendere e al Messaggero, vedrai gli ipocriti allontanarsi da te in avversione."
    },
    {
      "resource_id": 209,
      "text": "Cosa faranno quando li colpirà una disgrazia a causa di ciò che hanno commesso? Poi verranno da te giurando su Allāh: “Noi abbiamo voluto solo il bene e la concordia!”"
    },
    {
      "resource_id": 209,
      "text": "Loro sono quelli di cui Allāh conosce ciò che hanno in cuore: respingili e ammoniscili e rivolgi loro parole eloquenti, che possano toccare il loro animo."
    },
    {
      "resource_id": 209,
      "text": "E noi non inviammo un Messaggero se non perché gli si obbedisse, col permesso di Allāh. E se, dopo aver fatto un torto a se stessi, fossero venuti da te a supplicare il perdono di Allāh, e il Messaggero avesse supplicato per loro, avrebbero trovato Allāh, in verità, Colui che accoglie il pentimento, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "No, per il tuo Dio! Non crederanno finché non ti faranno giudicare sulle loro dispute, poi non avranno più nei loro animi rancore verso il tuo giudizio, e si sottometteranno totalmente."
    },
    {
      "resource_id": 209,
      "text": "Se avessimo ordinato loro: \"Uccidetevi!”, o: “Uscite dalle vostre case!\", non l'avrebbero fatto, tranne pochi di loro. E se avessero fatto ciò che È stato loro consigliato, sarebbe stato meglio per loro, e migliore mezzo alla fermezza."
    },
    {
      "resource_id": 209,
      "text": "E demmo loro un ricco premio da parte Nostra,"
    },
    { "resource_id": 209, "text": "e li guidammo su una retta via." },
    {
      "resource_id": 209,
      "text": "Quelli che obbediscono ad Allāh e al Messaggero, saranno tra quelli a cui Allāh ha concesso la Sua grazia: tra i profeti, i veritieri, i martiri e i beati: quella è la buona compagnia!."
    },
    {
      "resource_id": 209,
      "text": "Quella è la grazia che viene da Allāh, ed è sufficiente Allāh come Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "O credenti, preparatavi e poi accorrete in armi, in schiere singole o tutti insieme."
    },
    {
      "resource_id": 209,
      "text": "In verità c'è tra di voi chi esita; se vi prende una disgrazia, dice: \"Allāh di certo mi ha nella Sua grazia perché non sono stato con loro presente!\""
    },
    {
      "resource_id": 209,
      "text": "Ma se vi arriva una grazia da Allāh, dice, come se non ci fosse stato affetto tra voi e lui: \"Oh, fossi stato insieme a loro! Avrei avuto grande guadagno!\""
    },
    {
      "resource_id": 209,
      "text": "۞E che lottino per la causa di Allāh quelli che scambiano la vita terrena con quella futura! E chi combatte per la causa di Allāh e viene ucciso o è vincente, gli daremo un'abbondante ricompensa."
    },
    {
      "resource_id": 209,
      "text": "Perché non combattete per la causa di Allāh? Mentre i deboli tra gli uomini, le donne e i bambini dicono: \"Dio nostro, facci uscire da questa città il cui popolo è malfattore, e stabilisci per noi, da parte Tua, un protettore, e stabilisci per noi, da parte Tua, un sostenitore!"
    },
    {
      "resource_id": 209,
      "text": "Quelli che credono, in verità combattono per la causa di Allāh, ma i miscredenti combattono per la causa di false divinità. Combattete i sostenitori di Satana: in verità il piano di Satana è debole!"
    },
    {
      "resource_id": 209,
      "text": "Non vedi quelli a cui si disse: \"Trattenete le mani e praticate la preghiera con devozione e osservate la \"Zekēt\"? ﴾الزَّكَاةَ﴿ Quando fu ordinato loro di combattere, ecco un gruppo di loro temere gli uomini come temono Allāh , o ancora di più. E dissero: \" Dio nostro, perché ci hai ordinato la lotta? Se solo ci avessi rinviato a una data vicina!\" Dici: \"Il bene di questo mondo è poco, mentre l'Aldilà è molto meglio per i devoti e non vi si farà il minimo torto\"."
    },
    {
      "resource_id": 209,
      "text": "Ovunque sarete, vi raggiungerà la morte, anche se foste in robuste torri! Se tocca loro un bene, dicono: \"Questo viene da Allāh!\", ma se li coglie un male dicono: \"Questo proviene da te!\" Dici: \"Tutto proviene da Allāh!\" Cos`ha questa gente che quasi non riesce a comprendere i discorsi?"
    },
    {
      "resource_id": 209,
      "text": "Ciò che ti tocca di bene è da Allāh, e ciò che ti prende di male viene da te, e ti abbiamo inviato agli uomini come Messaggero, ed è sufficiente Allāh come testimone!"
    },
    {
      "resource_id": 209,
      "text": "Chi obbedisce al Messaggero, ha obbedito ad Allāh, ma chi si tira indietro, sappi che non ti abbiamo inviato come loro custode."
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Obbedienza!\", ma quando si allontanano da te, una parte di loro trama una cosa diversa da quello che hai detto, e Allāh scrive ciò che tramano: allontanati da loro e fatti sostenere da Allāh, ed è sufficiente Allāh come sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Non riflettono sul Corano? E se venisse da altri all'infuori di Allāh vi avrebbero trovato molte contraddizioni."
    },
    {
      "resource_id": 209,
      "text": "E se arrivano loro notizie di pace o di paura, le diffondono, ma se le riferissero al Profeta e ai loro capi, l'avrebbero saputo quelli che, tra di loro, possono capirle. E se non fosse per la grazia di Allāh su di voi, e per la sua pietà, avreste seguito Satana, a eccezione di pochi tra voi."
    },
    {
      "resource_id": 209,
      "text": "Combatti per la causa di Allāh, e non devi obbligare se non te stesso, ed esorta i credenti, e forse Allāh vorrà neutralizzare la forza dei miscredenti, e la forza di Allāh è maggiore, ed È più duro nella punizione."
    },
    {
      "resource_id": 209,
      "text": "Chi intercede con buone intenzioni, ne riceverà una parte, ma chi intercede con cattive intenzioni, ne avrà una parte. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "E se vi si rivolge un saluto, rispondete con uno migliore o ricambiatelo allo stesso modo: in verità Allāh tiene conto di ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "Allāh, non c'è nessuna divinità all'infuori di Lui! Vi riunirà senza dubbio nel Giorno della Resurrezione! Chi è più veritiero di Allāh?"
    },
    {
      "resource_id": 209,
      "text": "۞Perché vi dividete in due parti sugli ipocriti? E Allāh li ha respinti a causa di ciò che hanno fatto. Volete forse guidare chi è già sviato da Allāh? E chi Allāh svia, non gli troverai una via d'uscita."
    },
    {
      "resource_id": 209,
      "text": "Vorrebbero che voi foste miscredenti come loro sono miscredenti, così sarete uguali. Non prendete dei sostenitori tra di loro, finché non saranno emigrati per la causa di Allāh. Se si ritirano, prendeteli e uccideteli ovunque siano, e non prendetevi tra di loro né protettore né sostenitore,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli che si riparano presso un popolo con il quale avete un patto o che sono venuti da voi con il cuore contrito, per combattere voi o per combattere la loro gente. E se Allāh avesse voluto, ve li avrebbe messi contro e vi avrebbero combattuto. Se si astengono, e non vi combattono e vi offrono la pace, Allāh non vi concede nessun modo per combatterli."
    },
    {
      "resource_id": 209,
      "text": "Troverete altri che vorrebbero essere in pace con voi e con la loro gente. Ogni volta che vengono spinti verso la tentazione, vi si precipitano. E se non si asterranno e non vi chiederanno la pace, e non tratterranno le mani, prendeteli e uccideteli ovunque siano. E su questa gente vi abbiamo stabilito una netta autorità."
    },
    {
      "resource_id": 209,
      "text": "Non è permesso a un credente uccidere un altro credente se non per errore. E chi uccide un credente per errore, liberi uno schiavo credente e paghi una compensazione, che dev'essere consegnata ai suoi familiari, a meno che non la diano in carità. Se è di una gente nemica, però credente, si liberi uno schiavo credente; se invece è di una gente con la quale avete un patto, paghi un risarcimento da consegnare ai suoi familiari e si liberi uno schiavo credente. Chi non ne dispone, digiuni per due mesi consecutivi, per ottenere il perdono di Allāh, e Allāh è in verità Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E chi ucciderà un credente con premeditazione, avrà come punizione l'Inferno, dove rimarrà in eterno, e l'ira di Allāh sarà su di lui, e lo ha maledetto e ha preparato per lui una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "O credenti, se andate in guerra per la causa di Allāh, siate chiari, e non dite a chi vi offre la pace: \"Non sei credente!\", desiderando il guadagno terreno, e da Allāh ci sono abbondanti beni. Così eravate una volta, e Allāh vi ha concesso molto della Sua grazia. Siate chiari: in verità Allāh di tutto ciò che fate È Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "Non sono pari quelli che restano tra i fedeli – tranne quelli invalidi – e quelli che combattono per la causa di Allāh coi loro beni e le loro vite! Allāh ha elevato quelli che combattono con i propri averi e le proprie vite di un grado al di sopra quelli che restano. E Allāh promette a tutti la migliore ricompensa, e Allāh ha privilegiato quelli che combattono su quelli che restano con un'abbondante ricompensa:"
    },
    {
      "resource_id": 209,
      "text": "gradi da parte Sua, e perdono e misericordia, e Allāh è in verità Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che gli angeli fanno morire, che fanno torto a se stessi, dissero: \"Dove vi trovate?\" Dissero: \"Noi eravamo oppressi in terra!\" Dissero: \"Non era la terra di Allāh abbastanza ampia da emigrare?\" Quelli avranno per dimora l'Inferno e un infausto destino!."
    },
    {
      "resource_id": 209,
      "text": "Tranne i deboli tra gli uomini, e le donne e i bambini, che non sanno cosa fare e non trovano scampo."
    },
    {
      "resource_id": 209,
      "text": "Quelli forse saranno perdonati da Allāh , e Allāh è Colui che accoglie il pentimento, il Perdonatore."
    },
    {
      "resource_id": 209,
      "text": "۞E chi emigrerà per la causa di Allāh , troverà sulla terra molti agi e accoglienza; chi esce dalla sua casa emigrando per la causa di Allāh e del Suo Messaggero, e poi lo raggiunge la morte, si assicura il suo premio da Allāh , e Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E se vagate in terra, non ci sarà per voi alcuna punizione se accorcerete la preghiera, se avete timore che i miscredenti vi tentino: in verità i miscredenti sono stati sempre chiari nemici."
    },
    {
      "resource_id": 209,
      "text": "Se fossi tra di loro e dovessi praticare la preghiera con devozione, che un gruppo si alzi con te e tenga le armi; e quando si prosternano, che loro siano dietro di voi; poi venga un altro gruppo, che non ha pregato, e preghi insieme a te. E che prendano le loro precauzioni e le loro armi: i miscredenti vogliono che vi distraiate dalle vostre armi e dai vostri averi per annientarvi una volta per tutte. E non c'è peccato per voi, se vi capita una forte pioggia o se siete malati, di deporre le armi, e prendere le vostre precauzioni: in verità Allāh ha preparato per i miscredenti una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "Quando finite di pregare, lodate Allāh in piedi, seduti e sui fianchi! Se vi sentite abbastanza sicuri, praticate la preghiera con devozione: in verità la preghiera, per i credenti, è stata sempre un obbligo in momenti stabiliti."
    },
    {
      "resource_id": 209,
      "text": "Non esitate a incalzare il nemico. Se siete sofferenti, loro soffrono come voi, e aspettate da Allāh ciò che loro non aspettano, e Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "In verità ti abbiamo fatto scendere il Libro con la verità, perché tu giudichi tra gli uomini secondo ciò che Allāh ti ha insegnato, e non essere mai difensore dei traditori!."
    },
    {
      "resource_id": 209,
      "text": "E chiedi perdono ad Allāh, in verità Allāh è stato sempre Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E non discutere a favore di quelli che fanno torto a se stessi: in verità Allāh non ama i traditori peccatori."
    },
    {
      "resource_id": 209,
      "text": "Si nascondono dalla gente e non si nascondono da Allāh, e Lui è con loro quando si scambiano di notte le dicerie, e Allāh circonda ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "Voi discutete a loro favore in questa vita: chi discuterà a loro favore davanti ad Allāh il Giorno della Resurrezione? O chi sarà il loro protettore?."
    },
    {
      "resource_id": 209,
      "text": "E chi compie un'opera malvagia, oppure fa torto a se stesso, poi implorerà il perdono di Allāh, troverà Allāh Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E chi commette un peccato lo fa contro se stesso, e Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Chi commette un errore o una cattiva azione, poi incolpa un innocente, si addossa una menzogna e un chiaro peccato."
    },
    {
      "resource_id": 209,
      "text": "Se non fosse per la pietà di Allāh e per la Sua misericordia, un gruppo di loro si sarebbe mosso per sviarti, però non svierebbero se non loro stessi e non ti farebbero male in nulla. E Allāh fece scendere su di te il Libro e la Saggezza, e t'insegnò ciò che tu non sapevi, e la grazia di Allāh fu in verità grandissima su di te."
    },
    {
      "resource_id": 209,
      "text": "۞Non c'è nessuna utilità nei loro conciliaboli, tranne in quelli di chi invita alla carità, o al bene o alla pace tra la gente. E chi fa ciò per compiacere Allāh, in verità gli daremo una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "E chi contesta il Messaggero dopo che gli è stata indicata la retta via, e segue una via diversa da quella dei fedeli, lo lasciamo là dove ha scelto di stare, e lo faremo entrare nell'Inferno: che infausto destino!."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh non perdona che Gli si associ nulla, e perdona un peccato minore a chi Lui vuole. E chi associa ad Allāh, si è sviato in una remota perdizione."
    },
    {
      "resource_id": 209,
      "text": "E loro invocano all'infuori di Lui solo divinità femminili, e invocano un diavolo ribelle."
    },
    {
      "resource_id": 209,
      "text": "Allāh lo ha maledetto, e disse: \"Mi prenderò una parte separata dei Tuoi servi,"
    },
    {
      "resource_id": 209,
      "text": "e li svierò, e li illuderò e li comanderò, così taglieranno le orecchie al bestiame e cambieranno la creazione di Allāh. E chi si prende Satana ﴾الشَّيْطَانُ﴿ come protettore all'infuori di Allāh, si È perso in una chiara perdizione:"
    },
    {
      "resource_id": 209,
      "text": "li fa promesse, li illude, e le promesse di Satana ﴾الشَّيْطَانُ﴿ non sono che illusioni."
    },
    {
      "resource_id": 209,
      "text": "Quelli avranno per dimora l'Inferno, e non ne troveranno scampo."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, li faremo entrare in Paradisi sotto cui scorrono fiumi, e vi resteranno in eterno: la promessa di Allāh è veritiera, e chi è più veritiero di Allāh?"
    },
    {
      "resource_id": 209,
      "text": "Ciò non è per i vostri desideri né per i desideri della gente del Libro: chi fa del male, sarà punito nella stessa misura e non troverà all'infuori di Allāh protettore né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "E chi fa del bene, maschio o femmina, ed è credente, quelli entreranno in paradisi e non si farà loro alcun torto, neanche di una macchia su un nocciolo."
    },
    {
      "resource_id": 209,
      "text": "E chi ha migliore fede di chi sottomette il suo viso ad Allāh ed è pio e segue la fede di Ibrāhīm ﴾إِبْرَاهِيم﴿ da monoteista? E Allāh ha preso Ibrāhīm ﴾إِبْرَاهِيم﴿ come prediletto."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh appartiene ciò che è nei cieli e in terra, e Allāh circonda ogni cosa."
    },
    {
      "resource_id": 209,
      "text": "E ti consultano sulle donne. Dici: \"La risposta a loro riguardo ve la dà Allāh, e ciò che vi si recita del Libro sulle donne orfane, alle quali non date ciò che è loro dovuto, e desiderate sposarle, e riguardo agli oppressi tra i giovani; e dovete trattare gli orfani con giustizia, e tutto quello che farete di bene, in verità, su ciò Allāh è Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E se una donna teme la disaffezione dal suo marito o il suo distacco, non c'è colpa per loro se mettono pace tra di loro – e la pace è sempre migliore – ma l'anima tende all'avidit e bene e siete devoti, in verità Allāh di ciò che fate è Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "E non sarete mai capaci di essere giusti nei confronti delle donne, pur volendolo: non seguite totalmente la vostra inclinazione, lasciandola in sospeso. E se fate pace e siete devoti, in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Se si separano, Allāh, per Sua generosità, ricompenserà ognuno di loro, e Allāh è Immenso, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh appartiene ciò che è nei cieli e in terra. E abbiamo già raccomandato a quelli che hanno avuto il Libro prima di voi, e a voi: \"Temete Allāh!” E se non credete, in verità ad Allāh appartiene ciò ch'è nei cieli e in terra, e Allāh è Colui che basta a sé stesso, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "E ad Allāh appartiene ciò che è nei cieli e in terra, e Allāh è sufficiente come Protettore."
    },
    {
      "resource_id": 209,
      "text": "Se volesse, vi distruggerebbe, o uomini, e ne creerebbe altri: certamente Allāh è capace di farlo."
    },
    {
      "resource_id": 209,
      "text": "Per chi desidera il premio terreno, sappia che Allāh possiede sia il premio terreno che quello dell'Aldilà, e Allāh è in verità l'Ascoltatore, l'Osservatore."
    },
    {
      "resource_id": 209,
      "text": "۞O credenti, siate giusti nel giudicare, testimoni per Allāh, anche contro voi stessi, o i genitori o i parenti, sia ricco o povero, e Allāh ha più diritto su di loro. E non seguite la vostra tentazione nel timore di essere ingiusti. E se falsificate i fatti o rifiutate di dare testimonianza, in verità Allāh di ciò che fate È Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "O credenti, abbiate fede in Allāh e nel Suo Messaggero, e nel Libro che Lui fece scendere sul Suo Messaggero, e nel Libro che fu fatto scendere in precedenza: chi nega Allāh, e i Suoi angeli, e i Suoi Libri, e i Suoi profeti e l'ultimo Giorno, si È sviato in una remota perdizione."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto, poi negato e poi di nuovo creduto, poi negato, e che poi hanno aumentato la loro miscredenza, Allāh non li perdonerà, e non li guiderà alla retta via."
    },
    {
      "resource_id": 209,
      "text": "Annuncia agli ipocriti che in verità c'è per loro una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno i miscredenti per alleati al posto dei credenti, desiderano di ottenerne il potere? In verità il potere è tutto di Allāh!."
    },
    {
      "resource_id": 209,
      "text": "E ha fatto scendere su di voi nel Libro che, se sentirete negare i segni di Allāh e disprezzarli, non rimanete con loro finché non parlino di altro, altrimenti sareste come loro. In verità Allāh riunirà tutti gli ipocriti e i miscredenti nell'Inferno."
    },
    {
      "resource_id": 209,
      "text": "Quelli che si aspettano che vi prenda un male, se conseguite una conquista da Allāh, dissero: \"Non eravamo con voi? \"E se i miscredenti avevano avuto una parte, dicevano: \"Non vi avevano in pugno? E non vi abbiamo sottratti ai credenti?\" E Allāh giudicherà tra voi il Giorno del Giudizio, e Allāh non permetterà mai ai miscredenti di avere il sopravvento sui credenti."
    },
    {
      "resource_id": 209,
      "text": "In verità gli ipocriti ingannano Allāh, e sarà Allāh a ingannarli! E se si alzano in preghiera, lo fanno con pigrizia, solo per mettersi in mostra agli occhi della gente, e non invocano Allāh se non poco,"
    },
    {
      "resource_id": 209,
      "text": "esitando nel compiere il rito, senza essere con questi né con quelli. E chi è sviato da Allāh, non troverai per lui la retta via."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non prendete i miscredenti come alleati al posto dei credenti! Volete forse offrire ad Allāh un'evidente prova contro voi stessi?."
    },
    {
      "resource_id": 209,
      "text": "In verità gli ipocriti sono nello strato più profondo del Fuoco, e non troverai loro nessun sostenitore,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli che si sono pentiti e hanno fatto il bene, e che si sono aggrappati alla fede di Allāh, e sono sinceri nella fede in Allāh: loro sono con i credenti, e Allāh darà ai credenti una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "A che serve ad Allāh punirvi se siete riconoscenti e avete creduto? E Allāh è Riconoscente, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "۞ Allāh non ama che venga pronunciato il male nel linguaggio, tranne da colui che ha subito un torto: Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Sia che rendiate noto il bene che fate o che lo nascondiate, o che perdoniate il torto, Allāh è in verità Indulgente, Dominatore."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che negano Allāh e il Suo Messaggero e desiderano fare distinzione tra Allāh e i suoi Messaggeri e dicono: “Crediamo in una parte e neghiamo l'altra”, e desiderano trovare una via di mezzo,"
    },
    {
      "resource_id": 209,
      "text": "quelli sono dei miscredenti veri, e abbiamo disposto per i miscredenti una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto in Allāh e nei Suoi Messaggeri, e non fanno distinzioni tra di loro, quelli avranno la loro ricompensa, e Allāh è in verità Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Ti chiede la gente del Libro di far scendere su di loro un Libro dal cielo. Avevano chiesto a Mūsā ﴾مُوسَى﴿ una cosa ancora più grande, dicendogli:\"Facci vedere Allāh apertamente!\" Così li colpì il fulmine a causa della loro ingiustizia. Poi presero il vitello*(chiarimento توضيح presero il vitello come divinità), dopo che arrivarono loro le Evidenze, ma glielo perdonammo e demmo a Mūsa﴾مُوسَى﴿una chiara autorità."
    },
    {
      "resource_id": 209,
      "text": "ed elevammo al di sopra di loro il Monte ﴾Ţūr الطُّورَ﴿, a testimonianza del Patto, e dicemmo loro: \"Entrate dalla porta prostrati!\" E dicemmo loro: \"Non trasgredite nel Sabato!\" E stringemmo con loro un patto saldo."
    },
    {
      "resource_id": 209,
      "text": "E poiché rompono il patto, e poiché negano i segni di Allāh, e poiché uccidono i Profeti ingiustamente, e poiché dicono: \"I nostri cuori sono avvolti!\" Ma è Allāh che li ha sigillati per la loro miscredenza, e non crederanno se non poco."
    },
    {
      "resource_id": 209,
      "text": "E per la loro miscredenza, e per aver detto su Maryem una grande calunnia,"
    },
    {
      "resource_id": 209,
      "text": "e per aver detto: \"Abbiamo ucciso il Messīħ, ‘ Īsa figlio di Maryem, ﴾الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ﴿ messaggero di Allāh \", e non l'hanno ucciso e non l'hanno crocifisso, ma è apparso loro così. E in verità quelli che furono discordi sul suo conto, sono nel dubbio su di lui, e non ne hanno conoscenza e seguono solo congetture, e non lo hanno ucciso davvero."
    },
    {
      "resource_id": 209,
      "text": "Ma Allāh lo elevò a Sé, e Allāh è in verità Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E non c'è, tra la gente del Libro, chi non crede in lui prima di morire, e il Giorno del Giudizio sarà testimone contro di loro."
    },
    {
      "resource_id": 209,
      "text": "A causa delle trasgressioni degli ebrei, Noi li privammo di alcune bontà che erano loro permesse, e per avere impedito molto la via di Allāh,"
    },
    {
      "resource_id": 209,
      "text": "e per la loro pratica dell'usura, dalla quale sono stati già dissuasi, e per aver mangiato il denaro degli altri ingiustamente. Per i miscredenti tra di loro abbiamo preparato una punizione dolorosissima."
    },
    {
      "resource_id": 209,
      "text": "Però i sapienti tra loro e i credenti credono in ciò che è stato fatto scendere a te e in ciò che è stato fatto scendere prima di te. E quelli che praticano la preghiera con devozione ﴾وَالْمُقِيمِينَ الصَّلَاةَ﴿ e quelli che osservano la \"Zekēt\"﴾وَالْمُؤْتُونَ الزَّكَاةَ﴿, e quelli che credono in Allāh e nell'Ultimo Giorno, a loro concederemo una grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "۞In verità ti abbiamo ispirato come abbiamo ispirato Nūħ ﴾نُوح﴿, e i profeti dopo di lui, e come abbiamo ispirato Ibrāhīm ﴾إِبْرَاهِيم﴿, e Isma'īl ﴾إِسْمَاعِيل﴿, e Is-ħaq ﴾إِسْحَاق﴿, e Ya'qub ﴾يَعْقُوب﴿, e le Tribù*(chiarmentoتوضيح  Filgli di Ya'qub), e ‘Īsa ﴾عِيسَى﴿, e Æyyūb ﴾أَيُّوب﴿, e Yūnus ﴾يُونُس﴿, e Harūn ﴾هَارُون﴿, e Suleymēn ﴾سُلَيْمَان﴿. E demmo a Dāwūd﴾دَاوُود﴿ i Salmi2 ﴾Al-Zabūr﴿"
    },
    {
      "resource_id": 209,
      "text": "E messaggeri, di cui ti abbiamo già raccontato, e messaggeri di cui non ti abbiamo raccontato nulla. E Allāh parlò a Mūsā ﴾مُوسَى﴿ a viva voce."
    },
    {
      "resource_id": 209,
      "text": "Messaggeri, annunciatori e ammonitori, perché gli uomini non abbiano scuse dopo i messaggeri, e Allāh è in verità Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Ma Allāh testimonierà ciò che ha fatto scendere su di te: Lui lo ha rivelato consapevolmente, e gli angeli ne erano testimoni, e Allāh è sufficiente come testimone."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che non hanno creduto e impedirono la via di Allāh, quelli sono nella lontana perdizione."
    },
    {
      "resource_id": 209,
      "text": "In verità miscredenti e ingiusti, Allāh non concederà loro il perdono, e non li guiderà alla retta via,"
    },
    {
      "resource_id": 209,
      "text": "tranne che al sentiero dell'Inferno, dove staranno in eterno, e ciò, per Allāh, sarà una cosa facile."
    },
    {
      "resource_id": 209,
      "text": "O uomini, è arrivato a voi il Messaggero con la verità dal vostro Dio! Credete, ciò è meglio per voi! Se invece negate, in verità ad Allāh appartiene ciò che è in cielo e in terra, e Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "O voi, gente del Libro, non eccedete nella vostra fede, e non dite su Allāh altro che la verità. In verità il Messīħ, ‘Īsa, figlio di Maryem,﴾ المَسِيحُ عِيسَى ابْنَ مَرْيَمَ ﴿ Messaggero di Allāh e Sua Parola, che inviò a Maryem, e Spirito da parte Sua! Credete in Allāh e nei Suoi messaggeri e non dite: \"Tre!\" ﴾ وَلَا تَقُولُوا ثَلَاثَةٌ ﴿ Smettetela, meglio per voi ﴾ انْتَهُوا خَيْرًا لَكُمْ ﴿: in verità Allāh è un Dio Unico! Gloria a Lui! Lui è lontano dall'avere un figlio! Suo è ciò che è nei cieli e ciò che è in terra, e Allāh è Sufficiente come protettore!."
    },
    {
      "resource_id": 209,
      "text": "Il Messīħ non negherà mai di essere servo di Allāh ﴾لَنْ يَسْتَنْكِفَ الْمَسِيحُ أَنْ يَكُونَ عَبْدًا لِلَّهِ ﴿, né gli angeli più vicini a Lui. Quelli che disdegnano di adorarLo e s'insuperbiscono, sappiano che saranno fatti tornare a Lui un giorno, tutti insieme."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno creduto e hanno fatto il bene, Lui darà loro una ricompensa abbondante, e li aumenterà la Sua grazia. Ma quelli che hanno rifiutato di adorarlo, e si sono insuperbiti, li punirà con una punizione dolorosa, e non troveranno nessun protettore all'infuori di Allāh, né sostenitore."
    },
    {
      "resource_id": 209,
      "text": "O uomini, vi è arrivata una Prova evidente da parte del vostro Dio, e vi abbiamo fatto scendere una chiara Luce!"
    },
    {
      "resource_id": 209,
      "text": "In quanto a quelli che hanno creduto in Allāh e si sono tenuti stretti a Lui, Lui li farà entrare nella Sua grazia e nel Suo favore e li farà tornare a Sé su una retta via."
    },
    {
      "resource_id": 209,
      "text": "Ti chiedono riguardo a un giudizio legale. Dici: “Allāh vi dà un giudizio legale su Al Kalēleh﴾الْكَلَالَةِ﴿. Se un uomo muore, e non ha figlio, e ha una sorella, lei avrà la metà di ciò che lascia, e lui sarà il suo erede, se lei non ha un figlio. Se sono due donne, avranno due terzi di ciò che lascia, e se sono fratelli, maschi e femmine, il maschio avrà due parti delle donne. Allāh vi chiarisce i suoi precetti affinché non deviate, e Allāh è Onnisciente."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "4" }
  }
}
