{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] มนุษยชาติทั้งหลาย จงยำเกรงพระเจ้าของพวกเจ้าที่ได้บังเกิดพวกเจ้ามาจากชีวิตหนึ่ง และได้ทรงบังเกิดจากชีวิตนั้นซึ่งคู่ครองของเขา และได้ทรงให้แพร่สะพัดไปจากทั้งสองนั้น ซึ่งบรรดาชาย และบรรดาหญิงอันมากมาย และจงยำเกรงอัลลอฮฺที่พวกเจ้าต่างขอกัน ด้วยพระองค์ และพึงรักษาเครือญาติ แท้จริงอัลลอฮฺทรงสอดส่องดูพวกเจ้าอยู่เสมอ"
    },
    {
      "resource_id": 230,
      "text": "[2] และจงให้แก่บรรดาเด็กกำพร้า ซึ่งทรัพย์สมบัติของพวกเขา และจงอย่าเปลี่ยนเอาของเลว ด้วยของดี และจงอย่ากินทรัพย์ของพวกเขาร่วมกับทรัพย์ของพวกเจ้า แท้จริงมันเป็นบาปอันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[3] และหากพวกเจ้าเกรงว่าจะไม่สามารถให้ความยุติธรรมในบรรดาเด็กกำพร้าได้ ก็จงแต่งงานกับผู้ที่ดีแก่พวกเจ้า ในหมู่สตรี สองคน หรือสามคน หรือสี่คน แต่ถ้าพวกเจ้าเกรงว่าพวกเจ้าจะให้ความยุติธรรมไม่ได้ ก็จงมีแต่หญิงเดียว หรือไม่ก็หญิงที่มือขวาของพวกเจ้าครอบครองอยู่ นั้นเป็นสิ่งที่ใกล้ยิ่งกว่าในการที่พวกเจ้าจะไม่ลำเอียง"
    },
    {
      "resource_id": 230,
      "text": "[4] และจงให้แก่บรรดาหญิงซึ่งมะฮัรฺของนาง ด้วยความเต็มใจ แต่ถ้านางเห็นชอบที่จะให้สิ่งหนึ่งแก่พวกเจ้าจากมะฮัรฺนั้นแล้ว ก็จงบริโภคสิ่งนั้นด้วยความเอร็ดอร่อยและโอชา"
    },
    {
      "resource_id": 230,
      "text": "[5] และจงอย่าให้แก่บรรดาผู้ที่โง่เขลา ซึ่งทรัพย์ของพวกเจ้า ที่อัลลอฮฺได้ทรงให้เป็นสิ่งค้ำจุนแก่พวกเจ้า และจงให้ปัจจัยยังชีพและเครื่องนุ่งห่มแก่พวกเขาในทรัพย์นั้น และจงกล่าววาจาแก่พวกเขาอย่างดี"
    },
    {
      "resource_id": 230,
      "text": "[6] และจงทดสอบบรรดาเด็กกำพร้าดู จนกระทั่งพวกเขาบรรลุวัยสมรส ถ้าพวกเจ้าเห็นว่าในหมู่พวกเขานั้นมีไหวพริบรู้ผิดรู้ถูกแล้ว ก็จงมอบทรัพย์ของพวกเขาให้แก่พวกเขาไป และจงอย่ากินทรัพย์นั้นโดยฟุ่มเฟือย และรีบเร่ง ก่อนที่พวกเขาจะเติบโต และผู้ใดเป็นผู้มั่งมีก็จงงดเว้นเสีย และผู้ใดเป็นผู้ยากจนก็จงกินโดยชอบธรรม ครั้นเมื่อพวกเจ้าได้มอบทรัพย์ของพวกเขาให้แก่พวกเขาไปแล้ว ก็จงให้มีพยานยืนยันแก่พวกเขา และเพียงพอแล้วที่อัลลอฮฺเป็นผู้ทรงสอบสวน"
    },
    {
      "resource_id": 230,
      "text": "[7] สำหรับบรรดาชายนั้น มีส่วนได้รับจากสิ่งที่ผู้บังเกิดเกล้าทั้งสอง และบรรดาญาติที่ใกล้ชิดได้ทิ้งไว้ และสำหรับบรรดาหญิงนั้นก็มีส่วนได้รับจากสิ่งที่ผู้บังเกิดเกล้าทั้งสองและบรรดาญาติที่ใกล้ชิดได้ทิ้งไว้ ซึ่งสิ่งนั้นจะน้อยหรือมากก็ตาม เป็นส่วนได้รับที่ถูกำหนดอัตราส่วนไว้"
    },
    {
      "resource_id": 230,
      "text": "[8] และเมื่อผู้เป็นญาติที่ใกล้ชิด และบรรดาเด็กกำพร้า และบรรดาผู้ที่ขัดสนมาร่วมอยู่ด้วยในการแบ่งมรดก ก็จงปันส่วนหนึ่งจากสิ่งนั้น ให้เป็นปัจจัยยังชีพแก่พวกเขา และจงกล่าวแก่พวกเขาอย่างดี"
    },
    {
      "resource_id": 230,
      "text": "[9] และพึงวิตกเถิด บรรดาผู้ที่หากพวกเขาละทิ้งลูกๆ ที่ยังอ่อนแออยู่ไว้เบื้องหลังของพวกเขา ซึ่งพวกเขากลัวว่าจะมีอันตรายเกิดขึ้นแก่ลูก ๆ ของพวกเขานั้น พวกเขาจงเกรงกลัวอัลลอฮฺเถิด และจงกล่าววาจาอย่างเที่ยงตรง"
    },
    {
      "resource_id": 230,
      "text": "[10] แท้จริงบรรดาผู้ที่กินทรัพย์ของบรรดาเด็กกำพร้าด้วยความอธรรมนั้น แท้จริงพวกเขากินไฟเข้าไปในท้องของพวกเขาต่างหาก และพวกเขาก็จะเข้าสู่เปลวเพลิง"
    },
    {
      "resource_id": 230,
      "text": "[11] อัลลอฮฺได้ทรงสั่งพวกเจ้าไว้ในลูก ๆของพวกเจ้าว่า สำหรับเพศชายนั้นจะได้รับ เท่ากับส่วนได้ของเพศหญิงสองคน แต่ถ้าลูก ๆ เป็นหญิงเกินกว่าสองคน พวกนางก็จะได้สองในสามของสิ่งที่เขาได้ทิ้งไว้ และถ้าลูกเป็นหญิงคนเดียว นางก็จะได้ครึ่งหนึ่ง และสำหรับบิดาและมารดาของเขานั้น แต่ละคนในทั้งสองนั้นจะได้หนึ่งในหกจากสิ่งที่เขาได้ทิ้งไว้ หากเขามีบุตร แต่ถ้าเขาไม่มีบุตรและมีบิดามารดาของเขาเท่านั้นที่รับมรดกของเขาแล้ว มารดาของเขาก็ได้รับหนึ่งในสาม ถ้าเขามีพี่น้องหลายคน มารดาของเขาก็ได้รับหนึ่งในหก ทั้งนี้หลังจากพินัยกรรมที่เขาได้สั่งเสียมันไว้หรือหลังจากหนี้สิน บรรดาบิดาของพวกเจ้าและลูก ๆ ของพวกเจ้านั้น พวกเจ้าไม่รู้ดอกว่าฝ่ายไหนในพวกเขานั้นเป็นผู้ที่มีคุณประโยชน์แก่พวกเจ้าใกล้กว่ากัน ทั้งนี้เป็นบัญญัติที่มาจากอัลลอฮฺ แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[12] และสำหรับพวกเจ้านั้นจะได้รับครึ่งหนึ่งของสิ่งที่บรรดาภรรยาของพวกเจ้าได้ทิ้งไว้ หากมิปรากฏว่าพวกนางมีบุตร แต่ถ้าพวกนางมีบุตรพวกเจ้าก็จะได้รับหนึ่งในสี่จากสิ่งที่พวกนางได้ทิ้งไว้ ทั้งนี้หลังจากพินัยกรรมที่พวกนางได้สั่งเสียมันไว้ หรือหลังจากหนี้สิน และสำหรับพวกนางนั้นจะได้รับหนึ่งในสี่จากสิ่งที่พวกเจ้าได้ทิ้งไว้ หากมิปรากฏว่าพวกเจ้ามีบุตร แต่ถ้าพวกเจ้ามีบุตรพวกนางก็จะได้รับหนึ่งในแปดจากสิ่งที่พวกเจ้าทิ้งไว้ ทั้งนี้หลังจากพินัยกรรมที่พวกเจ้าสั่งเสียมันไว้ หรือหลังจากหนี้สินและถ้ามีชายคนหนึ่งหรือหญิงคนหนึ่งถูกรับมรดกในฐานะเป็นผู้ที่ไม่มีบิดาและบุตร แต่เขามีพี่ชายหรือน้องชายคนหนึ่ง หรือมีพี่สาวหรือน้องสาวคนหนึ่งแล้ว แต่ละคนจากสองคนนั้น จะได้รับหนึ่งในหก แต่ถ้าพี่น้องของเขามีมากกว่านั้น พวกเขาก็เป็นผู้รับร่วมกันในหนึ่งในสาม ทั้งนี้หลังจากพินัยกรรมที่ถูกสั่งเสียไว้หรือหลังจากหนี้สินโดยมิใช่สิ่งที่นำมาซึ่งผลร้ายใด ๆ เป็นคำสั่งที่มาจากอัลลอฮฺ และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงหนักแน่น"
    },
    {
      "resource_id": 230,
      "text": "[13] เหล่านั้นแหละคือขอบเขต ของอัลลอฮฺและผู้ใดที่เชื่อฟังอัลลอฮฺ และรอซูลของพระองค์แล้ว พระองค์ก็จะทรงให้เขาเข้าบรรดาสวนสวรรค์ซึ่งมีแม่น้ำหลายสายไหลอยู่เบื้องล่างของมัน โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาลและนั่นคือชัยชนะอันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[14] และผู้ใดฝ่าฝืนอัลลอฮฺ และรอซูลของพระองค์ และละเมิดขอบเขตของพระองค์แล้วไซร้ พระองค์ก็จะทรงให้เขาเข้านรก โดยที่เขาจะอยู่ในนรกนั้นตลอดกาล และเขาจะได้รับการลงโทษที่ยังความอัปยศให้ (แก่เขา)"
    },
    {
      "resource_id": 230,
      "text": "[15] และบรรดาผู้ที่กระทำสิ่งลามก จากในหมู่สตรีของพวกเจ้านั้น จงให้มีพยานสี่คนของพวกเจ้ายืนยันนางเหล่านั้น ถ้าพวกเขายืนยันแล้ว ก็จงกักขังนางเหล่านั้นไว้ในบ้าน จนกว่าความตายจะคร่าพวกนาง หรือไม่ก็จะทรงให้มีทางหนึ่งสำหรับพวกนาง"
    },
    {
      "resource_id": 230,
      "text": "[16] และชายสองคนในหมู่ของพวกเจ้าที่กระทำการลามกนั้น พวกเจ้าจงลงโทษเขาเสียทั้งสองคน หากทั้งสองสำนึกผิดกลับเนื้อกลับตัวและปรับปรุงแก้ไขแล้ว ก็จงระงับการลงโทษเขาทั้งสองเสีย แท้จริงอัลลอฮฺ นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[17] แท้จริงการสำนึกผิดกลับเนื้อกลับตัวที่อัลลอฮฺจะทรงรับนั้นคือสำหรับบรรดาผู้ที่กระทำความชั่วโดยรู้เท่าไม่ถึงการณ์เท่านั้นแล้วพวกเขาสำนึกผิดกลับเนื้อกลับตัวในเวลาอันใกล้ ชนเหล่านี้และอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขา และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[18] การสำนึกผิดกลับเนื้อกลับตัว (ที่อัลลอฮฺจะทรงรับ) นั้น มิใช่สำหรับบรรดาผู้ที่กระทำความชั่วต่างๆ จนกระทั่งเมื่อความตายได้มายังคนหนึ่งคนใดในพวกเขาแล้วเขาก็กล่าวว่า บัดนี้แหละข้าพระองค์ขอสำนึกผิดกลับเนื้อกลับตัว และก็มิใช่สำหรับบรรดาผู้ที่ตาย ในขณะที่พวกเขาเป็นผู้ปฏิเสธศรัทธาด้วย ชนเหล่านี้เราได้เตรียมไว้แล้วสำหรับพวกเขาซึ่งการลงโทษอันเจ็บแสบ"
    },
    {
      "resource_id": 230,
      "text": "[19] ผู้ศรัทธาทั้งหลาย ไม่อนุมัติแก่พวกเจ้าการที่พวกเจ้าจะเอาบรรดาหญิงเป็นมรดกด้วยการบังคับ และไม่อนุมัติเช่นเดียวกันการที่พวกเจ้าจะขัดขวางบรรดานางเพื่อพวกเจ้าจะเอาบางส่วนของสิ่งที่พวกเจ้าได้ให้แก่พวกนาง นอกจากว่าพวกนางจะกระทำสิ่งลามก อันชัดแจ้งเท่านั้น และจงอยู่ร่วมกับพวกนางด้วยดี หากพวกเจ้าเกลียดพวกนาง ก็อาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งขณะเดียวกันอัลลอฮฺก็ทรงให้มีในสิ่งนั้น ซึ่งความดีอันมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[20] และหากพวกเจ้าต้องการเปลี่ยนคู่ครองคนหนึ่งแทนที่ของคู่ครองอีกคนหนึ่ง และพวกเจ้าได้ให้แก่นางหนึ่งในหมู่นางเหล่านั้น ซึ่งทรัพย์อันมากมายก็ตาม ก็จงอย่าได้เอาสิ่งใดจากทรัพย์นั้นคืน พวกเจ้าจะเอามันคืนด้วยการอุปโลกน์ความเท็จและการกระทำบาปอันชัดเจนกระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[21] และพวกเจ้าจะเอามันคืนได้อย่างไรทั้ง ๆ ที่บางคนของพวกเจ้าได้แนบกายกับอีกบางคนแล้ว และพวกนางก็ได้เอาคำมั่นสัญญาอันหนักแน่นจากพวกเจ้าแล้วด้วย"
    },
    {
      "resource_id": 230,
      "text": "[22] และจงอย่าแต่งงานกับบรรดาหญิงที่บิดาของพวกเจ้าได้แต่งงานมาแล้ว นอกจากที่ได้ผ่านพ้นมาเท่านั้น แท้จริงมันเป็นสิ่งลามกและน่าเกลียดยิ่ง และเป็นวิถีทางที่ชั่ว"
    },
    {
      "resource_id": 230,
      "text": "[23] ที่ได้ถูกห้ามแก่พวกเจ้านั้นคือมารดาของพวกเจ้า ลูกหญิงของพวกเจ้า พี่น้องหญิงของพวกเจ้า พี่น้องหญิงแห่งบิดาของพวกเจ้า และพี่น้องหญิงแห่งมารดาของพวกเจ้า บุตรหญิงของพี่หรือน้องชายของพวกเจ้า และบุตรหญิงของพี่หรือน้องหญิงของพวกเจ้า และมารดาของพวกเจ้าที่ให้นมแก่พวกเจ้าและพี่น้องหญิงของพวกเจ้าเนื่องจากการดื่มนม และมารดาภรรยาของพวกเจ้าและลูกเลี้ยงของพวกเจ้าที่อยู่ในตักของพวกเจ้า จากภรรยาของพวกเจ้าที่พวกเจ้าได้สมสู่นาง แต่ถ้าพวกเจ้ามิได้สมสู่นางแล้ว ก็ไม่มีบาปใด ๆ แก่พวกเจ้าและภรรยาของบุตรพวกเจ้าที่มาจากเชื้อสายของพวกเจ้า และการที่พวกเจ้ารวมระหว่างหญิงสองพี่น้องไว้ด้วยกัน นอกจากที่ได้ผ่านพ้นไปแล้วเท่านั้น แท้จริงอัลลอฮฺ เป็นผู้ทรงอภัย ผู้เมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[24] และบรรดาหญิงที่อยู่ในปกครองของสามีนอกจากที่มือขวาของพวกเจ้าครอบครอง เป็นบัญญัติของอัลลอฮฺที่มีแก่พวกเจ้า และได้ถูกอนุมัติให้แก่พวกเจ้าที่นอกเหนือจากนั้น ในการที่พวกเจ้าจะแสวงหามาด้วยทรัพย์ของพวกเจ้า ในฐานะเป็นผู้แต่งงาน มิใช่ในฐานะผู้ล่วงประเวณี ดังนั้นหญิงใดที่พวกเจ้าเสพสุขด้วยนางจากบรรดาหญิงเหล่านั้น ก็จงให้แก่พวกนาง ซึ่งสินตอบแทนแก่พวกนาง ตามที่มีกำหนดไว้ และไม่เป็นบาปใด ๆ แก่พวกเจ้าในสิ่งที่พวกเจ้าต่างยินยอมกันในสิ่งนั้น หลังจากที่มีกำหนดนั้นขึ้น แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[25] และผู้ใดในหมู่พวกเจ้าไม่สามารถมีกำลังที่จะแต่งงานกับบรรดาหญิงอิสระที่มีศรัทธาได้ก็จงแต่งงานกับเด็กสาวของพวกเจ้าที่เป็นผู้ศรัทธาในหมู่ผู้ที่มือขวาของพวกเจ้าครอบครอง และอัลลอฮฺเป็นผู้ทรงรอบรู้ยิ่งในการศรัทธาของพวกเจ้า บางคนในหมู่พวกเจ้านั้นมาจากอีกบางคน ดังนั้นจงแต่งงานกับพวกนางด้วยการอนุมัติจากผู้เป็นนายของพวกนาง และจงให้แก่พวกนางซึ่งสินตอบแทนของพวกนางโดยชอบธรรม ในฐานะที่พวกนางเป็นหญิงที่ได้รับการแต่งงานมิใช่เป็นหญิงที่ค้าประเวณี และไม่ใช่หญิงที่ยึดเอาชายเป็นเพื่อนสนิท เมื่อพวกนางได้รับการแต่งงานแล้ว หากพวกนางกระทำความชั่ว พวกนางก็จะได้รับโทษครึ่งหนึ่งของโทษที่บรรดาหญิงอิสระได้รับ นั่นสำหรับผู้ที่กลัวการทำชั่วในหมู่พวกเจ้า และการที่พวกเจ้าอดกลั้นไว้ได้นั้น เป็นการดีกว่าสำหรับพวกเจ้า และอัลลอฮฺเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[26] อัลลอฮฺ ทรงปรารถนาที่จะแจกแจงแก่พวกเจ้า และแนะนำพวกเจ้าซึ่งแนวทางต่างๆ ของบรรดาผู้ที่มาก่อนพวกเจ้า และจะทรงอภัยโทษให้แก่พวกเจ้า และอัลลอฮฺ เป็นผู้ทรงรอบรู้และเป็นผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[27] และอัลลอฮฺ ทรงปรารถนาที่จะอภัยโทษให้แก่พวกเจ้า และบรรดาผู้ที่ปฏิบัติตามความใคร่ใฝ่ต่ำนั้นปรารถนาที่จะให้พวกเจ้าเอนเอียงออกไปอย่างมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[28] อัลลอฮฺ ทรงปรารถนาที่จะผ่อนผันให้แก่พวกเจ้า และมนุษย์นั้นถูกบังเกิดขึ้นในสภาพที่อ่อนแอ"
    },
    {
      "resource_id": 230,
      "text": "[29] ผู้ศรัทธาทั้งหลาย จงอย่ากินทรัพย์ของพวกเจ้า ในระหว่างพวกเจ้าโดยมิชอบ นอกจากมันจะเป็นการค้าขายที่เกิดจากความพอใจในหมู่พวกเจ้า และจงอย่าฆ่าตัวของพวกเจ้าเอง แท้จริงอัลลอฮฺเป็นผู้ทรงเมตตาต่อพวกเจ้าเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[30] และผู้ใดที่กระทำเช่นนั้น โดยเจตนาละเมิดและข่มเหงแล้ว เราก็จะให้เขาเข้าไฟนรกและนั่นเป็นสิ่งที่ง่ายดายแก่อัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[31] หากพวกเจ้าปลีกตัวออกจากบรรดาบาปใหญ่ ๆ ของสิ่งที่พวกเจ้าถูกห้ามให้ละเว้นมันแล้ว เราก็จะลบล้างบรรดาความผิดเล็ก ๆ น้อย ๆ ของพวกเจ้า ออกจากพวกเจ้า และเราจะให้พวกเจ้าเข้าอยู่ในสถานที่อันมีเกียรติ"
    },
    {
      "resource_id": 230,
      "text": "[32] และจงอย่าปรารถนาในสิ่งที่อัลลอฮฺได้ทรงให้แก่บางคนในหมู่พวกเจ้าเหนือกว่าอีกบางคน สำหรับผู้ชายนั้นมีส่วนได้รับจากสิ่งที่พวกเขาได้ขวนขวายไว้ และสำหรับหญิงนั้นก็มีส่วนได้รับจากสิ่งที่พวกนางได้ขวนขวายไว้ และพวกเจ้าจงขอต่ออัลลอฮฺเถิด จากความกรุณาของพระองค์ แท้จริงอัลลอฮฺทรงรอบรู้ในทุกสิ่งทุกอย่าง"
    },
    {
      "resource_id": 230,
      "text": "[33] และสำหรับแต่ละคนนั้น เราได้ให้มีผู้รับมรดก จากสิ่งที่ผู้บังเกิดเกล้าทั้งสอง และญาติที่ใกล้ชิดได้ทิ้งไว้ และบรรดาผู้ที่มือขวาของพวกเจ้าได้ตกลงไว้นั้น ก็จงให้แก่พวกเขาซึ่งส่วนได้ของพวกเขา แท้จริงอัลลอฮฺ ทรงเป็นพยานในทุกสิ่งทุกอย่าง"
    },
    {
      "resource_id": 230,
      "text": "[34] บรรดาชายนั้น คือผู้ที่ทำหน้าที่ปกครองเลี้ยงดูบรรดาหญิง เนื่องด้วยการที่อัลลอฮฺได้ทรงให้บางคนของพวกเขาเหนือกว่าอีกบางคน และด้วยการที่พวกเขาได้จ่ายไปจากทรัพย์ของพวกเขา บรรดากุลสตรีนั้นคือผู้จงรักภักดี ผู้รักษาในทุกสิ่งทุกอย่างที่อยู่ลับหลังสามี เนื่องด้วยสิ่งที่อัลลอฮฺทรงรักษาไว้ และบรรดาหญิงที่พวกเจ้าหวั่นเกรงในความดื้อดึงของนางนั้น ก็จงกล่าวตักเตือนนางและทอดทิ้งนางไว้แต่ลำพังในที่นอน และจงเฆี่ยนนางแต่ถ้านางเชื่อฟังพวกเจ้าแล้ว ก็จงอย่าหาทางเอาเรื่องแก่นาง แท้จริงอัลลอฮฺเป็นผู้ทรงสูงส่งผู้ทรงเกรียงไกร"
    },
    {
      "resource_id": 230,
      "text": "[35] และหากพวกเจ้าหวั่นเกรงการแตกแยกระหว่างเขาทั้งสอง ก็จงส่งผู้ตัดสินคนหนึ่งจากครอบครัวของฝ่ายชาย และผู้ตัดสินอีกคนหนึ่งจากครอบครัวฝ่ายหญิง หากทั้งสองปรารถนาให้มีการประนีประนอมกันแล้ว อัลลอฮฺก็จะทรงให้ความสำเร็จในระหว่างทั้งสอง แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงสัพพัญญู"
    },
    {
      "resource_id": 230,
      "text": "[36] และจงเคารพสักการะอัลลอฮฺเถิด และอย่าให้มีสิ่งหนึ่งสิ่งใดเป็นภาคีกับพระองค์ และจงทำดีต่อผู้บังเกิดเกล้าทั้งสองและต่อผู้เป็นญาติที่ใกล้ชิด และเด็กกำพร้าและผู้ขัดสน และเพื่อนบ้านใกล้เคียง และเพื่อนที่ห่างไกล และเพื่อนเคียงข้าง และผู้เดินทาง และผู้ที่มือขวาของพวกเจ้าครอบครอง แท้จริงอัลลอฮฺ ไม่ทรงชอบผู้ยะโส ผู้โอ้อวด"
    },
    {
      "resource_id": 230,
      "text": "[37] บรรดาผู้ที่ตระหนี่ และใช้ผู้คนให้ตระหนี่ และปกปิดสิ่งที่อัลลอฮฺได้ทรงประทานให้แก่พวกเขา จากความกรุณาของพระองค์นั้น (แน่นอนพวกเขาจะอยู่ในนรกตลอดกาล) และเราได้เตรียมไว้แล้ว ซึ่งการลงโทษที่ยังความอัปยศ แก่ผู้ปฏิเสธศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[38] และบรรดาผู้ที่บริจาคทรัพย์ของพวกเขา เพื่อโอ้อวดผู้คน และทั้งพวกเขาก็ไม่ศรัทธาต่ออัลลอฮฺ และไม่ศรัทธาต่อวันปรโลกนั้น (แน่นอนพวกเขาจะอยู่ในนรกตลอดกาล) และผู้ใดที่มีชัยฏอนเป็นเพื่อนของเขาแล้ว มันก็เป็นเพื่อนที่เลว"
    },
    {
      "resource_id": 230,
      "text": "[39] และอะไรจะเกิดขึ้นแก่พวกเขา หากพวกเขาศรัทธาต่ออัลลอฮฺ และวันปรโลก และได้บริจาคส่วนหนึ่งจากสิ่งที่อัลลอฮฺ ได้ทรงให้เป็นปัจจัยยังชีพแก่พวกเขา และอัลลอฮฺ ทรงรอบรู้ในพวกเขาดี"
    },
    {
      "resource_id": 230,
      "text": "[40] แท้จริงอัลลอฮฺจะไม่ทรงอธรรมแม้เพียงน้ำหนักเท่าผงธุลี และถ้ามันเป็นสิ่งที่ดีอย่างหนึ่งอย่างใด พระองค์ก็จะทรงเพิ่มพูนความดีนั้นเป็นทวีคูณและทรงประทานให้จากที่พระองค์ซึ่งรางวัลอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[41] แล้วอย่างไรเล่า เมื่อเรานำพยานคนหนึ่งจากแต่ละประชาชาติมา และเราได้นำเจ้ามาเป็นพยานต่อชนเหล่านี้"
    },
    {
      "resource_id": 230,
      "text": "[42] ในวันนั้น บรรดาผู้ที่ปฏิเสธศรัทธาและดื้อดึงต่อรอซูลต่างก็ปรารถนา หากว่าแผ่นดินถูกทำให้ทับถมพวกเขาจนราบเรียบไป และพวกเขาไม่สามารถจะปิดบังคำพูดใด ๆ แก่อัลลอฮฺได้"
    },
    {
      "resource_id": 230,
      "text": "[43] ผู้ศรัทธาทั้งหลาย จงอย่าเข้าใกล้การละหมาด ขณะที่พวกเจ้ากำลังมึนเมาอยู่ จนกว่าพวกเจ้าจะรู้ สิ่งที่พวกเจ้าพูด และก็จงอย่าเข้าใกล้การละหมาด ขณะที่เป็นผู้มีญะนาบะฮฺ นอกจากผู้ที่ผ่านทางไปเท่านั้น จนกว่าพวกเจ้าจะอาบน้ำ และหากพวกเจ้าป่วยหรืออยู่ในการเดินทาง หรือคนหนึ่ง คนใดในพวกเจ้ามาจากที่ถ่ายทุกข์ หรือพวกเจ้าสัมผัสผู้หญิง แล้วพวกเจ้าไม่พบน้ำ ก็จงมุ่งสู่ดินที่ดี แล้วจงลูบใบหน้าของพวกเจ้าและมือของพวกเจ้า แท้จริงอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงยกโทษเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[44] เจ้ามิได้มองดูบรรดาผู้ที่ได้รับส่วนหนึ่งจากคัมภีร์ดอกหรือ โดยที่เขาเหล่านั้นกำลังซื้อความหลงผิดไว้ และต้องการที่จะให้พวกเจ้าหลงทาง"
    },
    {
      "resource_id": 230,
      "text": "[45] และอัลลอฮฺ ทรงรู้ดียิ่งต่อบรรดาศัตรูของพวกเจ้า และพอเพียงแล้วที่อัลลอฮฺ ทรงเป็นผู้คุ้มครอง และพอเพียงแล้วที่อัลลอฮฺ ทรงเป็นผู้ช่วยเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[46] จากบางคนในหมู่ผู้เป็นยิวนั้น พวกเขาบิดเบือนบรรดาถ้อยคำให้เหออกจากที่ของมันและพวกเขากล่าวว่า เราได้ยินกันแล้วและเราก็ได้ฝ่าฝืนกันแล้ว และท่านจงฟังโดยที่มิใช่เป็นผู้ได้ยิน และจงสดับฟังเราโดยบิดลิ้นของพวกเขา และใส่ร้ายในศาสนา และหากว่าพวกเขากล่าวว่า เราได้ยินกันแล้ว และได้เชื่อฟังกันแล้ว และท่านจงฟัง และมองดูเราเถิด ก็จะเป็นสิ่งดีกว่าแก่พวกเขา และเที่ยงตรงกว่า แต่ทว่าอัลลอฮฺได้ทรงละอฺนัต พวกเขาเสียแล้ว เนื่องด้วยการปฏิเสธศรัทธาของพวกเขา ดังนั้นพวกเขาจึงไม่ศรัทธากัน นอกจากเพียงเล็กน้อยเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[47] บรรดาผู้ที่ได้รับคัมภีร์ทั้งหลาย จงศรัทธาต่อสิ่งที่เราได้ให้ลงมา เพื่อยืนยันสิ่งที่มีอยู่กับพวกเจ้าเถิด ก่อนจากที่เราจะลบใบหน้าของพวกเขา แล้วให้มันกลับไปอยู่ข้างหลังของมัน หรือไม่ก็จะสาปพวกเขาเช่นเดียวกับที่เราได้สาปบรรดาผู้ที่ทำการละเมิดในวันสับบะโต และคำสั่งของอัลลอฮฺนั้นย่อมถูกปฏิบัติตามเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[48] แท้จริงอัลลอฮฺ จะไม่ทรงอภัยโทษให้แก่การที่สิ่งหนึ่งจะถูกให้มีภาคี ขึ้นแก่พระองค์และพระองค์จะทรงอภัยให้แก่สิ่งอื่นจากนั้นสำหรับผู้ที่พระองค์ทรงประสงค์ และผู้ใดให้มีภาคีขึ้นแก่อัลลอฮฺแล้ว แน่นอนเขาก็ได้อุปโลกน์บาปกรรมอันใหญ่หลวงขึ้น"
    },
    {
      "resource_id": 230,
      "text": "[49] เจ้ามิได้มองดูบรรดาผู้ที่ให้ตัวเองเป็นผู้บริสุทธิ์ดอกหรือ มิได้ อัลลอฮฺต่างหากที่จะให้บริสุทธิ์ซึ่งผู้ที่พระองค์ทรงประสงค์ และพวกเขาจะไม่ถูกอธรรมแม้เพียงขนาดร่องเมล็ดอินทผลัม"
    },
    {
      "resource_id": 230,
      "text": "[50] จงดูเถิดว่า อย่างไรเล่า ที่พวกเขาอุปโลกน์ความเท็จให้แก่อัลลอฮฺ และพอเพียงแล้วที่ความเท็จนั้นเป็นบาปอันชัดแจ้ง"
    },
    {
      "resource_id": 230,
      "text": "[51] เจ้ามิได้มองดูบรรดาผู้ที่ได้รับส่วนหนึ่งจากคัมภีร์ดอกหรือ โดยที่พวกเขาศรัทธาต่ออัลญิบติ และอัฏ-ฏอฆูต และกล่าวแก่บรรดาผู้ปฏิเสธศรัทธาว่า พวกเขาเหล่านี้แหละเป็นผู้อยู่ในทางที่เที่ยงตรงกว่าบรรดาผู้ศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[52] ชนเหล่านี้คือผู้ที่อัลลอฮฺได้ทรงละอฺนัต แก่พวกเขา และผู้ใดที่อัลลอฮฺทรงละอฺนัตแก่พวกเขาแล้ว เจ้าจะไม่พบว่ามีผู้ช่วยเหลือใด ๆ สำหรับเขาเลย"
    },
    {
      "resource_id": 230,
      "text": "[53] หรือว่าพวกเขามีส่วนได้ใด ๆ จากอำนาจถ้าเช่นนั้นแล้ว พวกเขาก็จะไม่ให้แก่คนอื่น แม้เพียงจุดบนเมล็ดอินทผลัม"
    },
    {
      "resource_id": 230,
      "text": "[54] หรือว่าพวกเขาอิจฉาคนอื่น ในสิ่งที่อัลลอฮฺทรงประทานให้แก่พวกเขา จากความกรุณาของพระองค์ แท้จริงนั้นพระองค์ได้ประทานให้แก่วงศ์วานของอิบรอฮีมมาแล้วซึ่งคัมภีร์และความรู้เกี่ยวกับศาสนา และได้ทรงให้แก่พวกเขาซึ่งอำนาจอันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[55] แล้วในหมู่พวกเขามีผู้ศรัทธาต่อเขาและในหมู่พวกเขามีผู้ที่ขัดขวางเขา และเพียงพอแล้วที่ญะฮันนัมเป็นเปลวเพลิงอันโชติช่วง"
    },
    {
      "resource_id": 230,
      "text": "[56] แท้จริงบรรดาผู้ปฏิเสธศรัทธาต่อโองการทั้งหลายของเรานั้น เราจะให้พวกเขาเข้าไปในไฟนรก คราใดที่ผิวหนังของพวกเขาสุก เราก็เปลี่ยนผิวหนังให้แก่พวกเขาใหม่ซึ่งมิใช่ผิวหนังเดิม เพื่อพวกเขาจะได้ลิ้มรสการลงโทษ แท้จริงอัลลอฮฺ เป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[57] และบรรดาผู้ที่ศรัทธา และประกอบสิ่งดีงามทั้งหลายนั้น เราจะให้พวกเขาเข้าในบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลอยู่ภายใต้สวนสวรรค์เหล่านั้น โดยที่พวกเขาจะอยู่ในนั้นตลอดกาล ซึ่งในนั้นพวกเขาจะได้รับคู่ครองที่บริสุทธิ์และเราจะให้เขาเข้าอยู่ในเงาร่มอันร่มเย็น"
    },
    {
      "resource_id": 230,
      "text": "[58] แท้จริงอัลลอฮฺทรงใช้พวกเจ้าให้มอบคืนบรรดาของฝากแก่เจ้าของของมัน และเมื่อพวกเจ้าตัดสินระหว่างผู้คน พวกเจ้าก็จะต้องตัดสินด้วยความยุติธรรม แท้จริงอัลลอฮฺทรงแนะนำพวกเจ้าด้วยสิ่งซึ่งดีจริง ๆ แท้จริงอัลลอฮฺเป็นผู้ทรงได้ยินและทรงเห็น"
    },
    {
      "resource_id": 230,
      "text": "[59] ผู้ศรัทธาทั้งหลาย จงเชื่อฟังอัลลอฮฺ และเชื่อฟังรอซูลเถิด และผู้ปกครองในหมู่พวกเจ้าด้วย แต่ถ้าพวกเจ้าขัดแย้งกันในสิ่งใด ก็จงนำสิ่งนั่นกลับไปยังอัลลอฮฺ และรอซูล หากพวกเจ้าศรัทธาต่ออัลลอฮฺและวันปรโลก นั่นแหละเป็นสิ่งที่ดียิ่ง และเป็นการกลับไป ที่สวยงามยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[60] เจ้ามิได้มองดูบรรดาผู้ที่อ้างตนว่าพวกเขาศรัทธาต่อสิ่งที่ถูกประทานลงมาแก่เจ้าและสิ่งที่ถูกประทานลงมาก่อนเจ้าดอกหรือ โดยที่เขาเหล่านั้นต้องการที่จะให้การแก่อัฏฏอฆูต ทั้ง ๆ ที่พวกเขาถูกใช้ให้ปฏิเสธมันและชัยฏอนนั้นต้องการที่จะให้พวกเขาหลงทางที่ห่างไกล"
    },
    {
      "resource_id": 230,
      "text": "[61] และเมื่อถูกกล่าวแก่พวกเขาว่า ท่านทั้งหลายจงมายังสิ่งที่อัลลอฮฺได้ประทานลงมา และยังรอซูลเถิด เจ้าก็ได้เห็นพวกมุนาฟิก เหล่านั้นผินหลังให้แก่เจ้าจริง ๆ"
    },
    {
      "resource_id": 230,
      "text": "[62] แล้วจะเป็นอย่างไรเล่า เมื่อมีเหตุร้ายใด ๆ ประสบแก่พวกเขา เนื่องจากสิ่งที่มือของพวกเขาได้ประกอบขึ้น แล้วพวกเขาก็มาหาเจ้าโดยสาบานต่ออัลลอฮฺว่า พวกเรามิได้ต้องการสิ่งใดนอกจากการทำดีและให้มีการปรองดองกันเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[63] ชนเหล่านี้แหละคือผู้ที่อัลลอฮฺทรงรู้สิ่งที่อยู่ในหัวใจของพวกเขา ดังนั้นเจ้าจงผินหลังให้แก่พวกเขา และจงตักเตือนพวกเขาและจงกล่าวแก่พวกเขาในเรื่องที่เกี่ยวกับตัวของพวกเขาอย่างสาแก่ใจ"
    },
    {
      "resource_id": 230,
      "text": "[64] และเรามิได้ส่งรอซูลคนใดมานอกจากเพื่อให้เขาได้รับการเชื่อฟัง ด้วยอนุมัติของอัลลอฮฺเท่านั้น และแม้ว่าพวกเขานั้นขณะที่พวกเขาอธรรมแก่ตัวเอง ได้มาหาเจ้า แล้วขออภัยโทษต่ออัลลอฮฺและรอซูลก็ได้ขออภัยโทษให้แก่พวกเขาด้วยแล้ว แน่นอน พวกเขาก็ย่อมพบว่าอัลลอฮฺนั้นคือผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[65] มิใช่เช่นนั้นดอก ข้าขอสาบานด้วยพระเจ้าของเจ้าว่า เขาเหล่านั้นจะยังไม่ศรัทธาจนกว่าพวกเขาจะให้เจ้าตัดสินในสิ่งที่ขัดแย้งกันระหว่างพวกเขา แล้วพวกเขาไม่พบความคับใจใด ๆ ในจิตใจของพวกเขาจากสิ่งที่เจ้าได้ตัดสินไป และพวกเขายอมจำนนด้วยดี"
    },
    {
      "resource_id": 230,
      "text": "[66] และแม้นว่าเราได้กำหนดแก่พวกเขาว่าพวกเจ้าจงฆ่าตัวของพวกเจ้าเองหรือจงออกไปจากหมู่บ้านของพวกเจ้า พวกเขาก็ไม่กระทำตามกำหนดนั้น นอกจากเพียงเล็กน้อยในหมู่พวกเขาเท่านั้น และแม้ว่าพวกเขาได้กระทำตามสิ่งที่พวกเขาได้รับคำแนะนำแล้ว แน่นอนก็เป็นสิ่งดียิ่งแก่พวกเขาและเป็นสิ่งที่ทำให้มั่นคงยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[67] และถ้าเช่นนั้นแล้ว แน่นอนเราก็จะให้แก่พวกเขา ซึ่งรางวัลอันใหญ่หลวงจากที่เรานี้เอง"
    },
    {
      "resource_id": 230,
      "text": "[68] และแน่นอน เราก็จะแนะนำแก่พวกเขาซึ่งทางอันเที่ยงตรง"
    },
    {
      "resource_id": 230,
      "text": "[69] และผู้ใดที่เชื่อฟังอัลลอฮฺ และรอซูลแล้วชนเหล่านี้จะอยู่ร่วมกับบรรดาผู้ที่อัลลอฮฺทรงกรุณาเมตตาแก่พวกเขา อันได้แก่บรรดานะบี บรรดาผู้ที่เชื่อโดยดุษฎี บรรดาผู้ที่เสียชีวิตในสงคราม และบรรดาผู้ที่ประพฤติดี และชนเหล่านี้แหละเป็นเพื่อนที่ดี"
    },
    {
      "resource_id": 230,
      "text": "[70] ความกรุณาดังกล่าวนั้นมาจากอัลลอฮฺและพอเพียงแล้วที่อัลลอฮฺเป็นผู้ทรงรอบรู้"
    },
    {
      "resource_id": 230,
      "text": "[71] ผู้ศรัทธาทั้งหลาย จงยึดถือไว้ซึ่งความระมัดระวังของพวกเจ้า แล้วจงออกไปเป็นกลุ่ม ๆ หรืออกไปโดยรวมเป็นกลุ่มเดียวกัน"
    },
    {
      "resource_id": 230,
      "text": "[72] และแท้จริงในหมู่พวกเจ้านั้นมีผู้ที่ทำชักช้าอยู่ หากมีเหตุร้ายใด ประสบแก่พวกเจ้า เขาก็กล่าวว่า แท้จริงอัลลอฮฺได้ทรงกรุณาแก่ฉัน ที่ฉันมิได้ร่วมอยู่กับพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[73] และถ้าหากว่ามีความกรุณาใด ๆ จากอัลลอฮฺได้ประสบกับพวกเจ้าแล้ว แน่นอนเขาก็จะกล่าวประหนึ่งไม่เคยมีความชอบพอใด ๆ เกิดขึ้นระหว่างพวกเจ้ากับเขาว่า โอ้หวังว่าฉันได้ร่วมอยู่กับพวกเขา แล้วฉันก็จะได้ชัยชนะอย่างใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[74] จงสู้รบในทางของอัลลอฮฺเถิดบรรดาผู้ขายชีวิตความเป็นอยู่แห่งโลกนี้ด้วยปรโลก และผู้ใดสู้รบในทางของอัลลอฮฺ และเขาถูกฆ่าหรือได้รับชัยชนะ เราจะให้รางวัลอันใหญ่หลวงแก่เขา"
    },
    {
      "resource_id": 230,
      "text": "[75] มีเหตุใดเกิดขึ้นแก่พวกเจ้ากระนั้นหรือ ที่พวกเจ้าไม่สู้รบในทางของอัลลอฮฺ ทั้ง ๆ ที่บรรดาผู้อ่อนแอ ไม่ว่าชายและหญิง และเด็ก ๆ ต่างกล่าวกันว่า โอ้พระเจ้าของเรา โปรดนำพวกเราออกไปจากเมืองนี้ ซึ่งชาวเมืองเป็นผู้ข่มเหงรังแก และโปรดให้มีขึ้นแก่พวกเราซึ่งผู้คุ้มครองคนหนึ่งจากที่พระองค์ และโปรดให้มีขึ้นแก่พวกเราซึ่งผู้ช่วยเหลือคนหนึ่งจากที่พระองค์"
    },
    {
      "resource_id": 230,
      "text": "[76] บรรดาผู้ที่ศรัทธานั้น พวกเขาจะต่อสู้ในทางของอัลลอฮฺ และบรรดาผู้ปฏิเสธศรัทธานั้น พวกเขาจะต่อสู้ในทางของอัฎ-ฎอฆูต ดังนั้นพวกเจ้าจงต่อสู้บรรดาสมุนของชัยฏอนเถิด แท้จริงอุบายของชัยฏอนนั้นเป็นสิ่งอ่อนแอ"
    },
    {
      "resource_id": 230,
      "text": "[77] เจ้ามิได้มองดูบรรดาผู้ที่ถูกกล่าวแก่พวกเขาว่า จงระงับมือของพวกเจ้าก่อนเถิด และจงละหมาด และจงชำระซะกาต ครั้นเมื่อการสู้รบได้ถูกกำหนดขึ้นแก่พวกเขา ทันใดนั้นกลุ่มหนึ่งในหมู่พวกเขาก็กลัวมนุษย์เช่นเดียวกับกลัวอัลลอฮฺ หรือกลัวยิ่งกว่า และพวกเขากล่าวว่า โอ้พระเจ้าของเรา เพราะเหตุใดพระองค์จึงได้กำหนดการสู้รบขึ้นแก่พวกเรา พระองค์จะทรงเลื่อนให้แก่พวกเรายังกำหนดเวลาอันใกล้ไม่ได้หรือ จงกล่าวเถิด (มุฮัมมัด) สิ่งอำนวยประโยชน์แห่งโลกนี้นั้นเล็กน้อยเท่านั้น และปรโลกนั้นดียิ่งกว่าสำหรับผู้ที่ยำเกรง และพวกเจ้าจะไม่ถูกอธรรมแม้เท่าขนาดร่องเมล็ดอินทผลัม"
    },
    {
      "resource_id": 230,
      "text": "[78] ณ ที่ใดก็ตามที่พวกเจ้าปรากฏอยู่ ความตายก็ย่อมมาถึงพวกเจ้า และแม้ว่าพวกเจ้าจะอยู่ในป้อมปราการอันสูงตระหง่านก็ตาม และหากมีความดีใด ๆ ประสบแก่พวกเขา พวกเขาก็จะกล่าวว่าสิ่งนี้มาจากอัลลอฮฺ และหากมีความชั่วใด ๆ ประสบแก่พวกเขา พวกเขาก็จะกล่าวว่า สิ่งนี้มาจากเจ้า จงกล่าวเถิด (มุฮัมมัด) ทุกอย่าง นั้นมาจากอัลลอฮฺทั้งสิ้น มีเหตุใดเกิดขึ้นแก่กลุ่มชนเหล่านี้ กระนั้นหรือ ที่พวกเขาห่างไกลที่จะเข้าใจคำพูด"
    },
    {
      "resource_id": 230,
      "text": "[79] ความดีใด ๆ ที่ประสบแก่เจ้านั้น มาจากอัลลอฮฺ และความชั่วใด ๆ ที่ประสบแก่เจ้านั้นมาจากตัวของเจ้าเอง และเราได้ส่งเจ้าไปเป็นรอซูลแก่มนุษย์ และเพียงพอแล้วที่อัลลอฮฺทรงเป็นพยาน"
    },
    {
      "resource_id": 230,
      "text": "[80] ผู้ใดเชื่อฟังรอซูล แน่นอนเขาก็เชื่อฟังอัลลอฮฺแล้ว และผู้ใดผินหลังให้ เราก็หาได้ส่งเจ้าไปในฐานะเป็นผู้ควบคุมพวกเขาไม่"
    },
    {
      "resource_id": 230,
      "text": "[81] และพวกเขากล่าวว่า เชื่อฟัง แต่เมื่อพวกเขาออกไปจากเจ้าแล้ว กลุ่มหนึ่งในพวกเขาก็ได้วางแผนในเวลากลางคืน อื่นจากสิ่งที่เจ้ากล่าว และอัลลอฮฺจะทรงบันทึกสิ่งที่พวกเขาวางแผนกันในเวลากลางคืน ดังนั้นจงเพิกเฉยต่อพวกเขาเสีย และจงมอบหมายแก่อัลลอฮฺเถิด และพอเพียงแล้วที่อัลลอฮฺเป็นผู้ที่ได้รับมอบหมายให้คุ้มครองรักษา"
    },
    {
      "resource_id": 230,
      "text": "[82] พวกเขาไม่พิจารณาดูอัล-กุรอานบ้างหรือ และหากว่า อัล-กุรอานมาจากผู้ที่ไม่ใช่อัลลอฮฺแล้วแน่นอนพวกเขาก็จะพบว่าในนั้นมีความขัดแย้งกันมากมาย"
    },
    {
      "resource_id": 230,
      "text": "[83] และเมื่อมีเรื่องหนึ่งเรื่องใดมายังพวกเขาจะเป็นความปลอดภัยก็ดีหรือความกลัวก็ดี พวกเขาก็จะแพร่มันออกไป และหากว่าพวกเขาให้มันกลับไปยังรอซูล และยังผู้ปกครองการงานในหมู่พวกเขาแล้ว แน่นอนบรรดาผู้ที่วินิจฉัยมันในหมู่พวกเขาก็ย่อมรู้มันได้ และหากมิใช่ความเมตตาของอัลลอฮฺที่มีต่อพวกเจ้าแล้ว แน่นอน พวกเจ้าก็คงปฏิบัติตามชัยฏอนไปแล้ว นอกจากเพียงเล็กน้อยเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[84] เจ้าจงสู้รบในทางของอัลลอฮฺเถิด โดยที่เจ้ามิได้ถูกบังคับ (ให้เกณฑ์ผู้ใด) นอกจากตัวของเจ้าเอง และจงปลุกใจบรรดาผู้ศรัทธาด้วย เป็นไปได้ว่าอัลลอฮฺจะทรงยับยั้งกำลังรบของบรรดาผู้ปฏิเสธศรัทธาเหล่านั้น และอัลลอฮฺเป็นผู้ทรงมีกำลังรบที่เข้มแข็งกว่า และเป็นผู้ทรงมีการลงโทษที่รุนแรงกว่า"
    },
    {
      "resource_id": 230,
      "text": "[85] ผู้ใดที่ให้ความช่วยเหลือย่างดีก็จะเป็นของเขา ซึ่งส่วนหนึ่งจากความดีนั้น และผู้ใดให้ความช่วยเหลือย่างชั่ว ก็จะเป็นของเขา ซึ่งส่วนหนึ่งจากความชั่วนั้น และปรากฏว่าอัลลอฮฺนั้นทรงเดชานุภาพเหนือทุกสิ่งทุกอย่าง"
    },
    {
      "resource_id": 230,
      "text": "[86] และเมื่อพวกเจ้าได้รับคำอวยพรจะด้วยคำอวยพรใด ๆ ก็ตาม ก็จงกล่าวคำอวยพรตอบที่ดีกว่านั้น หรือไม่ก็กล่าวคำอวยพรนั้นตอบกลับไป แท้จริงอัลลอฮฺทรงคำนวณนับในทุกสิ่งทุกอย่าง"
    },
    {
      "resource_id": 230,
      "text": "[87] อัลลอฮฺนั้นคือไม่มีผู้ใดที่ได้รับการเคารพสักการะโดยเที่ยงแท้ นอกจากพระองค์เท่านั้น แน่นอน พระองค์จะทรงรวบรวมพวกเจ้าทั้งหลายสู่วันกิยามะฮฺ ซึ่งไม่มีการสงสัยใด ๆ ในวันนั้น และใครเล่าที่จะมีคำพูดจริงยิ่งกว่าอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[88] มีอะไรเกิดขึ้นแก่พวกเจ้ากระนั้นหรือที่พวกเจ้าได้กลายเป็นสองพวก ในกรณีบรรดามุนาฟิกเหล่านั้น และอัลลอฮฺได้ทรงให้พวกเขากลับสู่สภาพเดิมแล้ว เนื่องด้วยสิ่งที่พวกเขาได้ขวนขวายไว้ พวกเจ้าต้องการที่จะแนะนำผู้ที่อัลลอฮฺได้ทรงให้หลงผิดไปแล้วกระนั้นหรือ และผู้ใดที่อัลลอฮฺทรงให้หลงผิดไปแล้ว เจ้าก็จะไม่พบทางใด ๆ สำหรับเขาเป็นอันขาด"
    },
    {
      "resource_id": 230,
      "text": "[89] พวกเขาชอบหากว่า พวกเจ้าจะปฏิเสธศรัทธา ดังที่พวกเขาได้ปฏิเสธ พวกเจ้าจะได้กลายเป็นผู้ที่เท่าเทียมกัน ดังนั้นจงอย่าได้ยึดเอาใครในหมู่พวกเขาเป็นมิตร จนกว่าพวกเขาจะอพยพไปในทางของอัลลอฮฺ แต่ถ้าพวกเขาผินหลังให้ก็จงเอาพวกเขาไว้ และจงฆ่าพวกเขา ณ ที่ที่พวกเจ้าพบพวกเขา และจงอย่าเอาใครในหมู่พวกเขาเป็นมิตรและเป็นผู้ช่วยเหลือ"
    },
    {
      "resource_id": 230,
      "text": "[90] นอกจากบรรดาผู้ที่ติดต่ออยู่ กับพวกหนึ่งซึ่งระหว่างพวกเจ้ากับพวกนั้นมีพันธสัญญาอยู่หรือบรรดาผู้ที่มาหาพวกเจ้าโดยที่หัวอกของพวกเขาอัดอั้น ต่อการที่พวกเขาจะสู้รบกับพวกเจ้าหรือสู้รบกับหมู่ชนของพวกเขาเอง และหากว่าอัลลอฮฺทรงประสงค์แล้ว แน่นอนก็ทรงให้พวกเขามีอำนาจเหนือพวกเจ้าแล้ว แล้วแน่นอนพวกเขาก็สู้รบกับพวกเจ้าแล้วด้วยแต่ถ้าพวกเขาออกห่างพวกเจ้า โดยที่มิได้ทำการสู้รบกับพวกเจ้า และได้เจรจาแก่พวกเจ้าซึ่งการประนีประนอมแล้วไซร้ อัลลอฮฺก็ไม่ทรงให้มีทางใดแก่พวกเจ้าที่จะขจัดพวกเขาได้"
    },
    {
      "resource_id": 230,
      "text": "[91] พวกเจ้าจะพบพวกอื่นอีก โดยพวกเขาปรารถนาที่จะปลอดภัยจากพวกเจ้า และปลอดภัยจากพวกเขาเอง คราใดที่พวกเขาถูกให้กลับไปสู่การฟิตนะฮฺ พวกเขาก็ถูกให้กลับไปอยู่ในนั้นตามเดิม ดังนั้นถ้าพวกเขามิได้ออกห่างจากพวกเจ้าไป และมิได้เจรจาแก่พวกเจ้าซึ่งการประนีประนอม และมิได้ระงับมือของพวกเขาแล้ว ก็จงเอาพวกเขาไว้ และจงฆ่าพวกเขา ณ ที่ที่พวกเจ้าพบพวกเขา และชนเหล่านี้แหละเราได้ให้มีอำนาจอันชัดเจนแก่พวกเจ้าที่จะขจัดพวกเขาได้"
    },
    {
      "resource_id": 230,
      "text": "[92] และมิใช่วิสัยของผู้ศรัทธาที่จะฆ่าผู้ศรัทธาคนหนึ่งคนใด นอกจากด้วยความผิดพลาดเท่านั้น และผู้ใดที่ฆ่าผู้ศรัทธาด้วยความผิดพลาดแล้ว ก็ให้มีการปล่อยทาสหญิงที่ศรัทธาคนหนึ่งให้เป็นไท และให้มีค่าทำขวัญ ซึ่งถูกมอบให้แก่ครอบครัวของเขา นอกจากว่าครอบครัวของพวกเขาจะทำทานให้เท่านั้น แต่ถ้าหากเขาอยู่ในหมู่ชนที่เป็นศัตรูของพวกเจ้า โดยที่เขาเป็นผู้ศรัทธาก็ให้มีการปล่อยทาสหญิงที่ศรัทธาคนหนึ่งให้เป็นไท และถ้าเขาอยู่ในหมู่ชนที่มีพันธสัญญา ระหว่างพวกเจ้ากับพวกเขาแล้ว ก็ให้มีการทำขวัญ ซึ่งถูกมอบให้แก่ครอบครัวของเขา และให้มีการปล่อยทาสหญิงที่ศรัทธาคนหนึ่ง ผู้ใดที่ไม่พบ ก็ให้มีการถือศีลอดสองเดือนต่อเนื่องกัน เป็นการอภัยโทษจากอัลลอฮฺ และปรากฏว่าอัลลอฮฺ นั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[93] และผู้ใดฆ่าผู้ศรัทธาโดยจงใจ การตอบแทนแก่เขาก็คือ นรกญะฮันนัม โดยที่เขาจะอยู่ในนั้นตลอดกาล และอัลลอฮฺก็ทรงกริ้วโกรธเขา และทรงละอฺนัตเขา และได้ทรงเตรียมไว้สำหรับเขาซึ่งการลงโทษอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[94] ผู้ที่ศรัทธาทั้งหลาย เมื่อพวกเจ้าเดินทางไปในทางของอัลลอฮฺ ก็จงให้ประจักษ์ชัดเสียก่อน และจงอย่ากล่าวแก่ผู้ที่กล่าวสลามแก่พวกเจ้าว่า ท่านมิใช่เป็นผู้ศรัทธา โดยแสวงหาสิ่งอำนวยประโยชน์ชั่วคราวแห่งชีวิตความเป็นอยู่ในโลกนี้ แต่ ณ ที่อัลลอฮฺนั้นมีปัจจัยยังชีพอันมากมาย ในทำนองเดียวกันนั้นพวกเจ้าก็เคยเป็นมาก่อน แล้วอัลลอฮฺได้ทรงโปรดปรานแก่พวกเจ้า ดังนั้นพวกเจ้าจงให้ประจักษ์เสียก่อน แท้จริงอัลลอฮฺนั้นทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกันอยู่"
    },
    {
      "resource_id": 230,
      "text": "[95] บรรดาผู้ที่นั่งอยู่จากหมู่มุมินที่มิใช่ผู้มีความเดือดร้อน และบรรดาผู้ต่อสู้และเสียสละในทางของอัลลอฮฺ ทั้งด้วยทรัพย์สมบัติของพวกเขาและชีวิตของพวกเขานั้น หาได้เท่าเทียมกันไม่ อัลลอฮฺทรงให้บรรดาผู้ที่ต่อสู้และเสียสละด้วยทรัพย์สมบัติของพวกเขา และชีวิตของพวกเขา เหนือกว่าบรรดาผู้ที่นั่งอยู่ขั้นหนึ่ง และทั้งหมดนั้นอัลลอฮฺได้ทรงสัญญาไว้ให้ซึ่งสิ่งที่ดีเยี่ยม แต่อัลลอฮฺทรงให้บรรดาผู้ที่ต่อสู้และเสียสละเหนือกว่าบรรดาผู้ที่นั่งอยู่ด้วยรางวัลอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[96] (คือพวกเขาจะได้รับ) หลายขั้นจากพระองค์ และ (จะได้รับ) การอภัยโทษ และการเอ็นดูเมตตาด้วย และปรากฏว่าอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเอ็นดูเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[97] แท้จริงบรรดาผู้ที่มลาอิกะฮฺได้เอาชีวิตของพวกเขาไป โดยที่พวกเขาเป็นผู้อธรรมแก่ตัวของพวกเขาเองนั้น มลาอิกะฮฺได้กล่าวว่าพวกเจ้าปรากฏอยู่ในสิ่งใด พวกเขากล่าวว่าพวกเราเป็นผู้ที่ถูกนับว่าอ่อนแอในแผ่นดิน มลาอิกะฮฺกล่าวว่า แผ่นดินของอัลลอฮฺมิได้กว้างขวางดอกหรือที่พวกเจ้าจะอพยพไปอยู่ในส่วนนั้น ชนเหล่านี้แหละที่อยู่ของพวกเขาคือนรกญะฮันนัม และเป็นที่กลับไปอันชั่วร้าย"
    },
    {
      "resource_id": 230,
      "text": "[98] นอกจากบรรดาผู้ที่ถูกนับว่าอ่อนแอ ไม่ว่าจะเป็นชายและหญิง และเด็ก ก็ตามที่ไม่สามารถมีอุบายใด ๆ ได้ และทั้งไม่ได้รับการแนะนำทางหนึ่งทางใดด้วย"
    },
    {
      "resource_id": 230,
      "text": "[99] ชนเหล่านี้แหละอัลลอฮฺ อาจจะทรงยกโทษให้แก่พวกเขา และอัลลอฮฺเป็นผู้ทรงอภัย ผู้ทรงยกโทษเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[100] และผู้ใดที่อพยพไปในทางของอัลลอฮฺเขาก็จะพบในผืนแผ่นดิน ซึ่งสถานที่อพยพไปอันมากมาย และความมั่งคั่งด้วย และผู้ที่ออกจากบ้านของเขาไป ในฐานะผู้อพยพไปยังอัลลอฮฺ และรอซูลของพระองค์ แล้วความตายก็มาถึงเขา แน่นอนรางวัลของเขานั้นย่อมปรากฏอยู่แล้ว ณ อัลลอฮฺ และอัลลอฮฺนั้น เป็นผู้ทรงอภัยโทษผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[101] และเมื่อพวกเจ้าเดินทางไปในผืนแผ่นดินก็ไม่มีบาปใดๆ แก่พวกเจ้าในการที่พวกเจ้าจะลดลงจากการละหมาด หากพวกเจ้ากลัวว่าบรรดาผู้ปฏิเสธศรัทธาจะข่มเหงรังแกพวกเจ้า แท้จริงบรรดาผู้ปฏิเสธศรัทธานั้น เป็นศัตรูอันชัดเจนแก่พวกเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[102] และเมื่อพวกเจ้าอยู่ในหมู่พวกเขา แล้วเจ้าได้ให้มีการปฏิบัติละหมาดขึ้นแก่พวกเขา ดังนั้น กลุ่มหนึ่งจากพวกเขาก็จงยืนละหมาดร่วมกับเจ้า และก็จงเอาอาวุธของพวกเขาถือไว้ด้วย ครั้นเมื่อพวกเขาสุยูดแล้ว พวกเขาก็จงอยู่เบื้องหลังของพวกเจ้า และอีกกลุ่มหนึ่งที่ยังมิได้ละหมาดก็จงมา และจงละหมาดร่วมกับเจ้า และจงยึดถือไว้ซึ่งการระมัดระวัง ของพวกเขา และอาวุธของพวกเขา บรรดาผู้ที่ปฏิเสธศรัทธานั้น หากว่าพวกเจ้าละเลยอาวุธของพวกเจ้า และสัมภาระของพวกเจ้าแล้ว พวกเขาก็จะจู่โจมพวกเจ้าอย่างรวดเดียว และไม่มีบาปใดๆ แก่พวกเจ้า หากว่าที่พวกเจ้ามีความเดือดร้อน เนื่องจากฝนตกหรือพวกเจ้าป่วย ในการที่พวกเจ้าจะวางอาวุธ ของพวกเจ้า และพวกเจ้าจงยึดถือไว้ซึ่งการระมัดระวังของพวกเจ้า แท้จริงอัลลอฮฺทรงเตรียมไว้แล้ว ซึ่งการลงโทษที่ยังความอัปยศแก่ผู้ปฏิเสธศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[103] ครั้นเมื่อพวกเจ้าเสร็จจากการละหมาดแล้ว ก็จงกล่าวรำลึกถึงอัลลอฮฺ ทั้งในสภาพยืนและนั่งและในสภาพนอนเอกเขนกของพวกเจ้า ครั้นเมื่อพวกเจ้าปลอดภัยแล้ว ก็จงดำรงไว้ซึ่งการละหมาด แท้จริงการละหมาดนั้นเป็นบัญญัติที่ถูกกำหนดเวลาไว้แก่ผู้ศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[104] และพวกเจ้าจงอย่าท้อแท้ในการแสวงหากลุ่มชนพวกนั้น หากพวกเจ้าเจ็บ พวกเขาก็เจ็บเช่นเดียวกับพวกเจ้า แต่พวกเจ้าหวังจากอัลลอฮฺ สิ่งที่พวกเขาไม่หวัง และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[105] แท้จริง เราได้ให้คัมภีร์ลงมาแก่เจ้าเป็นความจริง เพื่อเจ้าจะได้ตัดสินระหว่างผู้คนด้วยสิ่งที่อัลลอฮฺได้ทรงให้เจ้ารู้เห็น และเจ้าจงอย่าเป็นผู้เถียงแก้ให้แก่ผู้บิดพลิ้วทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[106] และเจ้าจงขออภัยโทษต่ออัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[107] และเจ้าจงอย่าโต้เถียงแทนบรรดาผู้ที่บิดพลิ้วต่อตัวของพวกเขาเองเลย แท้จริงอัลลอฮฺไม่ทรงชอบผู้ที่เคยบิดพลิ้ว ที่เคยกระทำบาป"
    },
    {
      "resource_id": 230,
      "text": "[108] พวกเขาจะปกปิดให้พ้นจากมนุษย์ได้ แต่พวกเขาจะปกปิดให้พ้นจากอัลลอฮฺนั้นไม่ได้ โดยที่พระองค์ร่วมอยู่ด้วย กับพวกเขาขณะที่พวกเขาวางแผนกันในเวลากลางคืน ซึ่งคำพูดที่พระองค์ ไม่ทรงพอพระทัย และอัลลอฮฺนั้นทรงล้อมไว้เสมอ ซึ่งสิ่งที่พวกเขากระทำกัน"
    },
    {
      "resource_id": 230,
      "text": "[109] พึงรู้เถิดว่า พวกเจ้านี้แหละ ได้เถียงแทนพวกเขา กันในชีวิตความเป็นอยู่แห่งโลกนี้ แล้วใครเล่าที่จะเถียงกับอัลลอฮฺแทนพวกเขาในวันกิยามะฮฺ หรือว่าใครเล่าจะเป็นผู้รับมอบหมายให้คุ้มครองรักษา"
    },
    {
      "resource_id": 230,
      "text": "[110] และผู้ใดที่กระทำความชั่วหรืออธรรมแก่ตัวเอง แล้วเขาขออภัยโทษต่ออัลลอฮฺ เขาก็จะพบว่าอัลลอฮฺ เป็นผู้ทรงอภัยโทษ เป็นผู้ทรงเมตตา"
    },
    {
      "resource_id": 230,
      "text": "[111] และผู้ใดที่แสวงหาบาปกรรมไว้ แท้จริงแล้วเขาแสวงหามันไว้ให้เป็นภัยแก่ตัวเขาเองเท่านั้น และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[112] และผู้ใดที่แสวงหาความผิดหรือบาปกรรมไว้ แล้วก็โยนบาปกรรมนั้นให้แก่ผู้บริสุทธิ์ แน่นอนเขาได้แบกความเท็จและบาปกรรมอันชัดเจนไว้"
    },
    {
      "resource_id": 230,
      "text": "[113] และหากไม่มีความกรุณาของอัลลอฮฺและความเมตตาของพระองค์แก่เจ้าแล้ว แน่นอนกลุ่มหนึ่งจากพวกเขาก็มุ่งแล้วที่จะให้เจ้าหลงผิดไป แต่พวกเขาจะไม่ทำให้ใครหลงผิดไปได้ นอกจากตัวของพวกเขาเองเท่านั้น และพวกเขาก็จะไม่ทำอันตรายแก่เจ้าได้แต่อย่างใด และอัลลอฮฺได้ทรงประทานคัมภีร์ลงมาแก่เจ้า และความเข้าใจในบทบัญญัติแห่งคัมภีร์นั้นด้วย และได้ทรงสอนเจ้าในสิ่งที่เจ้าไม่เคยรู้มาก่อนและความกรุณาของอัลลอฮฺที่มีแก่เจ้านั้นใหญ่หลวงนัก"
    },
    {
      "resource_id": 230,
      "text": "[114] ไม่มีความดีใดๆ ในการพูดซุบซิบอันมากมายของพวกเขา นอกจากผู้ที่ใช้ให้ทำทานหรือให้ทำสิ่งที่ดีงาม หรือให้ประนีประนอมระหว่างผู้คนเท่านั้น และผู้ใดกระทำดังกล่าวเพื่อแสวงหาความโปรดปรานจากอัลลอฮฺแล้ว เราจะให้แก่เขาซึ่งรางวัลอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[115] และผู้ใดที่ฝ่าฝืนรอซูล หลังจากที่คำแนะนำอันถูกต้องได้ประจักษ์แก่เขาแล้ว และเขายังปฏิบัติตามที่มิใช่ทางของบรรดาผู้ศรัทธานั้น เราก็จะให้เขาหันไปตามที่เขาได้หันไป และเราจะให้เขาเข้านรกญะฮันนัม และมันเป็นที่กลับอันชั่วร้าย"
    },
    {
      "resource_id": 230,
      "text": "[116] แท้จริงอัลลอฮฺจะไม่ทรงอภัยโทษให้แก่การที่สิ่งหนึ่งจะถูกให้เป็นภาคีกับพระองค์ แต่พระองค์จะทรงอภัยโทษให้ซึ่งสิ่งอื่นจากนั้นสำหรับผู้ที่พระองค์ประสงค์ และผู้ใดให้มีภาคี ขี้นแก่อัลลอฮฺแล้ว แน่นอน เขาก็ได้หลงทางไปแล้วอย่างไกล"
    },
    {
      "resource_id": 230,
      "text": "[117] พวกเขาจะไม่วิงวอนขออื่นจากพระองค์นอกจากเจว็ดหญิง และพวกเขาจะไม่วิงวอนนอกจากชัยฏอนที่ดื้อดันเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[118] อัลลอฮฺได้ทรงละอฺนัตมันแล้ว และมันได้กล่าวว่า แน่นอนยิ่งข้าพระองค์จะเอาจากปวงบ่าวของพระองค์ให้ได้ ซึ่งส่วนที่ถูกกำหนดไว้"
    },
    {
      "resource_id": 230,
      "text": "[119] และแน่นอนยิ่งข้าพระองค์จะทำให้พวกเขาหลงผิด และแน่นอนยิ่งข้าพระองค์จะทำให้พวกเขาเพ้อฝัน และแน่นอนยิ่งข้าพระองค์จะใช้พวกเขา แล้วแน่นอนพวกเขาก็จะผ่าหูปศุสัตว์ และแน่นอนยิ่งข้าพระองค์จะใช้พวกเขา แล้วแน่นอนพวกเขาก็จะเปลี่ยนแปลงสิ่งที่อัลลอฮฺทรงสร้าง และผู้ใดที่ยึดเอาชัยฏอนเป็นผู้ช่วยเหลือแล้ว แน่นอนเขาก็ขาดทุนอย่างชัดเจน"
    },
    {
      "resource_id": 230,
      "text": "[120] มันจะสัญญาแก่พวกเขา และจะทำให้พวกเขาเพ้อฝัน และชัยตอนมันจะไม่สัญญานอกจากการหลอกลวงเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[121] ชนเหล่านี้แหละที่อยู่ของพวกเขาก็คือนรกญะฮันนัม และพวกเขาจะไม่พบทางหนีใดๆให้พ้นจากมันไปได้"
    },
    {
      "resource_id": 230,
      "text": "[122] และบรรดาผู้ที่ศรัทธาและประกอบสิ่งดีงามทั้งหลายนั้น เราจะให้พวกเขาเข้าบรรดาสวนสวรรค์ซึ่งมีแม่น้ำหลายสายไหลอยู่ภายใต้สวนสวรรค์เหล่านั้น โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล เป็นสัญญาอันแท้จริงของอัลลอฮฺและใครเล่าที่มีคำพูดจริงยิ่งไปกว่าอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[123] มิใช่ความเพ้อฝันของพวกเจ้า และมิใช่ความเพ้อฝันของผู้ที่ได้รับคัมภีร์ ผู้ใดที่กระทำชั่วเขาก็ถูกตอบแทนด้วยความชั่วนั้น และเขาจะไม่พบผู้คุ้มครอง และผู้ช่วยเหลือใดๆ สำหรับเขาอื่นจากอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[124] และผู้ใดกระทำในส่วนที่เป็นสิ่งดีงามทั้งหลาย ไม่ว่าจะเป็นเพศชายหรือเพศหญิงก็ตาม ในฐานะที่เขาเป็นผู้ศรัทธาแล้วไซร้ ชนเหล่านี้จะได้เข้าสวรรค์ และพวกเขาจะไม่ถูกอธรรมแม้เท่ารูเล็กๆ ที่อยู่บนหลังเมล็ดอินทผลัม"
    },
    {
      "resource_id": 230,
      "text": "[125] และผู้ใดเล่าจะมีศาสนา ดียิ่งไปกว่าผู้ที่มอบใบหน้าของเขาให้แก่อัลลอฮฺ และขณะเดียวกันเขาก็เป็นผู้กระทำดี และปฏิบัติตามแนวทางของอิบรอฮีม ผู้ใฝ่หาความจริง และอัลลอฮฺ ได้ถือเอาอิบรอฮีมเป็นสหาย"
    },
    {
      "resource_id": 230,
      "text": "[126] และสิ่งที่อยู่ในบรรดาชั้นฟ้าและสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และอัลลอฮฺนั้นทรงล้อมทุกสิ่งทุกอย่างไว้"
    },
    {
      "resource_id": 230,
      "text": "[127] และพวกเขาจะขอให้เจ้าชี้ขาดในเรื่องของบรรดาหญิง จงกล่าวเถิดว่าอัลลอฮฺจะทรงชี้ขาดให้แก่พวกท่านในเรื่องของนางเหล่านั้น และสิ่งที่ถูกอ่านให้พวกท่านฟังซึ่งอยู่ในคัมภีร์นั้น (และ) ในเรื่องของหญิงกำพร้าที่พวกท่านไม่ได้ให้แก่พวกนางซึ่งสิ่งที่ถูกกำหนดขึ้นแก่พวกนาง และพวกท่านปรารถนาจะแต่งงานกับพวกนาง และในเรื่องของบรรดาผู้อ่อนแอในหมู่เด็กๆ และในการที่พวกท่านจะดำรงไว้ซึ่งความยุติธรรมแก่บรรดาเด็กกำพร้า และความดีใดๆ ที่พวกเจ้ากระทำไปนั้นแท้จริงอัลลอฮฺทรงรู้ในความดีนั้น"
    },
    {
      "resource_id": 230,
      "text": "[128] และหากหญิงใด เกรงว่าจะมีการปึ่งชา หรือมีการผินหลังให้จากสามีของนางแล้วก็ไม่มีบาปใดๆ แก่ทั้งสองที่จะตกลงประนีประนอมกันอย่างใดอย่างหนึ่ง และการประนีประนอมนั้นเป็นสิ่งดีกว่า และจิตใจคนนั้นถูกให้มีความตระหนี่มาด้วย และหากพวกเจ้ากระทำดี และมีความยำเกรงแล้ว แท้จริงอัลลอฮฺนั้นทรงรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกัน"
    },
    {
      "resource_id": 230,
      "text": "[129] และพวกเจ้าไม่สามารถที่จะให้ความยุติธรรมในระหว่างบรรดาหญิงได้เลย และแม้ว่าพวกเจ้าจะมีความปรารถนาอันแรงกล้าก็ตาม ดังนั้นพวกเจ้าจงอย่าเอียงไปจนหมด แล้วพวกเจ้าจะปล่อยให้บรรดานาง (ที่ถูกทอดทิ้ง) นั้นประหนึ่งผู้ที่ถูกแขวนไว้ และหากพวกเจ้าประนีประนอมกัน และมีความยำเกรงแล้ว แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[130] และหากทั้งสองจะแยกกันอัลลอฮฺก็จะทรงให้ความพอเพียงแก่เขาทั้งหมด จากความมั่งมีของพระองค์ และอัลลอฮฺนั้นเป็นผู้ทรงกว้างขวาง ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[131] และสิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดินนั้น เป็นสิทธิของอัลลอฮฺ และแท้จริงเราได้สั่งเสียไว้แก่บรรดาผู้ที่ได้รับคัมภีร์ก่อนจากพวกเจ้า และพวกเจ้าด้วย ว่าจงยำเกรงอัลลอฮฺเถิด และหากว่าพวกเจ้าปฏิเสธศรัทธา ก็แท้จริงสิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และอัลลอฮฺเป็นผู้ทรงมั่งมีผู้ทรงได้รับการสรรเสริญ"
    },
    {
      "resource_id": 230,
      "text": "[132] และสิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของอัลลอฮฺ และพอเพียงแล้วที่อัลลอฮฺได้รับมอบหมายให้คุ้มครองรักษา"
    },
    {
      "resource_id": 230,
      "text": "[133] หากพระองค์ทรงประสงค์ก็จะทรงให้พวกเจ้าหมดไป มนุษย์เอ๋ย และจะทรงนำพวกอื่นมา และอัลลอฮฺทรงเดชานุภาพเหนือสิ่งนั้น"
    },
    {
      "resource_id": 230,
      "text": "[134] ผู้ใดที่ต้องการสิ่งตอบแทนในโลกนี้ก็ที่อัลลอฮฺนั้นมีทั้งสิ่งตอบแทนในโลกนี้และปรโลก และอัลลอฮฺนั้น เป็นผู้ทรงได้ยินผู้ทรงเห็น"
    },
    {
      "resource_id": 230,
      "text": "[135] ผู้ศรัทธาทั้งหลาย จงเป็นผู้ที่ดำรงไว้ซึ่งความยุติธรรม จงเป็นพยานเพื่ออัลลอฮฺ และแม้ว่าจะเป็นอันตรายแก่ตัวของพวกเจ้าเอง หรือผู้บังเกิดเกล้าทั้งสองและญาติที่ใกล้ชิดก็ตาม หากเขาจะเป็นคนมั่งมีหรือคนยากจน อัลลอฮฺก็สมควรยิ่งกว่าเขาทั้งสอง ดังนั้นจงอย่าปฏิบัติตามความใคร่ใฝ่ต่ำในการที่พวกเจ้าจะมีความยุติธรรม และหากพวกเจ้าบิดเบือนหรือผินหลังให้ แท้จริงอัลลอฮฺทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกัน"
    },
    {
      "resource_id": 230,
      "text": "[136] ผู้ศรัทธาทั้งหลาย จงศรัทธาต่ออัลลอฮฺและรอซูลของพระองค์เถิด และคัมภีร์ที่พระองค์ได้ทรงประทานลงมาแก่รอซูลของพระองค์ และคัมภีร์ที่พระองค์ได้ทรงประทานลงมาก่อนนั้น และผู้ใดปฏิเสธศรัทธาต่ออัลลอฮฺ และมลาอิกะฮฺของพระองค์ และบรรดาคัมภีร์ของพระองค์และบรรดารอซูลของพระองค์ และวันปรโลกแล้วไซร้ แน่นอนเขาก็ได้หลงทางไปแล้วอย่างไกล"
    },
    {
      "resource_id": 230,
      "text": "[137] แท้จริงบรรดาผู้ที่ศรัทธาแล้วปฏิเสธศรัทธาแล้วศรัทธา แล้วปฏิเสธศรัทธา แล้วเพิ่มการปฏิเสธศรัทธายิ่งขึ้นนั้น ใช่ว่าอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขาก็หาไม่ และใช่ว่าพระองค์จะทรงแนะนำทางใดให้แก่พวกเขาก็หาไม่"
    },
    {
      "resource_id": 230,
      "text": "[138] จงแจ้งข่าวดีแก่พวกมุนาฟิกเถิดว่า แท้จริงพวกเขาจะได้รับการลงโทษอันเจ็บแสบ"
    },
    {
      "resource_id": 230,
      "text": "[139] บรรดาผู้ที่ยึดเอาบรรดาผู้ปฏิเสธศรัทธาเป็นมิตรอื่นจากผู้ศรัทธาทั้งหลายนั้น พวกเขาจะแสวงหากำลังอำนาจที่พวกเขากระนั้นหรือ แท้จริงกำลังอำนาจนั้นเป็นสิทธิของอัลลอฮฺทั้งหมด"
    },
    {
      "resource_id": 230,
      "text": "[140] และแน่นอนอัลลอฮฺได้ทรงประทานลงมาแก่พวกเจ้าแล้วในคัมภีร์นั้นว่า เมื่อพวกเจ้าได้ยินบรรดาโองการของอัลลอฮฺ โองการเหล่านั้นก็ถูกปฏิเสธศรัทธา และถูกเย้ยหยัน ดังนั้นพวกเจ้าจงอย่านั่งร่วมกับพวกเขา จนกว่าพวกเขาจะพูดคุยกันในเรื่องอื่นจากนั้น แท้จริงพวกเจ้านั้น ถ้าเช่นนั้นแล้ว ก็เหมือนพวกเขา แท้จริงอัลลอฮฺจะทรงรวบรวมบรรดามุนาฟิก และบรรดาผู้ปฏิเสธศรัทธาไว้ในนรกญะฮันนัมทั้งหมด"
    },
    {
      "resource_id": 230,
      "text": "[141] บรรดาผู้ที่คอยดูพวกเจ้าอยู่นั้น ถ้าหากพวกเจ้าได้รับชัยชนะจากอัลลอฮฺ พวกเขาก็กล่าวว่าเรามิได้ร่วมกับพวกท่านดอกหรือ และหากว่ามีส่วนใดๆ แก่บรรดาผู้ปฏิเสธศรัทธา พวกเขาก็กล่าวว่า เรามิได้มีอำนาจเหนือพวกท่านดอกหรือ และเรามิได้ป้องกันพวกท่านให้พ้นจากบรรดาผู้ศรัทธากระนั้นหรือ อัลลอฮฺจะทรงตัดสินระหว่างพวกเจ้าในวันกิยามะฮฺ และอัลลอฮฺจะไม่ทรงให้บรรดาผู้ปฏิเสธศรัทธามีทางใดเหนือบรรดาผู้ศรัทธาเป็นอันขาด"
    },
    {
      "resource_id": 230,
      "text": "[142] แท้จริงบรรดามุนาฟิกนั้นกำลังหลอกลวงอัลลอฮฺอยู่ ขณะเดียวกันพระองค์ก็ทรงหลอกลวงพวกเขา และเมื่อพวกเขาลุกขึ้นไปละหมาด พวกเขาก็ลุกขึ้นในสภาพเกียจคร้านโดยให้ผู้คนเห็นเท่านั้น และพวกเขาจะไม่กล่าวรำลึกถึงอัลลอฮฺ นอกจากเล็กน้อยเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[143] โดยที่พวกเขาลังเลใจในระหว่างนั้น จะไปทางพวกนี้ก็ไม่ไป จะไปทางพวกนี้ก็ไม่ไป และผู้ใดที่อัลลอฮฺให้หลงทางไปแล้ว เจ้าก็จะไม่พบทางใด ๆ สำหรับเขาเป็นอันขาด"
    },
    {
      "resource_id": 230,
      "text": "[144] ผู้ศรัทธาทั้งหลาย จงอย่าได้ยึดเอาบรรดาผู้ปฏิเสธศรัทธาเป็นมิตรอื่นจากผู้ศรัทธาทั้งหลาย พวกเจ้าต้องการที่จะให้อัลลอฮฺมีหลักฐานอันชัดเจนจัดการแก่พวกเขากระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[145] แท้จริงบรรดามุนาฟิกนั้นอยู่ในชั้นต่ำสุดจากนรก และเจ้าจะไม่พบผู้ช่วยเหลือใดๆ สำหรับพวกเขาเป็นอันขาด"
    },
    {
      "resource_id": 230,
      "text": "[146] นอกจากบรรดาผู้ที่สำนึกผิดกลับตัวและปรับปรุงแก้ไข และยึดมั่นต่ออัลลอฮฺ และได้มอบการอิบาดะฮฺของพวกเขาให้แก่อัลลอฮฺโดยสิ้นเชิง ชนพวกนี้แหละจะร่วมอยู่กับบรรดาผู้ศรัทธา และอัลลอฮฺจะทรงประทาน แก่ผู้ศรัทธาทั้งหลายซึ่งรางวัลอันยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[147] อัลลอฮฺจะทำการลงโทษพวกเจ้าทำไมหากพวกเจ้ากตัญญู และศรัทธา และอัลลอฮฺนั้นเป็นผู้ทรงขอบใจ ผู้ทรงรอบรู้"
    },
    {
      "resource_id": 230,
      "text": "[148] อัลลอฮฺไม่ทรงชอบการใช้เสียงดังในถ้อยคำที่เลวร้าย นอกจากผู้ที่ถูกข่มเหง และอัลลอฮฺนั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้เสมอ"
    },
    {
      "resource_id": 230,
      "text": "[149] หากพวกเจ้าเปิดเผยความดี หรือปกปิดมันไว้ หรือให้อภัยในความเลวร้ายใดๆแล้ว แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงอานุภาพเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[150] แท้จริงบรรดาผู้ที่ปฏิเสธการศรัทธาต่ออัลลอฮฺ และบรรดารอซูลของพระองค์และต้องการที่จะแยกระหว่างอัลลอฮฺ และบรรดารอซูลของพระองค์ และกล่าวว่า เราศรัทธาในบางคน และปฏิเสธในบางคน และพวกเขาต้องการที่จะยึดเอาในระหว่างนั้น ซึ่งทางใดทางหนึ่งนั้น"
    },
    {
      "resource_id": 230,
      "text": "[151] ชนเหล่านี้แหละคือผู้ปฏิเสธศรัทธาโดยแท้จริง และเราได้เตรียมไว้แล้ว ซึ่งการลงโทษที่ยังความอัปยศแก่ผู้ปฏิเสธศรัทธาทั้งหลาย"
    },
    {
      "resource_id": 230,
      "text": "[152] และบรรดาผู้ที่ศรัทธาต่ออัลลอฮฺ และบรรดารอซูลของพระองค์ และมิได้แยกระหว่างคนหนึ่งคนใดในพวกเขานั้น ชนเหล่านี้แหละพระองค์จะทรงประทานแก่พวกเขาซึ่งรางวัลของพวกเขา และอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[153] บรรดาผู้ได้รับคัมภีร์ จะขอร้องเจ้าให้เจ้านำคัมภีร์ฉบับหนึ่งจากฟากฟ้าลงมาแก่พวกเขา แท้จริงนั้นพวกเขาได้ขอร้องแก่มูซาซึ่งสิ่งที่ใหญ่กว่านั้นมาแล้ว โดยที่พวกเขากล่าวว่า จงให้พวกเราเห็นอัลลอฮฺโดยชัดแจ้งเถิด แล้วฟ้าผ่าก็ได้คร่าพวกเขา เนื่องด้วยความอธรรมของพวกเขา ภายหลังพวกเขาก็ได้ยึดถือลูกวัวหลังจากที่บรรดาหลักฐานอันชัดเจนได้มายังพวกเขา แล้วเราก็อภัยให้ในเรื่องนั้นและเราได้ให้แก่มูซาซึ่งอำนาจอันชัดเจน"
    },
    {
      "resource_id": 230,
      "text": "[154] และเราได้ยกภูเขาอัฏฏูรฺขึ้นเหนือพวกเขาเพื่อให้ได้มาซึ่งสัญญาของพวกเขา และเราได้กล่าวแก่พวกเขาว่า จงเข้าประตูนั้นไป โดยโน้มศีรษะลง และเราได้กล่าวแก่พวกเขาว่า จงอย่าได้ละเมิดในวันสับบะโต และเราได้เอาจากพวกเขาซึ่งสัญญาอันหนักแน่น"
    },
    {
      "resource_id": 230,
      "text": "[155] (แล้วเราจึงได้กริ้วพวกเขา และละอฺนัตพวกเขา) เนื่องด้วยการที่พวกเขาทำลายสัญญาของพวกเขา และปฏิเสธบรรดาโองการของอัลลอฮฺ และฆ่าบรรดานะบี โดยปราศจากความเป็นธรรม และการที่พวกเขากล่าวว่า หัวใจของเรามีเปลือกหุ้มอยู่ หามิได้ อัลลอฮฺได้ทรงประทับตราบนหัวใจของพวกเขาต่างหาก เนื่องจากการปฏิเสธศรัทธาของพวกเขา ดังนั้นพวกเขาจึงไม่ศรัทธากัน นอกจากเพียงเล็กน้อยเท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[156] และเนื่องจากการที่พวกเขาปฏิเสธศรัทธา และกล่าวให้ร้ายแก่มัรฺยัม ซึ่งความเท็จอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[157] และการที่พวกเขากล่าวว่า แท้จริงพวกเราได้ฆ่า อัล-มะซีหฺ อีซา บุตรของมัรฺยัม รอซูลของอัลลอฮฺ และพวกเขาหาได้ฆ่าอีซา และหาได้ตรึงเขาบนไม้กางเขนไม่ แต่ทว่าเขาถูกให้เหมือนแก้พวกเขา และแท้จริงบรรดาผู้ที่ขัดแย้งในตัวเขานั้น แน่นอนย่อมอยู่ในความสงสัยเกี่ยวกับเขา พวกเขาหามีความรู้ใดๆ ต่อเขาไม่ นอกจากคล้อยตามความนึกคิดเท่านั้น และพวกเขามิได้ฆ่าเขาด้วยความแน่ใจ (อีซา)"
    },
    {
      "resource_id": 230,
      "text": "[158] หามิได้ อัลลอฮฺได้ทรงยกเขา (อีซา) ขึ้นไปยังพระองค์ต่างหาก และอัลลอฮฺเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณเสมอ"
    },
    {
      "resource_id": 230,
      "text": "[159] และไม่มีอะฮฺลิลกิตาบคนใด นอกจากแน่นอนเขาจะต้องศรัทธา ต่อท่านนบีอีซา ก่อนที่เขาจะตาย และวันกิยามะฮฺ เขา (อีซา) จะเป็นพยานยืนยันพวกเขาเหล่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[160] แล้วก็เนื่องด้วยความอธรรมจากบรรดาผู้ที่เป็นยิว เราจึงได้ให้เป็นที่ต้องห้ามแก่พวกเขาซึ่งบรรดาสิ่งดีๆ ที่ได้ถูกอนุมัติแก่พวกเขามาแล้ว และเนื่องด้วยการที่พวกเขาขัดขวางทางของอัลลอฮฺอย่างมากมายด้วย"
    },
    {
      "resource_id": 230,
      "text": "[161] และเนื่องด้วยการที่พวกเขาเอาดอกเบี้ย ทั้งๆที่พวกเขาถูกห้ามในเรื่องนั้น และเนื่องด้วยการที่พวกเขากินทรัพย์ของผู้คนโดยไม่ชอบ และเราได้เตรียมไว้แล้ว สำหรับผู้ปฏิเสธศรัทธาทั้งหลาย ซึ่งการลงโทษอันเจ็บแสบ"
    },
    {
      "resource_id": 230,
      "text": "[162] แต่ทว่าบรรดาผู้มั่นในความรู้ในหมู่พวกเขา และบรรดาผู้ที่ศรัทธานั้น พวกเขาย่อมศรัทธาต่อสิ่งที่ถูกประทานลงมาแก่เจ้า และสิ่งที่ถูกประทานลงมาก่อนเจ้า และบรรดาผู้ที่ดำรงไว้ซึ่งการละหมาด และบรรดาผู้ชำระซะกาต และบรรดาผู้ศรัทธาต่ออัลลอฮฺ และในวันปรโลกชนเหล่านี้แหละ เราจะให้เขาซึ่งรางวัลอันใหญ่หลวง"
    },
    {
      "resource_id": 230,
      "text": "[163] แท้จริงเราได้มีโองการแก่เจ้า เช่นเดียวกับที่เราได้มีโองการแก่นูฮฺ และบรรดานะบีหลังจากเขา และเราได้มีโองการแก่อิบรอฮีม และอิสมาอีล และอิสหาก และยะอฺกูบ และอัล-อัสบาฏ และอีซา และอัยยูบ และยูนุส และฮารูน และสุลัยมาน และเราได้ให้ซะบูรฺแก่ดาวูด"
    },
    {
      "resource_id": 230,
      "text": "[164] และมีบรรดารอซูล ซึ่งเราได้เล่าถึงพวกเขาแก่เจ้ามาก่อนแล้ว และมีบรรดารอซูลซึ่งเรามิได้เล่าแก่เจ้าเกี่ยวกับพวกเขา และอัลลอฮฺได้ตรัสแก่มูซาจริงๆ"
    },
    {
      "resource_id": 230,
      "text": "[165] คือบรรดารอซูลในฐานะผู้แจ้งข่าวดี และในฐานะผู้ตักเตือน เพื่อว่ามนุษย์จะได้ไม่มีหลักฐานใดๆ อ้างแก้ตัวแก่อัลลอฮฺได้ หลังจากบรรดาร่อซูลเหล่านั้น และอัลลอฮฺเป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[166] แต่ทว่าอัลลอฮฺนั้นทรงยืนยันในสิ่งที่พระองค์ได้ทรงประทานลงมาแก่เจ้าว่า พระองค์ได้ทรงประทานสิ่งนั้นมาด้วยความรู้ของพระองค์ และมลาอิกะฮฺก็ยืนยันด้วย และพอเพียงแล้วที่อัลลอฮฺเป็นผู้ทรงยืนยัน"
    },
    {
      "resource_id": 230,
      "text": "[167] แท้จริงบรรดาผู้ที่ปฏิเสธศรัทธา และขัดขวางทางของอัลลอฮฺนั้น แน่นอนพวกเขาได้หลงทางไปแล้วอย่างไกล"
    },
    {
      "resource_id": 230,
      "text": "[168] แท้จริงบรรดาผู้ที่ปฏิเสธศรัทธา และอธรรมแก่ตัวเองนั้น ใช่ว่าอัลลอฮฺจะทรงอภัยโทษให้แก่พวกเขาก็หาไม่ และก็ใช่ว่าพระองค์จะทรงแนะนำแก่พวกเขา ซึ่งทางหนึ่งทางใดก็หาไม่"
    },
    {
      "resource_id": 230,
      "text": "[169] นอกจากทางแห่งนรกญะฮันนัม โดยที่พวกเขาจะอยู่ในนั้นตลอดกาล และนั่นเป็นสิ่งง่ายดายแก่อัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[170] มนุษย์ชาติทั้งหลาย แท้จริงรอซูลผู้นั้น ได้นำความจริงจากพระเจ้าของพวกเจ้ามายังพวกเจ้าแล้ว จงศรัทธากันเถิด มันเป็นสิ่งดียิ่งแก่พวกเจ้า และหากพวกเจ้าปฏิเสธศรัทธา แล้วแท้จริงสิ่งที่อยู่ในบรรดาชั้นฟ้า และในแผ่นดินนั้น เป็นสิทธิ์ของอัลลอฮฺทั้งสิ้น และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"
    },
    {
      "resource_id": 230,
      "text": "[171] อะฮลุลกิตาบทั้งหลาย จงอย่าปฏิบัติให้เกินขอบเขต ในศาสนาของพวกเจ้า และจงอย่ากล่าวเกี่ยวกับอัลลอฮฺ นอกจากสิ่งที่เป็นจริงเท่านั้น แท้จริง อัล-มะซีฮฺ อีซาบุตรของมัรยัมนั้น เป็นเพียงรอซูลของอัลลอฮฺและเป็นเพียงดำรัสของพระองค์ที่ได้ทรงกล่าวมันแก่มัรฺยม และเป็นเพียงวิญญาณหนึ่งจากพระองค์ เท่านั้น ดังนั้นจงศรัทธาต่ออัลลอฮฺ และบรรดารอซูลของพระองค์เถิด และจงอย่ากล่าวว่าสามองค์เลย จงหยุดยั้งเสียเถิด มันเป็นสิ่งดียิ่งแก่พวกเจ้า แท้จริงอัลลอฮฺคือผู้ควรได้รับการเคารพสักการะแต่เพียงองค์เดียวเท่านั้น พระองค์ทรงบริสุทธิ์จากการที่จะทรงมีพระบุตร สิ่งที่อยู่ในบรรดาชั้นฟ้า และสิ่งที่อยู่ในแผ่นดินนั้นเป็นสิทธิของพระองค์ทั้งสิ้น และเพียงพอแล้วที่อัลลอฮฺเป็นผู้ได้รับมอบหมายให้คุ้มครองรักษา"
    },
    {
      "resource_id": 230,
      "text": "[172] อัล-มะซีหฺนั้นจะไม่หยิ่งเป็นอันขาดที่จะเป็นบ่าวของอัลลอฮฺ และมลาอิกะฮฺผู้ใกล้ชิด (พระองค์) ก็ไม่หยิ่งด้วย และผู้ใดหยิ่งต่อการที่อิบาดะฮฺ ต่อพระองค์ และยะโสแล้ว พระองค์ก็จะทรงชุมนุมพวกเขาไว้ยังพระองค์ทั้งหมด"
    },
    {
      "resource_id": 230,
      "text": "[173] ส่วนบรรดาผู้ที่ศรัทธา และประกอบสิ่งที่ดีงามทั้งหลายนั้น พระองค์จะทรงตอบแทนพวกเขาโดยครบถ้วน ซึ่งรางวัลของพวกเขา และจะทรงเพิ่มให้แก่พวกเขาด้วย จากความกรุณาของพระองค์ และส่วนบรรดาผู้ที่หยิ่งยะโสนั้น พระองค์จะทรงลงโทษพวกเขา ซึ่งการลงโทษอันเจ็บแสบ และพวกเขาจะไม่พบผู้คุ้มครอง และผู้ช่วยเหลือใด ๆ สำหรับพวกเขาอื่นจากอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[174] มนุษยชาติทั้งหลาย แน่นอนได้มีหลักฐานจากพระเจ้าของพวกเจ้ามายังพวกเจ้าแล้ว และเราได้ให้แสงสว่าง อันแจ่มแจ้งลงมาแก่พวกเจ้าด้วย"
    },
    {
      "resource_id": 230,
      "text": "[175] ส่วนบรรดาผู้ที่ศรัทธาต่ออัลลอฮฺ และยึดมั่นในพระองค์นั้น พระองค์จะทรงให้พวกเขาเข้าอยู่ในความเอ็นดูเมตตาและความโปรดปรานจากพระองค์ และจะทรงแนะนำพวกเขาซึ่งทางอันเที่ยงตรงไปสู่พระองค์"
    },
    {
      "resource_id": 230,
      "text": "[176] เขาเหล่านั้นจะขอให้เจ้าชี้ขาดปัญหา จงกล่าวเถิดว่า อัลลอฮฺ จะทรงชี้ขาดให้แก่พวกเจ้าในเรื่องของผู้เสียชีวิตที่ไม่มีบิดาและบุตร คือถ้าชายคนหนึ่งตาย โดยที่เขาไม่มีบุตรแต่มีพี่สาวหรือน้องสาวคนหนึ่งแล้ว นางจะได้รับครึ่งหนึ่งของมรดกที่เขาได้ทิ้งไว้ และขณะเดียวกันเขาก็จะได้รับมรดาของนาง หากนางไม่มีบุตร แต่ถ้าปรากฏว่าพี่สาวหรือน้องสาวของเขามีด้วยกันสองคน ทั้งสองนั้นจะได้รับสองในสามจากมรดกที่เขาได้ทั้งไว้ แต่ถ้าพวกเขาเป็นพี่น้องหลายคนทั้งชายและหญิง สำหรับชายจะได้รับเท่ากับส่วนได้ของหญิงสองคน ที่อัลลอฮฺทรงแจกแจงแก่พวกเจ้านั้น เนื่องจากการที่พวกเจ้าจะหลงผิด และอัลลอฮฺนั้นทรงรอบรู้ในทุกสิ่งทุกอย่าง"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "4" }
  }
}
