{
  "translations": [
    {
      "resource_id": 49,
      "text": "Enyi watu! Mcheni Mola wenu Mlezi aliye kuumbeni kutokana na nafsi moja, na akamuumba mkewe kutoka nafsi ile ile. Na akaeneza kutokana na wawili hao wanaume na wanawake wengi. Na tahadharini na Mwenyezi Mungu ambaye kwaye mnaombana, na jamaa zenu. Hakika Mwenyezi Mungu ni Mwenye kuwaangalieni."
    },
    {
      "resource_id": 49,
      "text": "Na wapeni mayatima mali yao. Wala msibadilishe kibaya kwa kizuri. Wala msile mali zao pamoja na mali zenu. Hakika yote hayo ni jukumu kubwa."
    },
    {
      "resource_id": 49,
      "text": "Na ikiwa mnaogopa kuwa hamtowafanyia mayatima uadilifu, basi oeni mnao wapenda katika wanawake, wawili au watatu au wane. na mkiogopa kuwa hamwezi kufanya uadilifu, basi mmoja tu, au wale ambao mikono yenu ya kulia imewamiliki. Kufanya hivi ndiko kutapelekea msikithirishe wana."
    },
    {
      "resource_id": 49,
      "text": "Na wapeni wanawake mahari yao hali ya kuwa ni kipawa. Lakini wakikutunukieni kitu katika mahari, kwa radhi yao, basi kileni kiwashuke kwa raha."
    },
    {
      "resource_id": 49,
      "text": "Wala msiwape wasio na akili mali yenu ambayo Mwenyezi Mungu ameyajaalia yawe ni kiamu yenu. Walisheni katika hayo na muwavike, na mseme nao maneno mazuri."
    },
    {
      "resource_id": 49,
      "text": "Na wajaribuni mayatima mpaka wafike umri wa kuoa. Mkiwaona ni wekevu, basi wapeni mali yao. Wala msiyale kwa fujo na pupa kwa kuwa watakuja kuwa watu wazima. Na aliye kuwa tajiri naajizuilie, na aliye fakiri basi naale kwa kadri ya ada. Na mtakapo wapa mali yao washuhudizieni. Na Mwenyezi Mungu anatosha kuwa Mhasibu."
    },
    {
      "resource_id": 49,
      "text": "Wanaume wana sehemu katika wanayo yaacha wazazi na jamaa walio karibia. Na wanawake wanayo sehemu katika waliyo yaacha wazazi na jamaa walio karibia. Ikiwa kidogo au kingi. Hizi ni sehemu zilizo faridhiwa."
    },
    {
      "resource_id": 49,
      "text": "Na wakati wa kugawanya wakihudhuria jamaa na mayatima na masikini, wapeni katika hayo mali ya urithi, na semeni nao maneno mema."
    },
    {
      "resource_id": 49,
      "text": "Na wachelee wale ambao lau kuwa na wao wangeli acha nyuma yao watoto wanyonge wangeli wakhofia. Basi nao wamche Mwenyezi Mungu, na waseme maneno yaliyo sawa."
    },
    {
      "resource_id": 49,
      "text": "Hakika wanao kula mali ya mayatima kwa dhulma, hapana shaka yoyote wanakula matumboni mwao moto, na wataingia Motoni."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu anakuusieni juu ya watoto wenu: Fungu la mwanamume ni kama fungu la wanawake wawili. Na ikiwa wanawake zaidi ya wawili, basi watapata thuluthi mbili za alicho kiacha maiti. Lakini akiwa mtoto mwanamke ni mmoja, basi fungu lake ni nusu. Na wazazi wake wawili, kila mmoja wao apate sudusi ya alicho kiacha, ikiwa anaye mtoto. Akiwa hana mtoto, na wazazi wake wawili wamekuwa ndio warithi wake, basi mama yake atapata thuluthi moja. Na akiwa anao ndugu, basi mama yake atapata sudusi. Haya ni baada ya kutolewa alicho usia au kulipa deni. Baba zenu na watoto wenu, nyinyi hamjui ni nani baina yao aliye karibia zaidi kwenu kwa manufaa. Hiyo ni Sharia iliyo toka kwa Mwenyezi Mungu. Bila ya shaka Mwenyezi Mungu ni Mjuzi na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na fungu lenu ni nusu walicho acha wake zenu ikiwa hawana mtoto. Wakiwa na mtoto basi fungu lenu ni robo ya walicho acha, baada ya wasia waliyo usia au kulipa deni. Na wake zenu watapata robo mlicho kiacha, ikiwa hamna mtoto. Mkiwa mna mtoto basi sehemu yao ni thumni ya mlicho kiacha, baada ya wasia mlio usia au kulipa deni. Na ikiwa mwanamume au mwanamke anaye rithiwa hana mtoto wala wazazi, lakini anaye ndugu mume au ndugu mke, basi kila mmoja katika hawa atapata sudusi. Na wakiwa zaidi kuliko hivyo basi watashirikiana katika thuluthi, baada ya wasia ulio usiwa au kulipa deni, pasio kuleta dhara. Huu ndio wasia ulio toka kwa Mwenyezi Mungu. Na Mwenyezi Mungu ni Mjuzi na Mpole."
    },
    {
      "resource_id": 49,
      "text": "Hiyo ni mipaka ya Mwenyezi Mungu. Na anaye mt'ii Mwenyezi Mungu na Mtume wake, Yeye atamtia katika Pepo zipitazo mito kati yake, wadumu humo. Na huko ndiko kufuzu kukubwa."
    },
    {
      "resource_id": 49,
      "text": "Na anaye muasi Mwenyezi Mungu na Mtume wake, na akaipindukia mipaka yake, (Mwenyezi Mungu) atamtia Motoni adumu humo, na atapata adhabu ya kudhalilisha."
    },
    {
      "resource_id": 49,
      "text": "Na ambao wanafanya uchafu miongoni mwa wanawake wenu, washuhudizieni watu wane katika nyinyi. Watakapo shuhudia, basi wazuieni majumbani mpaka wafishwe na mauti au Mwenyezi Mungu awatolee njia nyengine."
    },
    {
      "resource_id": 49,
      "text": "Na wawili kati yenu wafanyao hayo waadhibuni. Na wakitubia wakatengenea basi waacheni. Hakika Mwenyezi Mungu ni Mwingi wa kupokea toba, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Hakika toba inayo kubaliwa na Mwenyezi Mungu ni ya wale wafanyao uovu kwa ujinga, kisha wakatubia kwa haraka. Hao ndio Mwenyezi Mungu huwakubalia toba yao, na Mwenyezi Mungu ni Mjuzi na ni Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Wala hawana toba wale wafanyao maovu mpaka yakamfikia mmoja wao mauti, kisha hapo akasema: Hakika mimi sasa nimetubia. Wala wale wanao kufa na hali wao ni makafiri. Hao tumewaandalia adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Si halali kwenu kuwarithi wanawake kwa nguvu. Wala msiwadhikishe ili mwapokonye baadhi ya mlivyo wapa - isipo kuwa wakifanya uchafu ulio wazi. Na kaeni nao kwa wema, na ikiwa mmewachukia, basi huenda mkakichukia kitu, na Mwenyezi Mungu ametia kheri nyingi ndani yake."
    },
    {
      "resource_id": 49,
      "text": "Na mkitaka kubadilisha mke mahali pa mke, na hali mmoja wao mmempa chungu ya mali, basi msichukue katika hayo kitu chochote. Je, mtachukua kwa dhulma na kosa lilio wazi?"
    },
    {
      "resource_id": 49,
      "text": "Na mtachukuaje na ilhali mmekwisha ingiliana nyinyi kwa nyinyi, na wao wanawake wamechukua kwenu ahadi iliyo madhubuti?"
    },
    {
      "resource_id": 49,
      "text": "Wala msiwaoe wake walio waoa baba zenu, ila yaliyo kwisha pita. Hakika huo ni uchafu na uchukizo na ni njia mbaya."
    },
    {
      "resource_id": 49,
      "text": "Mmeharimishiwa mama zenu, na binti zenu, na dada zenu, na shangazi zenu, na khaalati zenu, na binti wa ndugu mume, na binti wa dada, na mama zenu walio kunyonyesheni, na dada zenu kwa kunyonya, na mama wa wake zenu, na watoto wenu wa kambo walio katika ulinzi wenu walio zaliwa na wake zenu mlio waingilia. Ikiwa hamkuwaingilia basi hapana lawama juu yenu. (Pia mmeharimishwa) wake wa watoto wenu walio toka katika migongo yenu. Na kuwaoa pamoja dada wawili isipo kuwa yale yaliyo kwisha pita. Hakika Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "NA WANAWAKE wenye waume, isipo kuwa walio milikiwa na mikono yenu ya kulia. Ndiyo Sharia ya Mwenyezi Mungu juu yenu. Na mmehalilishiwa wasio kuwa hao, mtafute kwa mali yenu kwa kuowa pasina kuzini. Kama mnavyo starehe nao, basi wapeni mahari yao kwa kuwa ni waajibu. Wala hapana lawama juu yenu kwa mtakacho kubaliana baada ya kutimiza waajibu. Hakika Mwenyezi Mungu ni Mwenye kujua na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na asiyeweza kati yenu kupata mali ya kuolea wanawake wa kiungwana Waumini, na aoe katika vijakazi Waumini iliyo wamiliki mikono yenu ya kulia. Na Mwenyezi Mungu ni Mjuzi wa imani yenu. Nyinyi mmetokana wenyewe kwa wenyewe. Basi waoeni kwa idhini ya watu wao, na wapeni mahari yao kama ada, wawe wanawake wema, si makahaba wala si mahawara. Na wanapo olewa kisha wakafanya uchafu basi adhabu yao itakuwa ni nusu ya adhabu waliyo wekewa waungwana. Hayo ni kwa yule miongoni mwenu anaye ogopa kuingia katika zina. Na mkisubiri ndio bora kwenu. Na Mwenyezi Mungu ni Mwenye kusamehe na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu anataka kukubainishieni na kukuongozeni nyendo za walio kuwa kabla yenu, na akurejezeni kwenye ut'iifu wake. Na Mwenyezi Mungu ni Mjuzi, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu anataka kukurejezeni kwenye ut'iifu wake, na wanao taka kufuata matamanio wanataka mkengeuke makengeuko makubwa."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu anataka kukupunguzieni taabu, na mwanaadamu ameumbwa dhaifu."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Msiliane mali yenu kwa dhulma, isipo kuwa iwe biashara kwa kuridhiana wenyewe. Wala msijiuwe. Hakika Mwenyezi Mungu ni Mwenye kuwarehemuni."
    },
    {
      "resource_id": 49,
      "text": "Na mwenye kutenda hayo kwa uadui na udhaalimu, basi huyo tutamwingiza Motoni. Na hilo ni jepesi kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Mkiyaepuka makubwa mnayo katazwa, tutakufutieni makosa yenu madogo, na tutakuingizeni mahali patukufu."
    },
    {
      "resource_id": 49,
      "text": "Wala msitamani alicho wafadhili Mwenyezi Mungu baadhi yenu kuliko wengine. Wanaume wana fungu katika walio vichuma, na wanawake wana fungu katika walio vichuma. Na muombeni Mwenyezi Mungu fadhila zake. Hakika Mwenyezi Mungu ni Mjuzi wa kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Na kila mmoja tumemwekea warithi katika waliyo yaacha wazazi wawili na jamaa. Na mlio fungamana nao ahadi wapeni fungu lao. Hakika Mwenyezi Mungu ni Shahidi wa kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Wanaume ni wasimamizi wa wanawake, kwa kufadhiliwa na Mwenyezi Mungu baadhi yao juu ya baadhi, na kwa mali yao wanayo yatoa. Basi wanawake wema ni wale wenye kut'ii na wanao jilinda hata katika siri kwa kuwa Mwenyezi Mungu ameamrisha wajilinde. Na ambao mnachelea kutoka katika ut'iifu wanasihini, muwahame katika malazi na wapigeni. Wakikut'iini msiwatafutie njia ya kuwaudhi bure. Hakika Mwenyezi Mungu ndiye aliye juu na Mkuu."
    },
    {
      "resource_id": 49,
      "text": "Na mkichelea kutakuwapo mfarakano baina ya mke na mume basi pelekeni muamuzi kutokana na jamaa za mume, na muamuzi kutokana na jamaa za mke. Wakitaka mapatano Mwenyezi Mungu atawawezesha. Hakika Mwenyezi Mungu ni Mjuzi Mwenye khabari."
    },
    {
      "resource_id": 49,
      "text": "Muabuduni Mwenyezi Mungu wala msimshirikishe na chochote. Na wafanyieni wema wazazi wawili na jamaa na mayatima na masikini na jirani wa karibu na jirani wa mbali, na rafiki wa ubavuni na mpita njia, na walio milikiwa na mikono yenu ya kulia. Hakika Mwenyezi Mungu hawapendi wenye kiburi wanao jifakhiri,"
    },
    {
      "resource_id": 49,
      "text": "Ambao wanafanya ubakhili na wanaamrisha watu ubakhili, na wanaficha fadhila alizo wapa Mwenyezi Mungu. Na tumewaandalia makafiri adhabu ya fedheha,"
    },
    {
      "resource_id": 49,
      "text": "Na ambao hutoa mali yao kwa kuonyesha watu, wala hawamuamini Mwenyezi Mungu wala Siku ya Mwisho; na yule ambaye Shet'ani amekuwa ndiye rafiki yake, basi ana rafiki mbaya mno."
    },
    {
      "resource_id": 49,
      "text": "Na ingeli wadhuru nini wao lau wangeli muamini Mwenyezi Mungu na Siku ya Mwisho, na wakatoa katika aliyo waruzuku Mwenyezi Mungu? Na Mwenyezi Mungu ni Mwenye kuwajua vyema."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu hadhulumu hata uzito wa chembe moja. Na ikiwa ni jambo jema basi Yeye hulizidisha na hutoa kutoka kwake malipo makubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi itakuwaje pindi tukiwaletea kutoka kila umma shahidi, na tukakuleta wewe kuwa shahidi wa hawa?"
    },
    {
      "resource_id": 49,
      "text": "Siku hiyo walio kufuru na wakamuasi Mtume watatamani ardhi isawazishwe juu yao. Wala hawataweza kumficha Mwenyezi Mungu neno lolote."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Msikaribie Sala, hali mmelewa, mpaka myajue mnayo yasema, wala hali mna janaba - isipo kuwa mmo safarini - mpaka mkoge. Na mkiwa wagonjwa, au mmo safarini, au mmoja wenu ametoka chooni, au mmewagusa wanawake - na msipate maji, basi ukusudieni mchanga safi, mpake nyuso zenu na mikono yenu. Hakika Mwenyezi Mungu ni Msamehevu na Mwenye kughufiria."
    },
    {
      "resource_id": 49,
      "text": "Huwaoni wale walio pewa sehemu ya Kitabu wananunua upotovu na wanakutakeni nanyi mpotee njia?"
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu anawajua vyema maadui zenu. Na Mwenyezi Mungu anatosha kuwa ni Mlinzi, na anatosha kuwa ni Mwenye kukunusuruni."
    },
    {
      "resource_id": 49,
      "text": "Miongoni mwa Mayahudi wamo ambao hubadilisha maneno kuyatoa mahala pake, na husema: Tumesikia na tumeasi, na sikia bila ya kusikilizwa. Na husema: \"Raai'naa\", kwa kuzipotoa ndimi zao ili kuitukana Dini. Na lau kama wangeli sema: Tumesikia na tumet'ii, na usikie na \"Undhurna\" (Utuangalie), ingeli kuwa ni kheri kwao na sawa zaidi. Lakini Mwenyezi Mungu amewalaani kwa kufuru yao; basi hawaamini ila wachache tu."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio pewa Kitabu! Aminini tuliyo yateremsha yenye kusadikisha yale mliyo nayo, kabla hatujazigeuza nyuso tukazipeleka kisogoni, au tukawalaani kama tulivyo walaani watu wa Sabato (Jumaamosi). Na amri ya Mwenyezi Mungu ni lazima ifanyike."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu hasamehe kushirikishwa, na husamehe yaliyo duni ya hilo kwa amtakaye. Na anaye mshirikisha Mwenyezi Mungu basi hakika amezua dhambi kubwa."
    },
    {
      "resource_id": 49,
      "text": "Jee huwaoni wale wanao dai kuwa ati wametakasika? Bali Mwenyezi Mungu humtakasa amtakaye. Na hawatadhulumiwa hata kadiri ya kijiuzi kilichomo ndani ya uwazi wa kokwa ya tende."
    },
    {
      "resource_id": 49,
      "text": "Tazama vipi wanavyo mzulia uwongo Mwenyezi Mungu, na haya yatosha kuwa dhambi iliyo dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Huwaoni wale walio pewa sehemu ya Kitabu? Wanaamini masanamu na Shet'ani! Na wanawasema walio kufuru, kuwa hao wameongoka zaidi katika njia kuliko Walio amini."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio Mwenyezi Mungu amewalaani. Na ambaye Mwenyezi Mungu amemlaani basi hutamwona kuwa na mwenye kumnusuru."
    },
    {
      "resource_id": 49,
      "text": "Au wanayo sehemu ya utawala? Basi hapo wasingewapa watu hata tundu ya kokwa ya tende."
    },
    {
      "resource_id": 49,
      "text": "Au wanawahusudu watu kwa yale aliyo wapa Mwenyezi Mungu kwa fadhila yake? Basi tuliwapa ukoo wa Ibrahim Kitabu na hikima na tukawapa utawala mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi wapo miongoni mwao waliyo yaamini, na wapo walio yakataa. Na Jahannamu yatosha kuwa ni moto wa kuwateketeza."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio zikataa Ishara zetu tutawaingiza Motoni. Kila zitapo wiva ngozi zao tutawabadilishia ngozi nyengine ili waionje hiyo adhabu. Hakika Mwenyezi Mungu ni Mwenye nguvu na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na wale walio amini na wakatenda mema tutawaingiza katika Pepo zipitazo mito kati yake kwa kudumu humo milele. Huko watakuwa na wake walio takasika, na tutawaingiza katika vivuli vizuri kweli."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu anakuamrisheni mzirudishe amana kwa wenyewe. Na mnapo hukumu baina ya watu mhukumu kwa uadilifu. Hakika haya anayo kuwaidhini Mwenyezi Mungu ni mazuri sana. Hakika Mwenyezi Mungu ndiye Mwenye kusikia, Mwenye kuona."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Mt'iini Mwenyezi Mungu, na mt'iini Mtume na wenye madaraka katika nyinyi. Na mkizozana katika jambo basi lirudisheni kwa Mwenyezi Mungu na Mtume, ikiwa mnamuamini Mwenyezi Mungu na Siku ya Mwisho. Hayo ndiyo bora zaidi na ndiyo yenye mwisho mwema."
    },
    {
      "resource_id": 49,
      "text": "Huwaoni wale wanao dai kwamba wameamini yale yaliyo teremshwa kwako na yaliyo teremshwa kabla yako? Wanataka wakahukumiwe kwa njia ya upotofu, na hali wameamrishwa wakatae hayo! Na Shet'ani anataka kuwapotezelea mbali."
    },
    {
      "resource_id": 49,
      "text": "Na wanapo ambiwa: Njooni kwenye yale aliyo yateremsha Mwenyezi Mungu, na njooni kwa Mtume; utawaona wanaafiki wanakukwepa kwa upinzani."
    },
    {
      "resource_id": 49,
      "text": "Basi inakuwaje unapo wasibu msiba kwa sababu ya yale iliyo tanguliza mikono yao? Hapo tena hukujia wakiapa kwa Mwenyezi Mungu wakisema: Hatukutaka ila wema na mapatano."
    },
    {
      "resource_id": 49,
      "text": "Hao ndio wale ambao Mwenyezi Mungu anayajua yaliyomo ndani ya nyoyo zao. Basi waachilie mbali, uwape mawaidha na uwaambie maneno ya kuathiri na kuingia katika nafsi zao."
    },
    {
      "resource_id": 49,
      "text": "Na hatukumtuma Mtume yeyote ila at'iiwe kwa idhini ya Mwenyezi Mungu. Na lau pale walipo jidhulumu nafsi zao wangeli kujia, wakamwomba Mwenyezi Mungu msamaha, na Mtume akawaombea msamaha, hapana shaka wangeli mkuta Mwenyezi Mungu ni Mwenye kupokea toba na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "La! Naapa kwa Mola wako Mlezi! Hawataamini mpaka wakufanye wewe ndiye muamuzi katika yale wanayo khitalifiana, kisha wasione uzito katika nyoyo zao juu ya hukumu utayo toa, na wanyenykee kabisa."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa tumewaamrisha: Jiueni, au tokeni majumbani kwenu, wasingeli fanya hayo ila wachache tu miongoni mwao. Na lau kama wangeli fanya walio waidhiwa ingeli kuwa bora kwao na uthibitisho wa nguvu zaidi."
    },
    {
      "resource_id": 49,
      "text": "Na hapo tunge wapa malipo makubwa kutoka kwetu."
    },
    { "resource_id": 49, "text": "Na tungeli waongoa Njia iliyo nyooka." },
    {
      "resource_id": 49,
      "text": "Na wenye kumt'ii Mwenyezi Mungu na Mtume, hao wa pamoja na wale alio waneemesha Mwenyezi Mungu miongoni mwa Manabii, na Masiddiqi, na Mashahidi, na Watu wema. Na uzuri ulioje kuwa pamoja na watu hao!"
    },
    {
      "resource_id": 49,
      "text": "Hiyo ni fadhila itokayo kwa Mwenyezi Mungu. Na Mwenyezi Mungu ni Mjuzi wa kutosha."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Chukueni hadhari yenu! Na mtoke kwa vikosi au tokeni nyote pamoja!"
    },
    {
      "resource_id": 49,
      "text": "Na yupo kati yenu anaye bakia nyuma; na ukikusibuni msiba husema: Mwenyezi Mungu kanifanyia kheri sikuwa nao."
    },
    {
      "resource_id": 49,
      "text": "Na ikikufikieni fadhila kutoka kwa Mwenyezi Mungu husema - kama kwamba hapakuwa mapenzi baina yenu naye: Laiti ningeli kuwa pamoja nao nikafanikiwa mafanikio makubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi nawapigane katika Njia ya Mwenyezi Mungu wale ambao wanao uza uhai wa dunia kwa Akhera. Na anaye pigana katika Njia ya Mwenyezi Mungu kisha akauliwa au akashinda basi tutakuja mpa ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Na mna nini msipigane katika Njia ya Mwenyezi Mungu na ya wale wanao onewa, wanaume na wanawake na watoto, ambao husema: Mola Mlezi wetu! Tutoe katika mji huu ambao watu wake ni madhaalimu, na tujaalie tuwe na mlinzi anaye toka kwako, na tujaalie tuwe na wa kutunusuru anaye toka kwako."
    },
    {
      "resource_id": 49,
      "text": "Walio amini wanapigana katika Njia ya Mwenyezi Mungu, na walio kufuru wanapiana katika njia ya upotofu. Basi piganeni na marafiki wa Shet'ani. Hakika hila za Shet'ani ni dhaifu."
    },
    {
      "resource_id": 49,
      "text": "Je, huwaoni wale walio ambiwa: Izuieni mikono yenu, na mshike Sala na mtoe Zaka. Na walipo amrishwa kupigana, mara kundi moja kati yao liliwaogopa watu kama kumwogopa Mwenyezi Mungu, au kwa khofu kubwa zaidi. Na wakasema: Mola Mlezi wetu! Kwa nini umetuamrisha kupigana? Laiti unge tuakhirishia kiasi ya muda kidogo hivi! Sema: Starehe ya dunia ni ndogo, na Akhera ni bora zaidi kwa mwenye kuchamngu. Wala hamtadhulumiwa hata uzi wa kokwa ya tende."
    },
    {
      "resource_id": 49,
      "text": "Popote mlipo mauti yatakufikieni, na hata mkiwa katika ngome zilizo na nguvu. Na likiwafikilia jema wanasema: Hili limetoka kwa Mwenyezi Mungu. Na likiwafikilia ovu wanasema: Hili limetoka kwako wewe. Sema: Yote yanatokana na Mwenyezi Mungu. Basi wana nini watu hawa hata hawakaribii kufahamu maneno?"
    },
    {
      "resource_id": 49,
      "text": "Jema lilio kufikia limetokana na Mwenyezi Mungu. Na ovu lilio kusibu linatokana na nafsi yako. Nasi tumekutuma kwa watu uwe ni Mtume. Na Mwenyezi Mungu ni shahidi wa kutosha."
    },
    {
      "resource_id": 49,
      "text": "Mwenye kumt'ii Mtume basi ndio amemt'ii Mwenyezi Mungu. Na anaye kengeuka, basi Sisi hatukukutuma wewe uwe ni mlinzi wao."
    },
    {
      "resource_id": 49,
      "text": "Na wanasema: Tunat'ii. Lakini wanapo toka kwako kundi moja miongoni mwao hupanga njama usiku kinyume na unayo yasema. Na Mwenyezi Mungu anayaandika yote hayo wanayo yapangia njama za usiku. Basi waachilie mbali, na umtegemee Mwenyezi Mungu. Na Mwenyezi Mungu ni Mtegemewa wa kutosha."
    },
    {
      "resource_id": 49,
      "text": "Hebu hawaizingatii hii Qur'ani? Na lau kuwa imetoka kwa asiye kuwa Mwenyezi Mungu bila ya shaka wangeli kuta ndani yake khitilafu nyingi."
    },
    {
      "resource_id": 49,
      "text": "Na linapo wafikia jambo lolote lilio khusu amani au la kitisho wao hulitangaza. Na lau kuwa wangeli lipeleka kwa Mtume na kwa wenye mamlaka kati yao, wale wanao chunguza wangeli lijua. Na lau kuwa si fadhila ya Mwenyezi Mungu juu yenu na rehema yake mngeli mfuata Shet'ani ila wachache wenu tu."
    },
    {
      "resource_id": 49,
      "text": "Basi pigana katika Njia ya Mwenyezi Mungu. Hukalifishwi ila nafsi yako tu. Na wahimize Waumini. Huenda Mwenyezi Mungu akayazuia mashambulio ya walio kufuru. Na Mwenyezi Mungu ndiye Mkali zaidi wa kushambulia na Mkali zaidi wa kuadhibu."
    },
    {
      "resource_id": 49,
      "text": "Mwenye kusaidia msaada mwema ana fungu lake katika hayo, na mwenye kusaidia msaada mwovu naye ana sehemu yake katika hayo. Na hakika Mwenyezi Mungu ni Mwenye uweza na ujuzi juu ya kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Na mnapo amkiwa kwa maamkio yoyote, basi nanyi itikieni kwa yaliyo bora kuliko hayo, au rejesheni hayo hayo. Hakika Mwenyezi Mungu ni Mwenye kuhisabu kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu, hapana mungu isipo kuwa Yeye. Kwa yakini atakukusanyeni Siku ya Kiyama. Halina shaka hilo. Na ni nani msema kweli kuliko Mwenyezi Mungu?"
    },
    {
      "resource_id": 49,
      "text": "Mmekuwaje kuwa makundi mawili kwa khabari ya wanaafiki, na hali Mwenyezi Mungu amewageuza kwa sababu ya yale waliyo yachuma? Je! Mnataka kumwona mwongofu ambaye Mwenyezi Mungu amemhukumu kuwa kapotea? Na aliye mhukumu Mwenyezi Mungu kuwa amekwisha potea wewe hutampatia njia."
    },
    {
      "resource_id": 49,
      "text": "Wanapenda lau kuwa nanyi mnge kufuru kama walivyo kufuru wao, ili muwe sawa sawa. Basi msiwafanye marafiki miongoni mwao mpaka wahame kwa ajili ya Dini ya Mwenyezi Mungu. Na wakikengeuka basi wakamateni na wauweni popote mnapo wapata. Wala msimfanye rafiki katika wao wala msaidizi."
    },
    {
      "resource_id": 49,
      "text": "Isipokuwa wale walio fungamana na watu ambao mna ahadi baina yenu na wao, au wanakujieni na vifua vyao vina dhiki kupigana nanyi, au kupigana na watu wao. Na lau angeli penda Mwenyezi Mungu angeli wasaliti juu yenu wakapigana nanyi. Basi wakijitenga nanyi, wasipigane nanyi, na wakakuleteeni amani, basi Mwenyezi Mungu hakukupeni njia kupigana nao."
    },
    {
      "resource_id": 49,
      "text": "Mtawakuta wengine wanataka wapate salama kwenu na salama kwa watu wao. Kila wakirudishwa kwenye fitna hudidimizwa humo. Ikiwa hawajitengi nanyi, na wakakuleteeni salama, na wakazuia mikono yao, basi wakamateni na wauweni popote mnapo wakuta. Na juu ya hao ndio tumekupeni hoja zilizo wazi."
    },
    {
      "resource_id": 49,
      "text": "Na haiwi Muumini kumuuwa Muumini ila kwa kukosea. Na mwenye kumuuwa Muumini kwa kukosea basi amkomboe mtumwa aliye Muumini, na atoe diya kuwapa jamaa za maiti, isipo kuwa waache wenyewe kuwa ni sadaka. Na akiwa ni jamaa wa maadui zenu, hali yeye ni Muumini, basi ni kumkomboa mtumwa aliye Muumini. Na akiwa ni miongoni wa watu ambao pana ahadi baina yenu na wao basi wapewe diya watu wake na akombolewe mtumwa Muumini. Na asiye pata, basi afunge miezi miwili mfululizo, kuwa ni toba kwa Mwenyezi Mungu. Na Mwenyezi Mungu ni Mjuzi na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na mwenye kumuuwa Muumini kwa kukusudia, basi malipo yake ni Jahannamu humo atadumu, na Mwenyezi Mungu amemkasirikia, na amemlaani, na amemuandalia adhabu kubwa."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Mnapo safiri katika Njia ya Mwenyezi Mungu basi hakikisheni, wala msimwambie anaye kutoleeni salamu: Wewe si Muumini; kwa kutaka manufaa ya maisha ya dunia hii, hali ya kuwa kwa Mwenyezi Mungu zipo ghanima nyingi. Hivyo ndivyo mlivyo kuwa nyinyi zamani, na Mwenyezi Mungu akakuneemesheni. Basi chunguzeni sawa sawa. Hakika Mwenyezi Mungu anazo khabari za mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Hawawi sawa Waumini wanao kaa tu wala hawanadharura, na wale wanao pigana katika Njia ya Mwenyezi Mungu kwa mali yao na nafsi zao. Mwenyezi Mungu amewatukuza cheo wale wanao pigana kwa mali yao na nafsi zao kuliko wale wanao kaa tu. Ingawa Mwenyezi Mungu amewaahidi wote mashukio mema, lakini Mwenyezi Mungu amewafadhili wanao pigana kwa ujira mkubwa kuliko wanao kaa tu."
    },
    {
      "resource_id": 49,
      "text": "Ni vyeo hivyo vinavyo toka kwake, na maghfira na rehema. Na Mwenyezi Mungu ni Mwingi wa maghfira na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Malaika watawaambia wale ambao wamewafisha nao wamejidhulumu nafsi zao: Mlikuwa vipi? Watasema: Tulikuwa tunaonewa. Watawaambia: Kwani ardhi ya Mwenyezi Mungu haikuwa na wasaa wa kuhamia humo? Basi hao makaazi yao ni Jahannamu, nayo ni marejeo mabaya kabisa."
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa wale walio kuwa wanyonge miongoni mwa wanaume na wanawake na watoto wasio na uweza wa hila ya kuongoza njia ya kuhama."
    },
    {
      "resource_id": 49,
      "text": "Basi hao huenda Mwenyezi Mungu akawasamehe. Na Mwenyezi Mungu ni Mwingi wa kusamehe, Mwingi wa maghfira."
    },
    {
      "resource_id": 49,
      "text": "Na mwenye kuhama katika Njia ya Mwenyezi Mungu atapata pengi duniani pa kukimbilia, na atapata wasaa. Na anaye toka nyumbani kwake kuhama kwa ajili ya Mwenyezi Mungu na Mtume wake, kisha yakamfika mauti njiani basi umethibiti ujira wake kwa Mwenyezi Mungu. Na Mwenyezi Mungu ndiye Mwenye maghfira na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na mnapo safiri katika nchi si vibaya kwenu kama mkifupisha Sala, iwapo mnachelea wasije wale walio kufuru wakakuleteeni maudhi. Hakika makafiri ni maadui zenu walio wazi wazi."
    },
    {
      "resource_id": 49,
      "text": "Na unapo kuwa pamoja nao, ukawasalisha, basi kundi moja miongoni mwao wasimame pamoja nawe na wachukue silaha zao. Na watakapo maliza sijida zao, basi nawende nyuma yenu, na lije kundi jingine ambalo halijasali, lisali pamoja nawe. Nao wachukue hadhari yao na silaha zao. Walio kufuru wanapenda mghafilike na silaha zenu na vifaa vyenu ili wakuvamieni mvamio wa mara moja. Wala si vibaya kwenu ikiwa mnaona udhia kwa sababu ya mvua au mkawa wagonjwa, mkaziweka silaha zenu. Na chukueni hadhari yenu. Hakika Mwenyezi Mungu amewaandalia makafiri adhabu ya kudhalilisha."
    },
    {
      "resource_id": 49,
      "text": "Mkisha sali basi mkumbukeni Mwenyezi Mungu mkisimama, na mkikaa, na mnapo jinyoosha kwa kulala. Na mtapo tulia basi shikeni Sala kama dasturi. Kwani hakika Sala kwa Waumini ni faradhi iliyo wekewa nyakati maalumu."
    },
    {
      "resource_id": 49,
      "text": "Wala msifanye ulegevu kuwafukuzia kaumu ya maadui. Ikiwa mnaumia, basi nao pia wanaumia kama mnavyo umia nyinyi. Nanyi mnataraji kwa Mwenyezi Mungu wasio yataraji wao. Na hakika Mwenyezi Mungu ni Mjuzi na Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumekuteremshia Kitabu hiki kwa haki ili upate kuhukumu baina ya watu kwa alivyo kuonyesha Mwenyezi Mungu. Wala usiwe mtetezi wa makhaaini."
    },
    {
      "resource_id": 49,
      "text": "Na muombe maghfira Mwenyezi Mungu. Hakika Mwenyezi Mungu ni Mwingi wa maghfira, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Wala usiwatetee wanao khini nafsi zao. Hakika Mwenyezi Mungu hampendi aliye khaaini, mwenye dhambi."
    },
    {
      "resource_id": 49,
      "text": "Wanataka kujificha kwa watu, wala hawataki kujificha kwa Mwenyezi Mungu, naye yu pamoja nao pale wanapo panga njama usiku kwa maneno asiyo yapenda. Na Mwenyezi Mungu anayajua vyema wanayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Hivyo nyinyi mmewatetea hawa katika uhai huu wa duniani. Basi nani atakaye watetea kwa Mwenyezi Mungu Siku ya Kiyama? Au ni nani atakuwa wakili wao wa kumtegemea?"
    },
    {
      "resource_id": 49,
      "text": "Na anaye tenda uovu au akajidhulumu nafsi yake, kisha akaomba maghfira kwa Mwenyezi Mungu, atamkuta Mwenyezi Mungu ni Mwingi wa maghfira, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na anaye chuma dhambi, basi ameichumia nafsi yake mwenyewe. Na Mwenyezi Mungu ni Mjuzi, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na atendaye kosa au dhambi kisha akamsingizia asiye na kosa, basi amejitwika dhulma na dhambi iliyo wazi."
    },
    {
      "resource_id": 49,
      "text": "Na lau kuwa si fadhila ya Mwenyezi Mungu juu yako na rehema yake, kundi moja kati yao linge dhamiria kukupoteza. Wala hawapotezi ila nafsi zao, wala hawawezi kukudhuru kwa lolote. Na Mwenyezi Mungu amekuteremshia Kitabu na hikima na amekufundisha uliyo kuwa huyajui. Na fadhila za Mwenyezi Mungu zilizo juu yako ni kubwa."
    },
    {
      "resource_id": 49,
      "text": "Hakuna kheri katika mengi ya wanayo shauriana kwa siri, isipo kuwa kwa yule anaye amrisha kutoa sadaka, au kutenda mema, au kupatanisha baina ya watu. Na mwenye kufanya hayo kwa kutaka radhi ya Mwenyezi Mungu, basi tutakuja mpa ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Na anaye mpinga Mtume baada ya kumdhihirikia uwongofu, na akafuata njia isiyo kuwa ya Waumini, tutamuelekeza aliko elekea, na tutamuingiza katika Jahannamu. Na hayo ni marejeo maovu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mwenyezi Mungu hasamehi kushirikishwa na kitu. Lakini Yeye husamehe yasiyo kuwa hayo kwa amtakaye. Na anaye mshirikisha Mwenyezi Mungu basi huyo amepotea upotovu wa mbali."
    },
    {
      "resource_id": 49,
      "text": "Wao hawawaombi badala yake Yeye ila wanawake, wala hawamuombi ila Shet'ani aliye asi."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu amemlaani. Naye Shet'ani alisema: Kwa yakini nitawachukua sehemu maalumu katika waja wako."
    },
    {
      "resource_id": 49,
      "text": "Na hakika nitawapoteza na nitawatia matamanio, na nitawaamrisha, basi watakata masikio ya wanyama, na nitawaamrisha, basi watabadili aliyo umba Mwenyezi Mungu. Na mwenye kumfanya Shet'ani kuwa ni mlinzi wake badala ya Mwenyezi Mungu, basi huyo amekhasiri khasara ya dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Anawaahidi na anawatia tamaa. Na Shet'ani hawaahidi ila udanganyifu."
    },
    {
      "resource_id": 49,
      "text": "Hao makao yao ni Jahannamu, na wala hawapati makimbilio kutoka humo."
    },
    {
      "resource_id": 49,
      "text": "Na wale walio amini na wakatenda mema, tutawaingiza katika Bustani zipitayo mito kati yake. Watadumu humo milele. Ndiyo ahadi ya Mwenyezi Mungu iliyo kweli. Na nani mkweli zaidi kwa usemi kuliko Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Si kwa matamanio yenu, wala matamanio ya Watu wa Kitabu! Anaye fanya ubaya atalipwa kwalo, wala hatajipatia mlinzi wala wa kumnusuru, isipo kuwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Na anaye fanya mema, akiwa mwanamume au mwanamke, naye ni Muumini - basi hao wataingia Peponi wala hawatadhulumiwa hata kadiri ya tundu ya kokwa ya tende."
    },
    {
      "resource_id": 49,
      "text": "Na nani aliye bora kwa dini kuliko yule aliye usilimisha uso wake kwa Mwenyezi Mungu, naye akawa mwema, na anafuata mila ya Ibrahim mwongofu? Na Mwenyezi Mungu alimfanya Ibrahim kuwa ni rafiki mwendani."
    },
    {
      "resource_id": 49,
      "text": "Ni vya Mwenyezi Mungu tu vyote vilivyomo mbinguni na vilivyomo duniani. Na Mwenyezi Mungu ni mwenye kuvizunguka vitu vyote."
    },
    {
      "resource_id": 49,
      "text": "Wanakuuliza nini sharia ya wanawake. Sema: Mwenyezi Mungu ana kutoleeni fatwa juu yao, na mnayo somewa humu Kitabuni kukhusu mayatima wanawake ambao hamwapi walicho andikiwa, na mnapenda kuwaoa, na kukhusu wanyonge katika watoto, na kwamba mwasimamie mayatima kwa uadilifu. Na kheri yoyote mnayo fanya Mwenyezi Mungu anaijua."
    },
    {
      "resource_id": 49,
      "text": "Na mwanamke akichelea kutupwa au kutojaliwa na mumewe, basi si vibaya kwao wakisikizana kwa suluhu. Na suluhu ni bora. Na nafsi zimewekewa machoni mwake tamaa na choyo. Na mkifanya wema na mkamchamngu basi hakika Mwenyezi Mungu anazo khabari za yote mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Wala hamtaweza kufanya uadilifu baina ya wake, hata mkikakamia. Kwa hivyo msimili moja kwa moja mkamwacha (mmojapo) kama aliye tundikwa. Na mkisikizana na mkamchamngu basi Mwenyezi Mungu ni Mwingi wa maghfira na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Na wakitengana Mwenyezi Mungu atamtosheleza kila mmoja katika wao kwa ukunjufu wake. Na Mwenyezi Mungu ni Mkunjufu Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na ni vya Mwenyezi Mungu tu vyote viliomo katik mbingu na viliomo katika dunia. Na kwa hakika tuliwausia walio pewa Kitabu kabla yenu, na nyinyi pia, kwamba mumche Mwenyezi Mungu. Na mkikataa, basi ni vya Mwenyezi Mungu viliomo mbinguni na viliomo duniani. Na Mwenyezi Mungu ni Mkwasi, anajitosha, na Msifiwa."
    },
    {
      "resource_id": 49,
      "text": "Na ni vya Mwenyezi Mungu viliomo katika mbingu na viliomo katika ardhi. Na Mwenyezi Mungu anatosha kuwa Mlinzi."
    },
    {
      "resource_id": 49,
      "text": "Akitaka atakuondoeni, enyi watu! Na awalete wengineo. Na Mwenyezi Mungu ni Muweza wa hayo."
    },
    {
      "resource_id": 49,
      "text": "Anaye taka malipo ya dunia, basi kwa Mwenyezi Mungu yapo malipo ya dunia na Akhera. Na Mwenyezi Mungu ni Mwenye kusikia na Mwenye kuona."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Kuweni wenye kusimamisha uadilifu, mtowao ushahidi kwa ajili ya Mwenyezi Mungu, ijapo kuwa ni juu ya nafsi zenu, au wazazi wawili na jamaa zenu. Akiwa tajiri au masikini Mwenyezi Mungu anawastahikia zaidi. Basi msifuate matamanio, mkaacha kufanya uadilifu. Na mkiupotoa au mkajitenga nao basi Mwenyezi Mungu anajua vyema mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Muaminini Mwenyezi Mungu, na Mtume wake, na Kitabu alicho kiteremsha juu ya Mtume wake, na Kitabu alicho kiteremsha kabla yake. Na anaye mkataa Mwenyezi Mungu, na Malaika wake, na Vitabu vyake, na Mitume wake, na Siku ya Akhera, basi huyo amekwisha potelea mbali."
    },
    {
      "resource_id": 49,
      "text": "Hakika walio amini, kisha wakakufuru, kisha wakaamini, kisha wakazidi ukafiri, Mwenyezi Mungu hakuwa wa kuwaghufiria wala wa kuwaongoa njia."
    },
    {
      "resource_id": 49,
      "text": "Wabashirie wanaafiki kwamba watapata adhabu chungu,"
    },
    {
      "resource_id": 49,
      "text": "Wale ambao huwafanya makafiri kuwa ndio marafiki badala ya Waumini. Je! Wanataka wapate kwao utukufu? Basi hakika utukufu wote ni wa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Naye amekwisha kuteremshieni katika Kitabu hiki ya kwamba mnapo sikia Aya za Mwenyezi Mungu zinakanushwa na zinafanyiwa kejeli, basi msikae pamoja nao, mpaka waingie katika mazungumzo mengine. Hivyo mtakuwa nanyi mfano wao hao. Hakika Mwenyezi Mungu atawakusanya wanaafiki na makafiri wote pamoja katika Jahannamu,"
    },
    {
      "resource_id": 49,
      "text": "Wale ambao wanakungojeeni, mkipata ushindi unao toka kwa Mwenyezi Mungu wao husema: Si tulikuwa pamoja nanyi vile? Na ikiwa ni sehemu ya makafiri kushinda wao huwaambia: Hatukuwa ni waweza wa kukushindeni, nasi tukakukingeni na hawa Waumini? Basi Mwenyezi Mungu atahukumu baina yenu Siku ya Kiyama, wala Mwenyezi Mungu hatawapa makafiri njia ya kuwashinda Waumini."
    },
    {
      "resource_id": 49,
      "text": "Hakika wanaafiki wanamkhadaa Mwenyezi Mungu, na hali ni Yeye ndiye mwenye kuwakhadaa wao. Na wanapo inuka kusali huinuka kwa unyong'onyo, wanajionyesha kwa watu tu, wala hawamdhukuru Mwenyezi Mungu ila kidogo tu."
    },
    {
      "resource_id": 49,
      "text": "Wanayumba yumba baina ya huku na huko. Huku hawako na huko hawako. Na ambaye Mwenyezi Mungu amemwacha kupotea, kabisa hutompatia njia."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Msiwafanye makafiri kuwa ndio marafiki badala ya Waumini. Je, mnataka Mwenyezi Mungu awe na hoja iliyo wazi juu yenu?"
    },
    {
      "resource_id": 49,
      "text": "Hakika wanaafiki watakuwa katika t'abaka ya chini kabisa Motoni, wala hutompata yeyote wa kuwanusuru."
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa wale walio tubu, na wakatengeneza na wakashikamana na Mwenyezi Mungu, na wakamtakasia Dini yao Mwenyezi Mungu. Basi hao ni pamoja na Waumini. Na Mwenyezi Mungu atakuja wapa Waumini ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu hakuadhibuni mkimshukuru na mkamuamini. Na Mwenyezi Mungu ndiye Mwenye kupokea shukrani na ndiye Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "MWENYEZI MUNGU hapendi uovu uenezwe kwa maneno ila kwa mwenye kudhulumiwa. Na Mwenyezi Mungu ndiye Mwenye kusikia na Mwenye kujua."
    },
    {
      "resource_id": 49,
      "text": "Mkidhihirisha wema au mkiuficha, au mkiyasamehe maovu, hakika Mwenyezi Mungu ni Mwingi wa maghfira na Muweza."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale wanao mkataa Mwenyezi Mungu na Mitume wake, na wanataka kufarikisha baina ya Mwenyezi Mungu na Mitume wake, kwa kusema: Wengine tunawaamini na wengine tunawakataa. Na wanataka kushika njia iliyo kati kati ya haya,"
    },
    {
      "resource_id": 49,
      "text": "Hao ndio makafiri kweli. Na tumewaandalia makafiri adhabu ya kudhalilisha."
    },
    {
      "resource_id": 49,
      "text": "Na walio muamini Mwenyezi Mungu na Mitume wake, wala wasimfarikishe yeyote kati yao, hao atawapa ujira wao. Na Mwenyezi Mungu ni Mwingi wa maghfira, na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Watu wa Kitabu wanakutaka uwateremshia kitabu kutoka mbinguni. Na kwa hakika walikwisha mtaka Musa makubwa kuliko hayo. Walisema: Tuonyeshe Mwenyezi Mungu wazi wazi. Wakapigwa na radi kwa hiyo dhulma yao. Kisha wakamchukua ndama kumuabudu, baada ya kwisha wajia hoja zilizo wazi. Nasi tukasamehe hayo, na tukampa Musa nguvu zilizo dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Na tukanyanyua mlima juu yao kwa kufanya agano nao. Na tukawaambia: Ingilieni mlangoni kwa unyenyekevu. Na tukawaambia: Msiivunje Siku ya Sabato (Jumaa mosi). Na tukachukua kwao ahadi iliyo madhubuti."
    },
    {
      "resource_id": 49,
      "text": "Basi kwa sababu ya kuvunja kwao ahadi zao, na kuzikataa kwao ishara za Mwenyezi Mungu, na kuwauwa kwao Manabii bila ya haki, na kusema kwao: Nyoyo zetu zimefumbwa; bali Mwenyezi Mungu amezipiga muhuri kwa kufuru zao, basi hawaamini ila kidogo tu -"
    },
    {
      "resource_id": 49,
      "text": "Na pia kwa kufuru zao na kumsingizia kwao Maryamu uwongo mkubwa,"
    },
    {
      "resource_id": 49,
      "text": "Na kwa kusema kwao: Sisi tumemuuwa Masihi Isa, mwana wa Maryamu, Mtume wa Mwenyezi Mungu - nao hawakumuuwa wala hawakumsalibu, bali walifananishiwa tu. Na hakika walio khitalifiana katika haya wamo katika shaka nayo. Wao hawana ujuzi nayo wowote, ila ni kufuata dhana tu. Wala hawakumuuwa kwa yakini."
    },
    {
      "resource_id": 49,
      "text": "Bali Mwenyezi Mungu alim- tukuza kwake, na hakika Mwenyezi Mungu ni Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Na hawi katika Watu wa Kitabu ila hakika atamuamini yeye kabla ya kufa kwake. Naye Siku ya Kiyama atakuwa shahidi juu yao."
    },
    {
      "resource_id": 49,
      "text": "Basi kwa dhulma yao Mayahudi tuliwaharimishia vitu vizuri walivyo halalishiwa. Na kwa sababu ya kuwazuilia kwao watu wengi na Njia ya Mwenyezi Mungu,"
    },
    {
      "resource_id": 49,
      "text": "Na kuchukua kwao riba, nao wamekatazwa, na kula kwao mali ya watu kwa dhulma. Basi tumewaandalia makafiri katika wao adhabu yenye uchungu."
    },
    {
      "resource_id": 49,
      "text": "Lakini walio bobea katika ilimu miongoni mwao, na Waumini, wanayaamini uliyo teremshiwa wewe, na yaliyo teremshwa kabla yako. Na wanao shika Sala, na wakatoa Zaka, na wanao muamini Mwenyezi Mungu na Siku ya Mwisho - hao tutawapa malipo makubwa."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumekuletea wahyi wewe kama tulivyo wapelekea wahyi Nuhu na Manabii walio kuwa baada yake. Na tulimpelekea wahyi Ibrahim na Ismail na Is-haka na Yaakub na wajukuu zake, na Isa na Ayub na Yunus na Harun na Suleiman, na Daud tukampa Zaburi."
    },
    {
      "resource_id": 49,
      "text": "Na Mitume tulio kwisha kukuhadithia kabla yake, na Mitume wengine hatukukuhadithia. Na Mwenyezi Mungu alinena na Musa kwa maneno."
    },
    {
      "resource_id": 49,
      "text": "Mitume hao ni wabashiri na waonyaji, ili watu wasiwe na hoja juu ya Mwenyezi Mungu baada ya kuletewa Mitume. Na Mwenyezi Mungu ni Mwenye nguvu, Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Lakini Mwenyezi Mungu anayashuhudia aliyo kuteremshia wewe. Ameyateremsha kwa kujua kwake - na Malaika pia wanashuhudia. Na Mwenyezi Mungu anatosha kuwa shahidi."
    },
    {
      "resource_id": 49,
      "text": "Hakika walio kufuru na wakazuilia Njia ya Mwenyezi Mungu, wamekwisha potelea mbali."
    },
    {
      "resource_id": 49,
      "text": "Hakika wale walio kufuru na wakadhulumu hawi Mwenyezi Mungu kuwasamehe wala kuwaongoa njia."
    },
    {
      "resource_id": 49,
      "text": "Isipo kuwa njia ya Jahannamu. Humo watadumu milele. Na hayo kwa Mwenyezi Mungu ni mepesi."
    },
    {
      "resource_id": 49,
      "text": "Enyi Watu! Amekwisha kujieni Mtume huyu na haki itokayo kwa Mola wenu Mlezi. Basi aminini, ndiyo kheri yenu. Na mkikakanusha basi hakika viliomo mbinguni na duniani ni vya Mwenyezi Mungu tu. Na hakika Mwenyezi Mungu ni Mjuzi Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Enyi Watu wa Kitabu! Msipite kiasi katika dini yenu, wala msimseme Mwenyezi Mungu ila kwa lilio kweli. Hakika Masihi Isa mwana wa Maryamu ni Mtume wa Mwenyezi Mungu, na neno lake tu alilo mpelekea Maryamu, na ni roho iliyo toka kwake. Basi Muaminini Mwenyezi Mungu na Mitume wake. Wala msiseme: Utatu. Komeni! Itakuwa kheri kwenu. Hakika Mwenyezi Mungu ni Mungu mmoja tu. Ametukuka Yeye na kuwa na mwana. Ni vyake Yeye vyote viliomo katika mbingu na katika ardhi. Na Mwenyezi Mungu ni Mtegemewa wa kutosha."
    },
    {
      "resource_id": 49,
      "text": "Masihi hataona uvunjifu kuwa mtumwa wa Mwenyezi Mungu, wala Malaika walio karibishwa. Na watakao ona uvunjifu utumwa wa Mwenyezi Mungu na kufanya kiburi, basi atawakusanya wote kwake."
    },
    {
      "resource_id": 49,
      "text": "Na ama walio amini na wakatenda mema atawalipa ujira wao sawa sawa, na atawazidishia kwa fadhila yake. Na ama wale walio ona uvunjifu na wakafanya kiburi, basi atawaadhibu adhabu iliyo chungu. Wala hawatopata mlinzi wala wa kuwanusuru asiye kuwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Enyi watu! Umekufikieni ushahidi kutoka kwa Mola wenu Mlezi. Na tumekuteremshieni Nuru iliyo wazi."
    },
    {
      "resource_id": 49,
      "text": "Ama wale walio muamini Mwenyezi Mungu, na wakashikamana naye, basi atawatia katika rehema yake na fadhila, na atawaongoa kwenye Njia Iliyo Nyooka."
    },
    {
      "resource_id": 49,
      "text": "Wanakuomba uhukumu, sema: Mwenyezi Mungu anakupeni hukumu juu ya mkiwa. Ikiwa mtu amekufa, naye hana mtoto, lakini anaye ndugu wa kike, basi huyo atapata nusu alicho acha maiti. Na mwanamume atamrithi ndugu wa kike ikiwa hana mwana. Na ikiwa wao ni ndugu wa kike wawili, basi watapata thuluthi mbili za alicho acha maiti. Na wakiwa ndugu wanaume na wanawake, basi mwanamume atapata sehemu iliyo sawa na ya wanawake wawili. Mwenyezi Mungu anakubainishieni ili msipotee; na Mwenyezi Mungu ni Mjuzi wa kila kitu."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "4" }
  }
}
