{
  "translations": [
    {
      "resource_id": 54,
      "text": "اے لوگو! اپنے پروردگار سے ڈرو، جس نے تمہیں ایک جان سے پیدا کیا<sup foot_note=161392>1</sup> اور اسی سے اس کی بیوی کو پیدا کرکے ان دونوں سے بہت سے مرد اور عورتیں پھیلا دیں، اس اللہ سے ڈرو جس کے نام پر ایک دوسرے سے مانگتے ہو اور رشتے ناطے توڑنے سے بھی بچو<sup foot_note=161393>2</sup> بے شک اللہ تعالیٰ تم پر نگہبان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور یتیموں کو ان کے مال دے دو اور پاک اور حلال چیز کے بدلے ناپاک اور حرام چیز نہ لو، اور اپنے مالوں کے ساتھ ان کے مال ملا کر کھا نہ جاؤ، بے شک یہ بہت بڑا گناه ہے۔<sup foot_note=161394>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر تمہیں ڈر ہو کہ یتیم لڑکیوں سے نکاح کرکے تم انصاف نہ رکھ سکو گے تو اور عورتوں میں سے جو بھی تمہیں اچھی لگیں تم ان سے نکاح کر لو، دو دو، تین تین، چار چار سے، لیکن اگر تمہیں برابری نہ کر سکنے کا خوف ہو تو ایک ہی کافی ہے یا تمہاری ملکیت کی لونڈی<sup foot_note=161395>1</sup> یہ زیاده قریب ہے، کہ (ایسا کرنے سے ناانصافی اور) ایک طرف جھک پڑنے سے بچ جاؤ۔<sup foot_note=161396>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور عورتوں کو ان کے مہر راضی خوشی دے دو، ہاں اگر وه خود اپنی خوشی سے کچھ مہر چھوڑ دیں تو اسے شوق سے خوش ہو کر کھا لو۔"
    },
    {
      "resource_id": 54,
      "text": "بے عقل لوگوں کو اپنا مال نہ دے دو جس مال کو اللہ تعالیٰ نے تمہاری گزران کے قائم رکھنے کا ذریعہ بنایا ہے، ہاں انہیں اس مال سے کھلاؤ پلاؤ، پہناؤ، اوڑھاؤ اور انہیں معقولیت سے نرم بات کہو۔"
    },
    {
      "resource_id": 54,
      "text": "اور یتیموں کو ان کے بالﻎ ہو جانے تک سدھارتے اور آزماتے رہو پھر اگر ان میں تم ہوشیاری اور حسن تدبیر پاؤ تو انہیں ان کے مال سونﭗ دو اور ان کے بڑے ہو جانے کے ڈر سے ان کے مالوں کو جلدی جلدی فضول خرچیوں میں تباه نہ کر دو، مال داروں کو چاہئے کہ (ان کے مال سے) بچتے رہیں، ہاں مسکین محتاج ہو تو دستور کے مطابق واجبی طور سے کھالے، پھر جب انہیں ان کے مال سونپو تو گواه بنا لو، دراصل حساب لینے واﻻ اللہ تعالیٰ ہی کافی ہے۔<sup foot_note=161397>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ماں باپ اور خویش واقارب کے ترکہ میں مردوں کا حصہ بھی ہے اور عورتوں کا بھی۔ (جو مال ماں باپ اور خویش واقارب چھوڑ مریں) خواه وه مال کم ہو یا زیاده (اس میں) حصہ مقرر کیا ہوا ہے۔<sup foot_note=161398>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب تقسیم کے وقت قرابت دار اور یتیم اور مسکین آجائیں تو تم اس میں سے تھوڑا بہت انہیں بھی دے دو اور ان سے نرمی سے بولو۔<sup foot_note=161399>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور چاہئے کہ وه اس بات سے ڈریں کہ اگر وه خود اپنے پیچھے (ننھے ننھے) ناتواں بچے چھوڑ جاتے جن کے ضائع ہو جانے کا اندیشہ رہتا ہے، (تو ان کی چاہت کیا ہوتی) پس اللہ تعالیٰ سے ڈر کر جچی تلی بات کہا کریں۔<sup foot_note=161400>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ ناحق ﻇلم سے یتیموں کا مال کھا جاتے ہیں، وه اپنے پیٹ میں آگ ہی بھر رہے ہیں اور عنقریب وه دوزخ میں جائیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہیں تمہاری اوﻻد کے بارے میں حکم کرتا ہے کہ ایک لڑکے کا حصہ دو لڑکیوں کے برابر ہے<sup foot_note=161401>1</sup> اور اگر صرف لڑکیاں ہی ہوں اور دو سے زیاده ہوں تو انہیں مال متروکہ کا دو تہائی ملے گا<sup foot_note=161402>2</sup>۔ اور اگر ایک ہی لڑکی ہو تو اس کے لئے آدھا ہے اور میت کے ماں باپ میں سے ہر ایک کے لئے اس کے چھوڑے ہوئے مال کا چھٹا حصہ ہے، اگر اس (میت) کی اوﻻد ہو<sup foot_note=161403>3</sup>، اور اگر اوﻻد نہ ہو اور ماں باپ وارث ہوتے ہوں تو اس کی ماں کے لئے تیسرا حصہ ہے<sup foot_note=161404>4</sup>، ہاں اگر میت کے کئی بھائی ہوں تو پھر اس کی ماں کا چھٹا حصہ ہے<sup foot_note=161405>5</sup>۔ یہ حصے اس وصیت (کی تکمیل) کے بعد ہیں جو مرنے واﻻ کر گیا ہو یا ادائے قرض کے بعد، تمہارے باپ ہوں یا تمہارے بیٹے تمہیں نہیں معلوم کہ ان میں سے کون تمہیں نفع پہچانے میں زیاده قریب ہے<sup foot_note=161406>6</sup>، یہ حصے اللہ تعالیٰ کی طرف سے مقرر کرده ہیں بے شک اللہ تعالیٰ پورے علم اور کامل حکمتوں واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "تمہاری بیویاں جو کچھ چھوڑ مریں اور ان کی اوﻻد نہ ہو تو آدھوں آدھ تمہارا ہے اور اگر ان کی اوﻻد ہو تو ان کے چھوڑے ہوئے مال میں سے تمہارے لئے چوتھائی حصہ ہے<sup foot_note=161407>1</sup>۔ اس وصیت کی ادائیگی کے بعد جو وه کر گئی ہوں یا قرض کے بعد۔ اور جو (ترکہ) تم چھوڑ جاؤ اس میں ان کے لئے چوتھائی ہے، اگر تمہاری اوﻻد نہ ہو اور اگر تمہاری اوﻻد ہو تو پھر انہیں تمہارے ترکہ کا آٹھواں حصہ ملے گا<sup foot_note=161408>2</sup>، اس وصیت کے بعد جو تم کر گئے ہو اور قرض کی ادائیگی کے بعد۔ اور جن کی میراث لی جاتی ہے وه مرد یا عورت کلالہ ہو یعنی اس کا باپ بیٹا نہ ہو<sup foot_note=161409>3</sup>۔ اور اس کا ایک بھائی یا ایک بہن ہو<sup foot_note=161410>4</sup> تو ان دونوں میں سے ہر ایک کا چھٹا حصہ ہے اور اس سے زیاده ہوں تو ایک تہائی میں سب شریک ہیں<sup foot_note=161411>5</sup>، اس وصیت کے بعد جو کی جائے اور قرض کے بعد<sup foot_note=161412>6</sup> جب کہ اوروں کا نقصان نہ کیا گیا ہو<sup foot_note=161413>7</sup> یہ مقرر کیا ہوا اللہ تعالیٰ کی طرف سے ہے اور اللہ تعالیٰ دانا ہے بردبار۔"
    },
    {
      "resource_id": 54,
      "text": "یہ حدیں اللہ تعالیٰ کی مقرر کی ہوئی ہیں اور جو اللہ تعالیٰ کی اور اس کے رسول اللہ ﴿صلی اللہ علیہ وسلم﴾ کی فرمانبرداری کرے گا اسے اللہ تعالیٰ جنتوں میں لے جائے گا جن کے نیچے نہریں بہہ رہی ہیں جن میں وه ہمیشہ رہیں گے اور یہ بہت بڑی کامیابی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص اللہ تعالیٰ کی اور اس کے رسول اللہ ﴿صلی اللہ علیہ وسلم﴾ کی نافرمانی کرے اور اس کی مقرره حدوں سے آگے نکلے اسے وه جہنم میں ڈال دے گا جس میں وه ہمیشہ رہے گا، ایسوں ہی کے لئے رسوا کن عذاب ہے۔"
    },
    {
      "resource_id": 54,
      "text": "تمہاری عورتوں میں سے جو بے حیائی کا کام کریں ان پر اپنے میں سے چار گواه طلب کرو، اگر وه گواہی دیں تو ان عورتوں کو گھروں میں قید رکھو، یہاں تک کہ موت ان کی عمریں پوری کردے<sup foot_note=161414>1</sup>، یا اللہ تعالیٰ ان کے لئے کوئی اور راستہ نکالے۔<sup foot_note=161415>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "تم میں سے جو دو افراد ایسا کام کر لیں<sup foot_note=161416>1</sup> انہیں ایذا دو<sup foot_note=161417>2</sup> اگر وه توبہ اور اصلاح کر لیں تو ان سے منھ پھیر لو، بے شک اللہ تعالیٰ توبہ قبول کرنے واﻻ اور رحم کرنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ صرف انہی لوگوں کی توبہ قبول فرماتا ہے جو بوجہ نادانی کوئی برائی کر گزریں پھر جلد اس سے باز آ جائیں اور توبہ کریں تو اللہ تعالیٰ بھی ان کی توبہ قبول کرتا ہے، اللہ تعالیٰ بڑے علم واﻻ حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "ان کی توبہ نہیں جو برائیاں کرتے چلے جائیں یہاں تک کہ جب ان میں سے کسی کے پاس موت آجائے تو کہہ دے کہ میں نے اب توبہ کی<sup foot_note=161418>1</sup>، اور ان کی توبہ بھی قبول نہیں جو کفر پر ہی مر جائیں، یہی لوگ ہیں جن کے لئے ہم نے المناک عذاب تیار کر رکھا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "ایمان والو! تمہیں حلال نہیں کہ زبردستی عورتوں کو ورثے میں لے بیٹھو<sup foot_note=161419>1</sup> انہیں اس لئے روک نہ رکھو کہ جو تم نے انہیں دے رکھا ہے، اس میں سے کچھ لے لو<sup foot_note=161420>2</sup> ہاں یہ اور بات ہے کہ وه کوئی کھلی برائی اور بے حیائی کریں<sup foot_note=161421>3</sup> ان کے ساتھ اچھے طریقے سے بودوباش رکھو، گو تم انہیں ناپسند کرو لیکن بہت ممکن ہے کہ تم کسی چیز کو برا جانو، اور اللہ تعالیٰ اس میں بہت ہی بھلائی کر دے۔<sup foot_note=161422>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر تم ایک بیوی کی جگہ دوسری بیوی کرنا ہی چاہو اور ان میں سے کسی کو تم نے خزانہ کا خزانہ دے رکھا ہو، تو بھی اس میں سے کچھ نہ لو<sup foot_note=161423>1</sup> کیا تم اسے ناحق اور کھلا گناه ہوتے ہوئے بھی لے لو گے ۔"
    },
    {
      "resource_id": 54,
      "text": "تم اسے کیسے لے لو گے حاﻻنکہ تم ایک دوسرے سے مل چکے ہو اور ان عورتوں نے تم سے مضبوط عہد وپیمان لے رکھا ہے۔<sup foot_note=161424>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان عورتوں سے نکاح نہ کرو جن سے تمہارے باپوں نے نکاح کیا ہے<sup foot_note=161425>1</sup> مگر جو گزر چکا ہے، یہ بے حیائی کا کام اور بغض کا سبب ہے اور بڑی بری راه ہے۔"
    },
    {
      "resource_id": 54,
      "text": "حرام کی گئیں<sup foot_note=161426>1</sup> تم پر تمہاری مائیں اور تمہاری لڑکیاں اور تمہاری بہنیں، تمہاری پھوپھیاں اور تمہاری خاﻻئیں اور بھائی کی لڑکیاں اور بہن کی لڑکیاں اور تمہاری وه مائیں جنہوں نے تمہیں دودھ پلایا ہو اور تمہاری دودھ شریک بہنیں اور تمہاری ساس اور تمہاری وه پرورش کرده لڑکیاں جو تمہاری گود میں ہیں، تمہاری ان عورتوں سے جن سے تم دخول کر چکے ہو، ہاں اگر تم نے ان سے جماع نہ کیا ہو تو تم پر کوئی گناه نہیں اور تمہارے صلبی سگے بیٹوں کی بیویاں اور تمہارا دو بہنوں کا جمع کرنا ہاں جو گزر چکا سو گزر چکا، یقیناً اللہ تعالیٰ بخشنے واﻻ مہربان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور (حرام کی گئیں) شوہر والی عورتیں مگر وه جو تمہاری ملکیت میں آجائیں<sup foot_note=161427>1</sup>، اللہ تعالیٰ نے یہ احکام تم پر فرض کر دیئے ہیں، اور ان عورتوں کے سوا اور عورتیں تمہارے لئے حلال کی گئیں کہ اپنے مال کے مہر سے تم ان سے نکاح کرنا چاہو برے کام سے بچنے کے لئے نہ کہ شہوت رانی کرنے کے لئے<sup foot_note=161428>2</sup>، اس لئے جن سے تم فائده اٹھاؤ انہیں ان کا مقرر کیا ہوا مہر دے دو<sup foot_note=161429>3</sup>، اور مہر مقرر ہو جانے کے بعد تم آپس کی رضامندی سے جو طے کرلو اس میں تم پر کوئی گناه نہیں<sup foot_note=161430>4</sup>، بے شک اللہ تعالیٰ علم واﻻ حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور تم میں سے جس کسی کو آزاد مسلمان عورتوں سے نکاح کرنے کی پوری وسعت وطاقت نہ ہو تو وه مسلمان لونڈیوں سے جن کے تم مالک ہو (اپنا نکاح کر لے) اللہ تمہارے اعمال کو بخوبی جاننے واﻻ ہے، تم سب آپس میں ایک ہی تو ہو، اس لئے ان کے مالکوں کی اجازت سے ان سے نکاح کر لو<sup foot_note=161431>1</sup>، اور قاعده کے مطالق ان کے مہر ان کو دو، وه پاک دامن ہوں نہ کہ علانیہ بدکاری کرنے والیاں، نہ خفیہ آشنائی کرنے والیاں، پس جب یہ لونڈیاں نکاح میں آجائیں پھر اگر وه بے حیائی کا کام کریں تو انہیں آدھی سزا ہے اس سزا سے جو آزاد عورتوں کی ہے<sup foot_note=161432>2</sup>۔ کنیزوں سے نکاح کا یہ حکم تم میں سے ان لوگوں کے لئے ہے جنہیں گناه اور تکلیف کا اندیشہ ہو اور تمہارا ضبط کرنا بہت بہتر ہے اور اللہ تعالیٰ بڑا بخشنے واﻻ اور بڑی رحمت واﻻ ہے۔<sup foot_note=161433>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ چاہتا ہے کہ تمہارے واسطے خوب کھول کر بیان کرے اور تمہیں تم سے پہلے کے (نیک) لوگوں کی راه پر چلائے اور تمہاری توبہ قبول کرے، اور اللہ تعالیٰ جاننے واﻻ حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ چاہتا ہے کہ تمہاری توبہ قبول کرے اور جو لوگ خواہشات کے پیرو ہیں وه چاہتے ہیں کہ تم اس سے بہت دور ہٹ جاؤ۔<sup foot_note=161434>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ چاہتا ہے کہ تم سے تخفیف کر دے کیونکہ انسان کمزور پیدا کیا گیا ہے۔<sup foot_note=161435>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! اپنے آپس کے مال ناجائز طریقہ سے مت کھاؤ<sup foot_note=161436>1</sup>، مگر یہ کہ تمہاری آپس کی رضا مندی سے ہو خرید وفروخت<sup foot_note=161437>2</sup>، اور اپنے آپ کو قتل نہ کرو<sup foot_note=161438>3</sup> یقیناً اللہ تعالیٰ تم پر نہایت مہربان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص یہ (نافرمانیاں) سرکشی اور ﻇلم سے کرے گا<sup foot_note=161439>1</sup> تو عنقریب ہم اس کو آگ میں داخل کریں گے اور یہ اللہ پرآسان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اگر تم ان بڑے گناہوں سے بچتے رہوگے جن سے تم کو منع کیا جاتا ہے<sup foot_note=161440>1</sup> تو ہم تمہارے چھوٹے گناه دور کر دیں گے اور عزت وبزرگی کی جگہ داخل کریں گے۔"
    },
    {
      "resource_id": 54,
      "text": "اوراس چیز کی آرزو نہ کرو جس کے باعﺚ اللہ تعالیٰ نے تم میں سے بعض کو بعض پر بزرگی دی ہے، مردوں کا اس میں سے حصہ ہے جو انہوں نے کمایا اور عورتوں کے لئے ان میں سے حصہ ہے جو انہوں نے کمایا، اور اللہ تعالیٰ سے اس کا فضل مانگو<sup foot_note=161441>1</sup>، یقیناً اللہ ہر چیز کا جاننے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "ماں باپ یا قرابت دار جو چھوڑ مریں اس کے وارث ہم نے ہر شخص کے مقرر کر دیئے ہیں<sup foot_note=161442>1</sup> اور جن سے تم نے اپنے ہاتھوں معاہده کیا ہے انہیں ان کا حصہ دو<sup foot_note=161443>2</sup> حقیقتاً اللہ تعالیٰ ہر چیز پر حاضر ہے۔"
    },
    {
      "resource_id": 54,
      "text": "مرد عورتوں پر حاکم ہیں اس وجہ سے کہ اللہ تعالیٰ نے ایک کو دوسرے پر فضیلت دی ہے اور اس وجہ سے کہ مردوں نے اپنے مال خرچ کئے ہیں<sup foot_note=161444>1</sup>، پس نیک فرمانبردار عورتین خاوند کی عدم موجودگی میں بہ حفاﻇت الٰہی نگہداشت رکھنے والیاں ہیں اور جن عورتوں کی نافرمانی اور بددماغی کا تمہیں خوف ہو انہیں نصیحت کرو اور انہیں الگ بستروں پر چھوڑ دو اور انہیں مار کی سزا دو پھر اگر وه تابعداری کریں تو ان پر کوئی راستہ تلاش نہ کرو<sup foot_note=161445>2</sup>، بے شک اللہ تعالیٰ بڑی بلندی اور بڑائی واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اگر تمہیں میاں بیوی کے درمیان آپس کی ان بن کا خوف ہو تو ایک منصف مرد والوں میں سے اور ایک عورت کے گھر والوں میں سے مقرر کرو<sup foot_note=161446>1</sup>، اگر یہ دونوں صلح کرانا چاہیں گے تو اللہ دونوں میں ملاپ کرا دے گا، یقیناً اللہ تعالیٰ پورے علم واﻻ پوری خبر واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ تعالیٰ کی عبادت کرو اور اس کے ساتھ کسی کو شریک نہ کرو اور ماں باپ کے ساتھ سلوک واحسان کرو اور رشتہ داروں سے اور یتیموں سے اور مسکینوں سے اور قرابت دار ہمسایہ سے اور اجنبی ہمسایہ سے<sup foot_note=161447>1</sup> اور پہلو کے ساتھی سے<sup foot_note=161448>2</sup> اور راه کے مسافر سے اور ان سے جن کے مالک تمہارے ہاتھ ہیں، (غلام کنیز)<sup foot_note=161449>3</sup> یقیناً اللہ تعالیٰ تکبر کرنے والوں اور شیخی خوروں کو پسند نہیں فرماتا۔<sup foot_note=161450>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ خود بخیلی کرتے ہیں اور دوسروں کو بھی بخیلی کرنے کو کہتے ہیں اور اللہ تعالیٰ نے جو اپنا فضل انہیں دے رکھا ہے اسے چھپا لیتے ہیں ہم نے ان کافروں کے لئے ذلت کی مار تیار کر رکھی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ اپنا مال لوگوں کے دکھاوے کے لئے خرچ کرتے ہیں اور اللہ تعالیٰ پر اور قیامت کے دن پر ایمان نہیں رکھتے اور جس کا ہم نشین اور ساتھی شیطان ہو<sup foot_note=161451>1</sup>، وه بدترین ساتھی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "بھلا ان کا کیا نقصان تھا اگر یہ اللہ تعالیٰ پر اور قیامت کے دن پر ایمان ﻻتے اور اللہ تعالیٰ نے جو انہیں دے رکھا ہے اس میں خرچ کرتے، اللہ تعالیٰ انہیں خوب جاننے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "بے شک اللہ تعالیٰ ایک ذره برابر ﻇلم نہیں کرتا اور اگر نیکی ہو تو اسے دوگنی کر دیتا ہے اور خاص اپنے پاس سے بہت بڑا ﺛواب دیتا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "پس کیا حال ہوگا جس وقت کہ ہر امت میں سے ایک گواه ہم ﻻئیں گے اور آپ کو ان لوگوں پر گواه بناکر ﻻئیں گے۔<sup foot_note=161452>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس روز کافر اور رسول کے نافرمان آرزو کریں گے کہ کاش! انہیں زمین کے ساتھ ہموار کر دیا جاتا اور اللہ تعالیٰ سے کوئی بات نہ چھپا سکیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! جب تم نشے میں مست ہو نماز کے قریب بھی نہ جاؤ<sup foot_note=161453>1</sup>، جب تک کہ اپنی بات کو سمجھنے نہ لگو اور جنابت کی حالت میں جب تک کہ غسل نہ کر لو<sup foot_note=161454>2</sup>، ہاں اگر راه چلتے گزر جانے والے ہو تو اور بات ہے<sup foot_note=161455>3</sup> اور اگر تم بیمار ہو یا سفر میں ہو یا تم میں سے کوئی قضائے حاجت سے آیا ہو یا تم نے عورتوں سے مباشرت کی ہو اور تمہیں پانی نہ ملے تو پاک مٹی کا قصد کرو اور اپنے منھ اور اپنے ہاتھ مل لو<sup foot_note=161456>4</sup>۔ بے شک اللہ تعالیٰ معاف کرنے واﻻ، بخشنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "کیا تم نے انہیں نہیں دیکھا؟ جنہیں کتاب کا کچھ حصہ دیا گیا ہے، وه گمراہی خریدتے ہیں اور چاہتے ہیں کہ تم بھی راه سے بھٹک جاؤ۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہارے دشمنوں کو خوب جاننے واﻻ ہے اور اللہ تعالیٰ کا دوست ہونا کافی ہے اور اللہ تعالیٰ کا مددگار ہونا بس ہے۔"
    },
    {
      "resource_id": 54,
      "text": "بعض یہود کلمات کو ان کی ٹھیک جگہ سے ہیر پھیر کر دیتے ہیں اور کہتے ہیں کہ ہم نے سنا اور نافرمانی کی اور سن اس کے بغیر کہ تو سنا جائے<sup foot_note=161457>1</sup> اور ہماری رعایت کر! (لیکن اس کے کہنے میں) اپنی زبان کو پیچ دیتے ہیں اور دین میں طعنہ دیتے ہیں اور اگر یہ لوگ کہتے کہ ہم نے سنا اور ہم نے فرمانبرداری کی اور آپ سنئےاور ہمیں دیکھیئے تو یہ ان کے لئے بہت بہتر اور نہایت ہی مناسب تھا، لیکن اللہ تعالیٰ نے ان کے کفر کی وجہ سے انہیں لعنت کی ہے۔ پس یہ بہت ہی کم ایمان ﻻتے ہیں،<sup foot_note=161458>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے اہل کتاب! جو کچھ ہم نے نازل فرمایا ہے جو اس کی بھی تصدیق کرنے واﻻ ہے جو تمہارے پاس ہے، اس پر ایمان لاؤ اس سے پہلے کہ ہم چہرے بگاڑ دیں اور انہیں لوٹا کر پیٹھ کی طرف کر دیں<sup foot_note=161459>1</sup>، یا ان پر لعنت بھیجیں جیسے ہم نے ہفتے کے دن والوں پر لعنت کی ہے<sup foot_note=161460>2</sup>، اور اللہ تعالیٰ کا کام کیا گیا۔<sup foot_note=161461>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً اللہ تعالیٰ اپنے ساتھ شریک کئے جانے کو نہیں بخشتا اور اس کے سوا جسے چاہے بخش دیتا ہے<sup foot_note=161462>1</sup> اور جو اللہ تعالیٰ کے ساتھ شریک مقرر کرے اس نے بہت بڑا گناه اور بہتان باندھا۔<sup foot_note=161463>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے انہیں نہیں دیکھا جو اپنی پاکیزگی اور ستائش خود کرتے ہیں؟ بلکہ اللہ تعالیٰ جسے چاہے پاکیزه کرتا ہے، کسی پر ایک دھاگے کے برابر ﻇلم نہ کیا جائے گا۔<sup foot_note=161464>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "دیکھو یہ لوگ اللہ تعالیٰ پر کس طرح جھوٹ باندھتے ہیں<sup foot_note=161465>1</sup> اور یہ (حرکت) صریح گناه ہونے کے لئے کافی ہے۔<sup foot_note=161466>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے انہیں نہیں دیکھا جنہیں کتاب کا کچھ حصہ ملا؟ جو بت کا اور باطل معبود کا اعتقاد رکھتے ہیں اور کافروں کے حق میں کہتے ہیں کہ یہ لوگ ایمان والوں سے زیاده راه راست پر ہیں۔<sup foot_note=161467>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہی وه لوگ ہیں جنہیں اللہ تعالیٰ نے لعنت کی ہے اور جسے اللہ تعالیٰ لعنت کر دے، تو اس کا کوئی مددگار نہ پائے گا۔"
    },
    {
      "resource_id": 54,
      "text": "کیا ان کا کوئی حصہ سلطنت میں ہے؟ اگر ایسا ہو تو پھر یہ کسی کو ایک کھجور کی گٹھلی کے شگاف کے برابر بھی کچھ نہ دیں گے۔<sup foot_note=161468>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یا یہ لوگوں سے حسد کرتے ہیں اس پر جو اللہ تعالیٰ نے اپنے فضل سے انہیں دیا ہے<sup foot_note=161469>1</sup>، پس ہم نے تو آل ابراہیم کو کتاب اور حکمت بھی دی ہے اور بڑی سلطنت بھی عطا فرمائی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "پھر ان میں سے بعض نے تو اس کتاب کو مانا اور بعض اس سے رک گئے<sup foot_note=161470>1</sup>، اور جہنم کا جلانا کافی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے ہماری آیتوں سے کفر کیا، انہیں ہم یقیناً آگ میں ڈال دیں گے<sup foot_note=161471>1</sup> جب ان کی کھالیں پک جائیں گی ہم ان کے سوا اور کھالیں بدل دیں گے تاکہ وه عذاب چکھتے رہیں<sup foot_note=161472>2</sup>، یقیناً اللہ تعالیٰ غالب حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ ایمان ﻻئے اور شائستہ اعمال کئے<sup foot_note=161473>1</sup> ہم عنقریب انہیں ان جنتوں میں لے جائیں گے جن کے نیچے نہریں بہہ رہی ہیں، جن میں وه ہمیشہ ہمیشہ رہیں گے، ان کے لئے وہاں صاف ستھری بیویاں ہوں گی اور ہم انہیں گھنی چھاؤں (اور پوری راحت) میں لے جائیں گے۔<sup foot_note=161474>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہیں تاکیدی حکم دیتا ہے کہ امانت والوں کی امانتیں انہیں پہنچاؤ!<sup foot_note=161475>1</sup> اور جب لوگوں کا فیصلہ کرو تو عدل وانصاف سے فیصلہ کرو!<sup foot_note=161476>2</sup> یقیناً وه بہتر چیز ہے جس کی نصیحت تمہیں اللہ تعالیٰ کر رہا ہے<sup foot_note=161477>3</sup>۔ بے شک اللہ تعالیٰ سنتا ہے، دیکھتا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! فرمانبرداری کرو اللہ تعالیٰ کی اور فرمانبرداری کرو رسول (صلی اللہ علیہ وسلم) کی اور تم میں سے اختیار والوں کی<sup foot_note=161478>1</sup>۔ پھر اگر کسی چیز میں اختلاف کرو تو اسے لوٹاؤ، اللہ تعالیٰ کی طرف اور رسول کی طرف، اگر تمہیں اللہ تعالیٰ پر اور قیامت کے دن پر ایمان ہے۔ یہ بہت بہتر ہے اور باعتبار انجام کے بہت اچھا ہے<sup foot_note=161479>2</sup>۔"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے انہیں نہیں دیکھا؟ جن کا دعویٰ تو یہ ہے کہ جو کچھ آپ پر اور جو کچھ آپ سے پہلے اتارا گیا ہے اس پر ان کا ایمان ہے، لیکن وه اپنے فیصلے غیر اللہ کی طرف لے جانا چاہتے ہیں حاﻻنکہ انہین حکم دیا گیا ہے کہ شیطان کا انکار کریں، شیطان تو یہ چاہتا ہے کہ انہیں بہکا کر دور ڈال دے۔"
    },
    {
      "resource_id": 54,
      "text": "ان سے جب کبھی کہا جائے کہ اللہ تعالیٰ کے نازل کرده کلام کی اور رسول (صلی اللہ علیہ وسلم) کی طرف آؤ تو آپ دیکھ لیں گے کہ یہ منافق آپ سے منھ پھیر کر رکے جاتے ہیں۔<sup foot_note=161480>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پھر کیا بات ہے کہ جب ان پر ان کے کرتوت کے باعث کوئی مصیبت آپڑتی ہے تو پھر یہ آپ کے پاس آکر اللہ تعالیٰ کی قسمیں کھاتے ہیں کہ ہمارا اراده تو صرف بھلائی اور میل ملاپ ہی کا تھا۔<sup foot_note=161481>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ وه لوگ ہیں کہ ان کے دلوں کا بھید اللہ تعالیٰ پر بخوبی روشن ہے، آپ ان سے چشم پوشی کیجئے، انہیں نصیحت کرتے رہیئے اور انہیں وه بات کہئے! جو ان کے دلوں میں گھر کرنے والی ہو۔<sup foot_note=161482>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ہر ہر رسول کو صرف اسی لئے بھیجا کہ اللہ تعالیٰ کے حکم سے اس کی فرمانبرداری کی جائے اور اگر یہ لوگ جب انہوں نے اپنی جانوں پر ﻇلم کیا تھا، تیرے پاس آ جاتے اور اللہ تعالیٰ سے استغفار کرتے اور رسول بھی ان کے لئے استغفار کرتے<sup foot_note=161483>1</sup>، تو یقیناً یہ لوگ اللہ تعالیٰ کو معاف کرنے واﻻ مہربان پاتے۔"
    },
    {
      "resource_id": 54,
      "text": "سو قسم ہے تیرے پروردگار کی! یہ مومن نہیں ہو سکتے، جب تک کہ تمام آپس کے اختلاف میں آپ کو حاکم نہ مان لیں، پھر جو فیصلے آپ ان میں کر دیں ان سے اپنے دل میں اور کسی طرح کی تنگی اور ناخوشی نہ پائیں اور فرمانبرداری کے ساتھ قبول کر لیں۔<sup foot_note=161484>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر ہم ان پر یہ فرض کر دیتے کہ اپنی جانوں کو قتل کر ڈالو! یا اپنے گھروں سے نکل جاؤ! تو اسے ان میں سے بہت ہی کم لوگ بجا ﻻتے اور اگر یہ وہی کریں جس کی انہیں نصیحت کی جاتی ہے تو یقیناً یہی ان کے لئے بہتر اور بہت زیاده مضبوطی واﻻ ہے۔<sup foot_note=161485>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تب تو انہیں ہم اپنے پاس سے بڑا ﺛواب دیں۔"
    },
    { "resource_id": 54, "text": "اور یقیناً انہیں راه راست دکھا دیں۔" },
    {
      "resource_id": 54,
      "text": "اور جو بھی اللہ تعالیٰ کی اور رسول (صلی اللہ علیہ وسلم) کی فرمانبرداری کرے، وه ان لوگوں کے ساتھ ہوگا جن پر اللہ تعالیٰ نے انعام کیا ہے، جیسے نبی اور صدیق اور شہید اور نیک لوگ، یہ بہترین رفیق ہیں۔<sup foot_note=161486>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ فضل اللہ تعالیٰ کی طرف سے ہے اور کافی ہے اللہ تعالیٰ جاننے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے مسلمانو! اپنے بچاؤ کا سامان لے لو<sup foot_note=161487>1</sup> پھر گروه گروه بن کر کوچ کرو یا سب کے سب اکٹھے ہو کر نکل کھڑے ہو!"
    },
    {
      "resource_id": 54,
      "text": "اور یقیناً تم میں بعض وه بھی ہیں جو پس وپیش کرتے ہیں<sup foot_note=161488>1</sup>، پھر اگر تمہیں کوئی نقصان ہوتا ہے تو وه کہتے ہیں کہ اللہ تعالیٰ نے مجھ پر بڑا فضل کیا کہ میں ان کے ساتھ موجود نہ تھا۔"
    },
    {
      "resource_id": 54,
      "text": "اور اگر تمہیں اللہ تعالیٰ کا کوئی فضل<sup foot_note=161489>1</sup> مل جائے تو اس طرح کہ گویا تم میں ان میں دوستی تھی ہی نہیں<sup foot_note=161490>2</sup>، کہتے ہیں کاش! میں بھی ان کے ہمراه ہوتا تو بڑی کامیابی کو پہنچتا۔<sup foot_note=161491>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جو لوگ دنیا کی زندگی کو آخرت کے بدلے بیچ چکے ہیں<sup foot_note=161492>1</sup>، انہیں اللہ تعالیٰ کی راه میں جہاد کرنا چاہئے اور جو شخص اللہ تعالیٰ کی راه میں جہاد کرتے ہوئے شہادت پا لے یا غالب آجائے، یقیناً ہم اسے بہت بڑا ﺛواب عنایت فرمائیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "بھلا کیا وجہ ہے کہ تم اللہ کی راه میں اور ان ناتواں مردوں، عورتوں اور ننھے ننھے بچوں کے چھٹکارے کے لئے جہاد نہ کرو؟ جو یوں دعائیں مانگ رہے ہیں کہ اے ہمارے پروردگار! ان ﻇالموں کی بستی سے ہمیں نجات دے اور ہمارے لئے خود اپنے پاس سے حمایتی مقرر کر دے اور ہمارے لئے خاص اپنے پاس سے مددگار بنا۔ <sup foot_note=161493>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ ایمان ﻻئے ہیں وه تو اللہ تعالیٰ کی راه میں جہاد کرتے ہیں اور جن لوگوں نے کفر کیا ہے، وه اللہ تعالیٰ کے سوا اوروں کی راه میں لڑتے ہیں<sup foot_note=161494>1</sup> پس تم شیطان کے دوستوں سے جنگ کرو! یقین مانو کہ شیطانی حیلہ (بالکل بودا اور) سخت کمزور ہے۔"
    },
    {
      "resource_id": 54,
      "text": "کیا تم نے انہیں نہیں دیکھا جنہیں حکم کیا گیا تھا کہ اپنے ہاتھوں کو روکے رکھو اور نمازیں پڑھتے رہو اور زکوٰة ادا کرتے رہو۔ پھر جب انہیں جہاد کا حکم دیا گیا تو اسی وقت ان کی ایک جماعت لوگوں سے اس قدر ڈرنے لگی جیسے اللہ تعالیٰ کا ڈر ہو، بلکہ اس سے بھی زیاده، اور کہنے لگے اے ہمارے رب! تو نے ہم پر جہاد کیوں فرض کر دیا؟<sup foot_note=161495>1</sup> کیوں ہمیں تھوڑی سی زندگی اور نہ جینے دی؟<sup foot_note=161496>2</sup> آپ کہہ دیجئے کہ دنیا کی سودمندی تو بہت ہی کم ہے اور پرہیزگاروں کے لئے تو آخرت ہی بہتر ہے اور تم پر ایک دھاگے کے برابر بھی ستم روا نہ رکھا جائے گا۔"
    },
    {
      "resource_id": 54,
      "text": "تم جہاں کہیں بھی ہو موت تمہیں آپکڑے گی، گو تم مضبوط قلعوں میں ہو<sup foot_note=161497>1</sup>، اور اگر انہیں کوئی بھلائی ملتی ہے تو کہتے ہیں کہ یہ اللہ تعالیٰ کی طرف سے ہے اور اگر کوئی برائی پہنچتی ہے تو کہہ اٹھتے ہیں کہ یہ تیری طرف سے ہے<sup foot_note=161498>2</sup>۔ انہیں کہہ دو کہ یہ سب کچھ اللہ تعالیٰ کی طرف سے ہے۔ انہیں کیا ہوگیا ہے کہ کوئی بات سمجھنے کے بھی قریب نہیں۔<sup foot_note=161499>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "تجھے جو بھلائی ملتی ہے وه اللہ تعالیٰ کی طرف سے ہے<sup foot_note=161500>1</sup> اور جو برائی پہنچتی ہے وه تیرے اپنے نفس کی طرف سے ہے<sup foot_note=161501>2</sup>، ہم نے تجھے تمام لوگوں کو پیغام پہنچانے واﻻ بنا کر بھیجا ہے اور اللہ تعالیٰ گواه کافی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اس رسول (صلی اللہ علیہ وسلم) کی جو اطاعت کرے اسی نے اللہ تعالیٰ کی فرمانبرداری کی اور جو منھ پھیر لے تو ہم نے آپ کو کچھ ان پر نگہبان بنا کر نہیں بھیجا۔"
    },
    {
      "resource_id": 54,
      "text": "یہ کہتے تو ہیں کہ اطاعت ہے، پھر جب آپ کے پاس سے اٹھ کر باہر نکلتے ہیں تو ان میں کی ایک جماعت، جو بات آپ نے یا اس نے کہی ہے اس کے خلاف راتوں کو مشورے کرتی ہے<sup foot_note=161502>1</sup>، ان کی راتوں کی بات چیت اللہ لکھ رہا ہے، تو آپ ان سے منھ پھیر لیں اور اللہ پر بھروسہ رکھیں، اللہ تعالیٰ کافی کارساز ہے۔"
    },
    {
      "resource_id": 54,
      "text": "کیا یہ لوگ قرآن میں غور نہیں کرتے؟ اگر یہ اللہ تعالیٰ کے سوا کسی اور کی طرف سے ہوتا تو یقیناً اس میں بہت کچھ اختلاف پاتے۔<sup foot_note=161503>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جہاں انہیں کوئی خبر امن کی یا خوف کی ملی انہوں نے اسے مشہور کرنا شروع کر دیا، حاﻻنکہ اگر یہ لوگ اسے رسول (صلی اللہ علیہ وسلم) کے اور اپنے میں سے ایسی باتوں کی تہہ تک پہنچنے والوں کے حوالے کر دیتے، تو اس کی حقیقت وه لوگ معلوم کر لیتے جو نتیجہ اخذ کرتے ہیں<sup foot_note=161504>1</sup> اور اگر اللہ تعالیٰ کا فضل اور اس کی رحمت تم پر نہ ہوتی تو معدودے چند کے علاوه تم سب شیطان کے پیروکار بن جاتے۔"
    },
    {
      "resource_id": 54,
      "text": "تو اللہ تعالیٰ کی راه میں جہاد کرتا ره، تجھے صرف تیری ذات کی نسبت حکم دیا جاتا ہے، ہاں ایمان والوں کو رغبت دﻻتا ره، بہت ممکن ہے کہ اللہ تعالیٰ کافروں کی جنگ کو روک دے اور اللہ تعالیٰ سخت قوت واﻻ ہے اور سزادینے میں بھی سخت ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جو شخص کسی نیکی یا بھلے کام کی سفارش کرے، اسے بھی اس کا کچھ حصہ ملے گا اور جو برائی اور بدی کی سفارش کرے اس کے لئے بھی اس میں سے ایک حصہ ہے، اور اللہ تعالیٰ ہر چیز پر قدرت رکھنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جب تمہیں سلام کیا جائے تو تم اس سے اچھا جواب دو یا انہی الفاظ کو لوٹا دو<sup foot_note=161505>1</sup>، بے شبہ اللہ تعالیٰ ہر چیز کا حساب لینے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ وه ہے جس کے سوا کوئی معبود (برحق) نہیں وه تم سب کو یقیناً قیامت کے دن جمع کرے گا، جس کے (آنے) میں کوئی شک نہیں، اللہ تعالیٰ سے زیاده سچی بات واﻻ اور کون ہوگا۔"
    },
    {
      "resource_id": 54,
      "text": "تمہیں کیا ہوگیا ہے؟ کہ منافقوں کے بارے میں دو گروه ہو رہے ہو؟<sup foot_note=161506>1</sup> انہیں تو ان کے اعمال کی وجہ سے اللہ تعالیٰ نے اوندھا کر دیا ہے<sup foot_note=161507>2</sup>۔ اب کیا تم یہ منصوبے باندھ رہے ہو کہ اللہ تعالیٰ کے گمراه کئے ہوؤں کو تم راه راست پر ﻻکھڑا کرو، جسے اللہ تعالیٰ راه بھلا دے تو ہرگز اس کے لئے کوئی راه نہ پائے گا۔<sup foot_note=161508>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کی تو چاہت ہے کہ جس طرح کے کافر وه ہیں تو بھی ان کی طرح کفر کرنے لگو اور پھر سب یکساں ہو جاؤ، پس جب تک یہ اسلام کی خاطر وطن نہ چھوڑیں ان میں سے کسی کو حقیقی دوست نہ بناؤ<sup foot_note=161509>1</sup>، پھر اگر یہ منھ پھیر لیں تو انہیں پکڑو<sup foot_note=161510>2</sup> اور قتل کرو جہاں بھی یہ ہاتھ لگ جائیں<sup foot_note=161511>3</sup>، خبردار! ان میں سے کسی کو اپنا رفیق اور مددگار نہ سمجھ بیٹھنا۔"
    },
    {
      "resource_id": 54,
      "text": "سوائے ان کے جو اس قوم سے تعلق رکھتے ہوں جن سے تمہارا معاہده ہو چکا ہے یا جو تمہارے پاس اس حالت میں آئیں کہ تم سے جنگ کرنے سے بھی تنگ دل ہیں<sup foot_note=161512>1</sup> اور اپنی قوم سے بھی جنگ کرنے سے تنگ دل ہیں اور اگر اللہ تعالیٰ چاہتا تو انہیں تم پر مسلط کر دیتا اور وه تم سے یقیناً جنگ کرتے<sup foot_note=161513>2</sup>، پس اگر یہ لوگ تم سے کناره کشی اختیار کر لیں اور تم سے لڑائی نہ کریں اور تمہاری جانب صلح کا پیغام ڈالیں<sup foot_note=161514>3</sup>، تو اللہ تعالیٰ نے تمہارے لئے ان پر کوئی راه لڑائی کی نہیں کی۔"
    },
    {
      "resource_id": 54,
      "text": "تم کچھ اور لوگوں کو ایسا بھی پاؤ گے جن کی (بظاہر) چاہت ہے کہ تم سے بھی امن میں رہیں۔ اور اپنی قوم سے بھی امن میں رہیں<sup foot_note=161515>1</sup> (لیکن) جب کبھی فتنہ انگیزی<sup foot_note=161516>2</sup> کی طرف لوٹائے جاتے ہیں تو اوندھے منھ اس میں ڈال دیئے جاتے ہیں، پس اگر یہ لوگ تم سے کناره کشی نہ کریں اور تم سے صلح کا سلسلہ جنبانی نہ کریں اور اپنے ہاتھ نہ روک لیں<sup foot_note=161517>3</sup>، تو انہیں پکڑو اور مار ڈالو جہاں کہیں بھی پالو! یہی وه ہیں جن پر ہم نے تمہیں ﻇاہر حجت عنایت فرمائی ہے۔<sup foot_note=161518>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "کسی مومن کو دوسرے مومن کا قتل کر دینا زیبا نہیں<sup foot_note=161519>1</sup> مگر غلطی سے ہو جائے<sup foot_note=161520>2</sup> (تو اور بات ہے)، جو شخص کسی مسلمان کو بلا قصد مار ڈالے، اس پر ایک مسلمان غلام کی گردن آزاد کرنا اور مقتول کے عزیزوں کو خون بہا پہنچانا ہے<sup foot_note=161521>3</sup>۔ ہاں یہ اور بات ہے کہ وه لوگ بطور صدقہ معاف کر دیں<sup foot_note=161522>4</sup> اور اگر مقتول تمہاری دشمن قوم کا ہو اور ہو وه مسلمان، تو صرف ایک مومن غلام کی گردن آزاد کرنی ﻻزمی ہے<sup foot_note=161523>5</sup>۔ اور اگر مقتول اس قوم سے ہو کہ تم میں اور ان میں عہد و پیماں ہے تو خون بہا ﻻزم ہے، جو اس کے کنبے والوں کو پہنچایا جائے اور ایک مسلمان غلام کا آزاد کرنا بھی (ضروری ہے)<sup foot_note=161524>6</sup>، پس جو نہ پائے اس کے ذمے دو مہینے کے لگاتار روزے ہیں<sup foot_note=161525>7</sup>، اللہ تعالیٰ سے بخشوانے کے لئےاور اللہ تعالیٰ بخوبی جاننے واﻻ اور حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو کوئی کسی مومن کو قصداً قتل کر ڈالے، اس کی سزا دوزخ ہے جس میں وه ہمیشہ رہے گا، اس پر اللہ تعالیٰ کا غضب ہے<sup foot_note=161526>1</sup>، اسے اللہ تعالیٰ نے لعنت کی ہے اور اس کے لئے بڑا عذاب تیار رکھا ہے۔<sup foot_note=161527>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! جب تم اللہ کی راه میں جا رہے ہو تو تحقیق کر لیا کرو اور جو تم سے سلام علیک کرے تو اسے یہ نہ کہہ دو کہ تو ایمان واﻻ نہیں<sup foot_note=161528>1</sup>۔ تم دنیاوی زندگی کے اسباب کی تلاش میں ہو تو اللہ تعالیٰ کے پاس بہت سی غنیمتیں ہیں<sup foot_note=161529>2</sup>۔ پہلے تم بھی ایسے ہی تھے، پھر اللہ تعالیٰ نے تم پر احسان کیا لہٰذا تم ضرور تحقیق وتفتیش کر لیا کرو، بے شک اللہ تعالیٰ تمہارے اعمال سے باخبر ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اپنی جانوں اور مالوں سے اللہ کی راه میں جہاد کرنے والے مومن اور بغیر عذر کے بیٹھ رہنے والے مومن برابر نہیں<sup foot_note=161530>1</sup>، اپنے مالوں اور اپنی جانوں سے جہاد کرنے والوں کو بیٹھ رہنے والوں پر اللہ تعالیٰ نے درجوں میں بہت فضیلت دے رکھی ہے اور یوں تو اللہ تعالیٰ نے ہر ایک کو خوبی اور اچھائی کا وعده دیا ہے<sup foot_note=161531>2</sup> لیکن مجاہدین کو بیٹھ رہنے والوں پر بہت بڑے اجر کی فضیلت دے رکھی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اپنی طرف سے مرتبے کی بھی اور بخشش کی بھی اور رحمت کی بھی اور اللہ تعالیٰ بخشش کرنے واﻻ اور رحم کرنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ اپنی جانوں پر ﻇلم کرنے والے ہیں جب فرشتے ان کی روح قبض کرتے ہیں تو پوچھتے ہیں، تم کس حال میں تھے؟<sup foot_note=161532>1</sup> یہ جواب دیتے ہیں کہ ہم اپنی جگہ کمزور اور مغلوب تھے<sup foot_note=161533>2</sup>۔ فرشتے کہتے ہیں کیا اللہ تعالیٰ کی زمین کشاده نہ تھی کہ تم ہجرت کر جاتے؟ یہی لوگ ہیں جن کا ٹھکانا دوزخ ہے اور وه پہنچنے کی بری جگہ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "مگر جو مرد عورتیں اور بچے بے بس ہیں جنہیں نہ تو کسی چارہٴ کار کی طاقت اور نہ کسی راستے کا علم ہے۔<sup foot_note=161534>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بہت ممکن ہے کہ اللہ تعالیٰ ان سے درگزر کرے، اللہ تعالیٰ درگزر کرنے واﻻ اور معاف فرمانے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جو کوئی اللہ کی راه میں وطن کو چھوڑے گا، وه زمین میں بہت سی قیام کی جگہیں بھی پائے گا اور کشادگی بھی<sup foot_note=161535>1</sup>، اور جو کوئی اپنے گھر سے اللہ تعالیٰ اور اس کے رسول (صلی اللہ علیہ وسلم) کی طرف نکل کھڑا ہوا، پھر اسے موت نے آ پکڑا تو بھی یقیناً اس کا اجر اللہ تعالیٰ کے ذمہ ﺛابت ہو گیا<sup foot_note=161536>2</sup>، اور اللہ تعالیٰ بڑا بخشنے واﻻ مہربان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جب تم سفر میں جا رہے ہو تو تم پر نمازوں کے قصر کرنے میں کوئی گناه نہیں، اگر تمہیں ڈر ہو کہ کافر تمہیں ستائیں گے<sup foot_note=161537>1</sup>، یقیناً کافر تمہارے کھلے دشمن ہیں۔"
    },
    {
      "resource_id": 54,
      "text": "جب تم ان میں ہو اور ان کے لئے نماز کھڑی کرو تو چاہئے کہ ان کی ایک جماعت تمہارے ساتھ اپنے ہتھیار لئے کھڑی ہو، پھر جب یہ سجده کر چکیں تو یہ ہٹ کر تمہارے پیچھے آجائیں اور وه دوسری جماعت جس نے نماز نہیں پڑھی وه آجائے اور تیرے ساتھ نماز ادا کرے اور اپنا بچاؤ اور اپنے ہتھیار لئے رہے، کافر چاہتے ہیں کہ کسی طرح تم اپنے ہتھیاروں اور اپنے سامان سے بے خبر ہو جاؤ تو وہ تم پر اچانک دھاوا بول دیں<sup foot_note=161538>1</sup>، ہاں اپنے ہتھیار اتار رکھنے میں اس وقت تم پر کوئی گناه نہیں جب کہ تمہیں تکلیف ہو یا بوجہ بارش کے یا بسبب بیمار ہو جانے کے اور اپنے بچاؤ کی چیزیں ساتھ لئے رہو، یقیناً اللہ تعالیٰ نے منکروں کے لئے ذلت کی مار تیار کر رکھی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "پھر جب تم نماز ادا کر چکو تو اٹھتے بیٹھتے اور لیٹے اللہ تعالیٰ کا ذکر کرتے رہو<sup foot_note=161539>1</sup> اور جب اطمینان پاؤ تو نماز قائم کرو!<sup foot_note=161540>2</sup> یقیناً نماز مومنوں پر مقرره وقتوں پر فرض ہے۔<sup foot_note=161541>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان لوگوں کا پیچھا کرنے سے ہارے دل ہو کر بیٹھ نہ رہو!<sup foot_note=161542>1</sup> اگر تمہیں بے آرامی ہوتی ہے تو انہیں بھی تمہاری طرح بے آرامی ہوتی ہے اور تم اللہ تعالیٰ سے وه امیدیں رکھتے ہو، جو امیدیں انہیں نہیں<sup foot_note=161543>2</sup>، اور اللہ تعالیٰ دانا اور حکیم ہے۔"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے تمہاری طرف حق کے ساتھ اپنی کتاب نازل فرمائی ہے تاکہ تم لوگوں میں اس چیز کے مطابق فیصلہ کرو جس سے اللہ نے تم کو شناسا کیا ہے<sup foot_note=161544>1</sup> اور خیانت کرنے والوں<sup foot_note=161545>2</sup> کے حمایتی نہ بنو۔"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ تعالیٰ سے بخشش مانگو!<sup foot_note=161546>1</sup> بے شک اللہ تعالیٰ بخشش کرنے واﻻ، مہربانی کرنے واﻻ ہے>"
    },
    {
      "resource_id": 54,
      "text": "اور ان کی طرف سے جھگڑا نہ کرو جو خود اپنی ہی خیانت کرتے ہیں، یقیناً دغا باز گنہگار اللہ تعالیٰ کو اچھا نہیں لگتا۔"
    },
    {
      "resource_id": 54,
      "text": "وه لوگوں سے تو چھﭗ جاتے ہیں، (لیکن) اللہ تعالیٰ سے نہیں چھﭗ سکتے، وه راتوں کے وقت جب کہ اللہ کی ناپسندیده باتوں کے خفیہ مشورے کرتے ہیں اس وقت بھی اللہ ان کے پاس ہوتا ہے، ان کے تمام اعمال کو وه گھیرے ہوئے ہے۔"
    },
    {
      "resource_id": 54,
      "text": "ہاں تو یہ ہو تم لوگ کہ دنیا میں تم نے ان کی حمایت کی لیکن اللہ تعالیٰ کے سامنے قیامت کے دن ان کی حمایت کون کرے گا؟ اور وه کون ہے جو ان کا وکیل بن کر کھڑا ہو سکے گا؟<sup foot_note=161547>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو شخص کوئی برائی کرے یا اپنی جان پر ﻇلم کرے پھر اللہ سے استغفار کرے تو وه اللہ کو بخشنے واﻻ، مہربانی کرنے واﻻ پائے گا۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو گناه کرتا ہے اس کا بوجھ اسی پر ہے<sup foot_note=161548>1</sup> اور اللہ بخوبی جاننے واﻻ اور پوری حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص کوئی گناه یا خطا کر کے کسی بے گناه کے ذمے تھوپ دے، اس نے بہت بڑا بہتان اٹھایا اور کھلا گناه کیا۔<sup foot_note=161549>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اگر اللہ تعالیٰ کا فضل ورحم تجھ پر نہ ہوتا تو ان کی ایک جماعت نے تو تجھے بہکانے کا قصد کر ہی لیا تھا<sup foot_note=161550>1</sup>، مگر دراصل یہ اپنے آپ کو ہی گمراه کرتے ہیں، یہ تیرا کچھ نہیں بگاڑ سکتے، اللہ تعالیٰ نے تجھ پر کتاب وحکمت اتاری ہے اور تجھے وه سکھایا ہے جسے تو نہیں جانتا تھا<sup foot_note=161551>2</sup> اور اللہ تعالیٰ کا تجھ پر بڑا بھاری فضل ہے۔"
    },
    {
      "resource_id": 54,
      "text": "ان کے اکثر خفیہ مشوروں میں کوئی خیر نہیں<sup foot_note=161552>1</sup>، ہاں! بھلائی اس کے مشورے میں ہے جو خیرات کا یا نیک بات کا یا لوگوں میں صلح کرانے کا حکم کرے<sup foot_note=161553>2</sup> اور جو شخص صرف اللہ تعالیٰ کی رضامندی حاصل کرنے کے ارادے سے یہ کام کرے<sup foot_note=161554>3</sup> اسے ہم یقیناً بہت بڑا ﺛواب دیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "جو شخص باوجود راه ہدایت کے واضح ہو جانے کے بھی رسول (صلی اللہ علیہ وسلم) کا خلاف کرے اور تمام مومنوں کی راه چھوڑ کر چلے، ہم اسے ادھر ہی متوجہ کردیں گے جدھر وه خود متوجہ ہو اور دوزخ میں ڈال دیں گے<sup foot_note=161555>1</sup>، وه پہنچنے کی بہت ہی بری جگہ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اسے اللہ تعالیٰ قطعاً نہ بخشے گا کہ اس کے ساتھ شرک مقرر کیا جائے، ہاں شرک کے علاوه گناه جس کے چاہے معاف فرما دیتا ہے اور اللہ کے ساتھ شریک کرنے واﻻ بہت دور کی گمراہی میں جا پڑا۔"
    },
    {
      "resource_id": 54,
      "text": "یہ تو اللہ تعالیٰ کو چھوڑ کر صرف عورتوں کو پکارتے ہیں<sup foot_note=161556>1</sup> اور دراصل یہ صرف سرکش شیطان کو پوجتے ہیں۔<sup foot_note=161557>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جسے اللہ نے لعنت کی ہے اور اس نے بیڑا اٹھایا ہے کہ تیرے بندوں میں سے میں مقرر شده حصہ لے کر رہوں گا۔<sup foot_note=161558>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور انہیں راه سے بہکاتا رہوں گا اور باطل امیدیں دﻻتا رہوں گا<sup foot_note=161559>1</sup> اور انہیں سکھاؤں گا کہ جانوروں کی کان چیر دیں<sup foot_note=161560>2</sup>، اور ان سے کہوں گا کہ اللہ تعالیٰ کی بنائی ہوئی صورت کو بگاڑ دیں<sup foot_note=161561>3</sup>، سنو! جو شخص اللہ کو چھوڑ کرشیطان کو اپنا رفیق بنائے گا وه صریح نقصان میں ڈوبے گا۔"
    },
    {
      "resource_id": 54,
      "text": "وه ان سے زبانی وعدے کرتا رہے گا، اور سبز باغ دکھاتا رہے گا، (مگر یاد رکھو!) شیطان کے جو وعدے ان سے ہیں وه سراسر فریب کاریاں ہیں۔"
    },
    {
      "resource_id": 54,
      "text": "یہ وه لوگ ہیں جن کی جگہ جہنم ہے، جہاں سے انہیں چھٹکارا نہ ملے گا۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو ایمان ﻻئیں اور بھلے کام کریں ہم انہیں ان جنتوں میں لے جائیں گے جن کے نیچے چشمے جاری ہیں، جہاں یہ ابداﻻباد رہیں گے، یہ ہے اللہ کا وعده جو سراسر سچا ہے اور کون ہے جو اپنی بات میں اللہ سے زیاده سچا ہو؟<sup foot_note=161562>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "حقیقت حال نہ تو تمہاری آرزو کے مطابق ہے اور نہ اہل کتاب کی امیدوں پر موقوف ہے، جو برا کرے گا اس کی سزا پائے گا اور کسی کو نہ پائے گا جو اس کی حمایت ومدد، اللہ کے پاس کر سکے۔"
    },
    {
      "resource_id": 54,
      "text": "جو ایمان واﻻ ہو مرد ہو یا عورت اور وه نیک اعمال کرے، یقیناً ایسے لوگ جنت میں جائیں گے اور کھجور کی گٹھلی کے شگاف برابر بھی ان کا حق نہ مارا جائے گا۔<sup foot_note=161563>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "باعتبار دین کے اس سے اچھا کون ہے؟ جو اپنے کو اللہ کے تابع کر دے اور ہو بھی نیکو کار، ساتھ ہی یکسوئی والے ابراہیم کے دین کی پیروی کر رہا ہو اور ابراہیم (علیہ السلام) کو اللہ تعالیٰ نے اپنا دوست بنا لیا ہے۔<sup foot_note=161564>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "آسمانوں اور زمین میں جو کچھ ہے سب اللہ ہی کا ہے اور اللہ تعالیٰ ہر چیز کو گھیرنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "آپ سے عورتوں کے بارے میں حکم دریافت کرتے ہیں<sup foot_note=161565>1</sup>، آپ کہہ دیجئے! کہ خود اللہ ان کے بارے میں حکم دے رہا ہے اور قرآن کی وه آیتیں جو تم پر ان یتیم لڑکیوں کے بارے میں پڑھی جاتی ہیں جنہیں ان کا مقرر حق تم نہیں دیتے<sup foot_note=161566>2</sup> اور انہیں اپنے نکاح میں ﻻنے کی رغبت رکھتے ہو<sup foot_note=161567>3</sup> اور کمزور بچوں کے بارے میں اور اس بارے میں کہ یتیموں کی کارگزاری انصاف کے ساتھ کرو<sup foot_note=161568>4</sup>۔ تم جو نیک کام کرو، بے شبہ اللہ اسے پوری طرح جاننے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اگر کسی عورت کو اپنے شوہر کی بد دماغی اور بے پرواہی کا خوف ہو تو دونوں آپس میں جو صلح کر لیں اس میں کسی پر کوئی گناه نہیں<sup foot_note=161569>1</sup>۔ صلح بہت بہتر چیز ہے، طمع ہر ہر نفس میں شامل کر دی گئی ہے<sup foot_note=161570>2</sup>۔ اگر تم اچھا سلوک کرو اور پرہیزگاری کرو تو تم جو کر رہے ہو اس پر اللہ تعالیٰ پوری طرح خبردار ہے۔"
    },
    {
      "resource_id": 54,
      "text": "تم سے یہ تو کبھی نہ ہو سکے گا کہ اپنی تمام بیویوں میں ہر طرح عدل کرو، گو تم اس کی کتنی ہی خواہش وکوشش کر لو، اس لئے بالکل ہی ایک کی طرف مائل ہو کر دوسری کو ادھڑ لٹکتی ہوئی نہ چھوڑو<sup foot_note=161571>1</sup> اور اگر تم اصلاح کرو اور تقویٰ اختیار کرو تو، بے شک اللہ تعالیٰ بڑی مغفرت اور رحمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور اگر میاں بیوی جدا ہو جائیں تو اللہ تعالیٰ اپنی وسعت سے ہر ایک کو بے نیاز کر دے گا<sup foot_note=161572>1</sup>، اللہ تعالیٰ وسعت واﻻ حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "زمین اور آسمانوں کی ہر ہر چیز اللہ تعالیٰ ہی کی ملکیت میں ہے اور واقعی ہم نے ان لوگوں کو جو تم سے پہلے کتاب دیئے گئے تھے اور تم کو بھی یہی حکم کیا ہے کہ اللہ سے ڈرتے رہو اور اگر تم کفر کرو تو یاد رکھو کہ اللہ کے لئے ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ بہت بے نیاز اور تعریف کیا گیا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ کے اختیار میں ہیں آسمانوں کی سب چیزیں اور زمین کی بھی اور اللہ کار ساز کافی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اگر اسے منظور ہو تو اے لوگو! وه تم سب کو لے جائے اور دوسروں کو لے آئے، اللہ تعالیٰ اس پرپوری قدرت رکھنے واﻻ ہے۔<sup foot_note=161573>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو شخص دنیا کا ﺛواب چاہتا ہو تو (یاد رکھو کہ) اللہ تعالیٰ کے پاس تو دنیا اور آخرت (دونوں) کا ﺛواب موجود ہے<sup foot_note=161574>1</sup> اور اللہ تعالیٰ بہت سننے واﻻ اور خوب دیکھنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! عدل وانصاف پر مضبوطی سے جم جانے والے اور خوشنودی موﻻ کے لئے سچی گواہی دینے والے بن جاؤ، گو وه خود تمہارے اپنے خلاف ہو یا اپنے ماں باپ کے یا رشتہ دار عزیزوں کے<sup foot_note=161575>1</sup>، وه شخص اگر امیر ہو تو اور فقیر ہو تو دونوں کے ساتھ اللہ کو زیاده تعلق ہے، اس لئے تم خواہش نفس کے پیچھے پڑ کر انصاف نہ چھوڑ دینا<sup foot_note=161576>2</sup> اور اگر تم نے کج بیانی یا پہلو تہی کی<sup foot_note=161577>3</sup> تو جان لو کہ جو کچھ تم کرو گے اللہ تعالیٰ اس سے پوری طرح باخبر ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! اللہ تعالیٰ پر، اس کے رسول (صلی اللہ علیہ وسلم) پر اور اس کتاب پر جو اس نے اپنے رسول (صلی اللہ علیہ وسلم) پر اتاری ہے اور ان کتابوں پر جو اس سے پہلے اس نے نازل فرمائی ہیں، ایمان لاؤ!<sup foot_note=161578>1</sup> جو شخص اللہ تعالیٰ سے اور اس کے فرشتوں سے اور اس کی کتابوں سے اور اس کے رسولوں سے اور قیامت کے دن سے کفر کرے وه تو بہت بڑی دور کی گمراہی میں جا پڑا۔"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے ایمان قبول کر کے پھر کفر کیا، پھر ایمان ﻻکر پھر کفر کیا، پھر اپنے کفر میں بڑھ گئے، اللہ تعالیٰ یقیناً انہیں نہ بخشے گا اور نہ انہیں راه ہدایت سمجھائے گا۔<sup foot_note=161579>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "منافقوں کو اس امر کی خبر پہنچا دو کہ ان کے لئے دردناک عذاب یقینی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جن کی یہ حالت ہے کہ مسلمانوں کو چھوڑ کر کافروں کو دوست بناتے پھرتے ہیں<sup foot_note=161580>1</sup>، کیا ان کے پاس عزت کی تلاش میں جاتے ہیں؟ (تو یاد رکھیں کہ) عزت تو ساری کی ساری اللہ تعالیٰ کے قبضہ میں ہے۔<sup foot_note=161581>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اللہ تعالیٰ تمہارے پاس اپنی کتاب میں یہ حکم اتار چکا ہے کہ تم جب کسی مجلس والوں کو اللہ تعالیٰ کی آیتوں کے ساتھ کفر کرتے اور مذاق اڑاتے ہوئے سنو تو اس مجمع میں ان کے ساتھ نہ بیٹھو! جب تک کہ وه اس کے علاوه اور باتیں نہ کرنے لگیں، (ورنہ) تم بھی اس وقت انہی جیسے ہو<sup foot_note=161582>1</sup>، یقیناً اللہ تعالیٰ تمام کافروں اور سب منافقوں کو جہنم میں جمع کرنے واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "یہ لوگ تمہارے انجام کار کا انتظار کرتے رہتے ہیں پھر اگر تمہیں اللہ فتح دے تو یہ کہتے ہیں کہ کیا ہم تمہارے ساتھی نہیں اور اگر کافروں کو تھوڑا سا غلبہ مل جائے تو (ان سے) کہتے ہیں کہ ہم تم پر غالب نہ آنے لگے تھے اور کیا ہم نے تمہیں مسلمانوں کے ہاتھوں سے نہ بچایا تھا؟<sup foot_note=161583>1</sup> پس قیامت میں خود اللہ تعالیٰ تمہارے درمیان فیصلہ کرے گا<sup foot_note=161584>2</sup> اور اللہ تعالیٰ کافروں کو ایمان والوں پر ہرگز راه نہ دے گا۔<sup foot_note=161585>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "بے شک منافق اللہ سے چالبازیاں کر رہے ہیں اور وه انہیں اس چالبازی کا بدلہ دینے واﻻ ہے<sup foot_note=161586>1</sup> اور جب نماز کو کھڑے ہوتے ہیں تو بڑی کاہلی کی حالت میں کھڑے ہوتے ہیں<sup foot_note=161587>2</sup> صرف لوگوں کو دکھاتے ہیں<sup foot_note=161588>3</sup>، اور یاد الٰہی تو یوں ہی سی برائے نام کرتے ہیں۔<sup foot_note=161589>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه درمیان میں ہی معلق ڈگمگا رہے ہیں، نہ پورے ان کی طرف نہ صحیح طور پر ان کی طرف<sup foot_note=161590>1</sup> اور جسے اللہ تعالیٰ گمراہی میں ڈال دے تو تو اس کے لئے کوئی راه نہ پائے گا۔"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! مومنوں کو چھوڑ کر کافروں کو دوست نہ بناؤ، کیا تم یہ چاہتے ہو کہ اپنے اوپر اللہ تعالیٰ کی صاف حجت قائم کر لو۔<sup foot_note=161591>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "منافق تو یقیناً جہنم کے سب سے نیچے کے طبقہ میں جائیں گے<sup foot_note=161592>1</sup>، ناممکن ہے کہ تو ان کا کوئی مددگار پالے۔"
    },
    {
      "resource_id": 54,
      "text": "ہاں جو توبہ کر لیں اور اصلاح کر لیں اور اللہ تعالیٰ پر کامل یقین رکھیں اور خالص اللہ ہی کے لئے دینداری کریں تو یہ لوگ مومنوں کے ساتھ ہیں<sup foot_note=161593>1</sup>، اللہ تعالیٰ مومنوں کو بہت بڑا اجر دے گا۔"
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ تمہیں سزا دے کر کیا کرے گا؟ اگر تم شکر گزاری کرتے رہو اور باایمان رہو<sup foot_note=161594>1</sup>، اللہ تعالیٰ بہت قدر کرنے واﻻ اور پورا علم رکھنے واﻻ ہے۔<sup foot_note=161595>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "برائی کے ساتھ آواز بلند کرنے کو اللہ تعالیٰ پسند نہیں فرماتا مگر مظلوم کی اجازت ہے<sup foot_note=161596>1</sup> اور اللہ تعالیٰ خوب سنتا جانتا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اگر تم کسی نیکی کو علانیہ کرو یا پوشیده، یا کسی برائی سے درگزر کرو<sup foot_note=161597>1</sup>، پس یقیناً اللہ تعالیٰ پوری معافی کرنے واﻻ اور پوری قدرت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ اللہ کے ساتھ اور اس کے پیغمبروں کے ساتھ کفر کرتے ہیں اور جو لوگ یہ چاہتے ہیں کہ اللہ اور اس کے رسولوں کے درمیان فرق رکھیں اور جو لوگ کہتے ہیں کہ بعض نبیوں پر تو ہمارا ایمان ہے اور بعض پر نہیں اور چاہتے ہیں کہ اس کے اور اس کے بین بین کوئی راه نکالیں۔"
    },
    {
      "resource_id": 54,
      "text": "یقین مانو کہ یہ سب لوگ اصلی کافر ہیں<sup foot_note=161598>1</sup>، اور کافروں کے لئے ہم نے اہانت آمیز سزا تیار کر رکھی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ اللہ پر اور اس کے تمام پیغمبروں پر ایمان ﻻتے ہیں اور ان میں سے کسی میں فرق نہیں کرتے، یہ ہیں جنہیں اللہ ان کو پورا ﺛواب دے گا<sup foot_note=161599>1</sup> اور اللہ بڑی مغفرت واﻻ بڑی رحمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "آپ سے یہ اہل کتاب درخواست کرتے ہیں کہ آپ ان کے پاس کوئی آسمانی کتاب ﻻئیں<sup foot_note=161600>1</sup>، حضرت موسیٰ (علیہ السلام) سے تو انہوں نے اس سے بہت بڑی درخواست کی تھی کہ ہمیں کھلم کھلا اللہ تعالیٰ کو دکھا دے، پس ان کے اس ﻇلم کے باعﺚ ان پر کڑاکے کی بجلی آ پڑی پھر باوجودیکہ ان کے پاس بہت دلیلیں پہنچ چکی تھیں انہوں نے بچھڑے کو اپنا معبود بنا لیا، لیکن ہم نے یہ بھی معاف فرما دیا اور ہم نے موسیٰ کو کھلا غلبہ (اور صریح دلیل) عنایت فرمائی۔"
    },
    {
      "resource_id": 54,
      "text": "اور ان کا قول لینے کے لئے ہم نے ان کے سروں پر طور پہاڑ ﻻ کھڑا کردیا اور انہیں حکم دیا کہ سجده کرتے ہوئے دروازے میں جاؤ اور یہ بھی فرمایا کہ ہفتہ کے دن میں تجاوز نہ کرنا اور ہم نے ان سے سخت سے سخت قول وقرار لئے۔"
    },
    {
      "resource_id": 54,
      "text": "(یہ سزا تھی) بہ سبب ان کی عہد شکنی کے اور احکام الٰہی کے ساتھ کفر کرنے کے اور اللہ کے نبیوں کو ناحق قتل کر ڈالنے کے<sup foot_note=161601>1</sup>، اور اس سبب سے کہ یوں کہتے ہیں کہ ہمارے دلوں پر غلاف ہے۔ حاﻻنکہ دراصل ان کے کفر کی وجہ سے ان کے دلوں پر اللہ تعالیٰ نے مہر لگا دی ہے، اس لئے یہ قدر قلیل ہی ایمان ﻻتے ہیں۔"
    },
    {
      "resource_id": 54,
      "text": "اور ان کے کفر کے باعث اور مریم پر بہت بڑا بہتان باندھنے کے باعث۔<sup foot_note=161602>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور یوں کہنے کے باعﺚ کہ ہم نے اللہ کے رسول مسیح عیسیٰ بن مریم کو قتل کر دیا حاﻻنکہ نہ تو انہوں نے اسے قتل کیا نہ سولی پر چڑھایا<sup foot_note=161603>1</sup> بلکہ ان کے لئے ان (عیسیٰ) کا شبیہ بنا دیا گیا تھا<sup foot_note=161604>2</sup>۔ یقین جانو کہ حضرت عیسیٰ (علیہ السلام) کے بارے میں اختلاف کرنے والے ان کے بارے میں شک میں ہیں، انہیں اس کا کوئی یقین نہیں بجز تخمینی باتوں پر عمل کرنے کے<sup foot_note=161605>3</sup> اتنا یقینی ہے کہ انہوں نے انہیں قتل نہیں کیا۔"
    },
    {
      "resource_id": 54,
      "text": "بلکہ اللہ تعالیٰ نے انہیں اپنی طرف اٹھا لیا<sup foot_note=161606>1</sup> اور اللہ بڑا زبردست اور پوری حکمتوں واﻻ ہے۔<sup foot_note=161607>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اہل کتاب میں ایک بھی ایسا نہ بچے گا جو حضرت عیسیٰ (علیہ السلام) کی موت سے پہلے ان پر ایمان نہ ﻻچکے<sup foot_note=161608>1</sup> اور قیامت کے دن آپ ان پر گواه ہوں گے۔<sup foot_note=161609>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو نفیس چیزیں ان کے لئے حلال کی گئی تھیں وه ہم نے ان پر حرام کردیں ان کے ﻇلم کے باعﺚ اور اللہ تعالیٰ کی راه سے اکثر لوگوں کو روکنے کے باعث۔<sup foot_note=161610>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور سود جس سے منع کئے گئے تھے اسے لینے کے باعﺚ اور لوگوں کا مال ناحق مار کھانے کے باعﺚ اور ان میں جو کفار ہیں ہم نے ان کے لئے المناک عذاب مہیا کر رکھا ہے۔"
    },
    {
      "resource_id": 54,
      "text": "لیکن ان میں سے جو کامل اور مضبوط علم والے ہیں اور ایمان والے ہیں<sup foot_note=161611>1</sup> جو اس پر ایمان ﻻتے ہیں جو آپ کی طرف اتارا گیا اور جو آپ سے پہلے اتارا گیا اور نمازوں کو قائم رکھنے والے ہیں<sup foot_note=161612>2</sup> اور زکوٰة کے ادا کرنے والے ہیں<sup foot_note=161613>3</sup> اور اللہ پر اور قیامت کے دن پر ایمان رکھنے والے ہیں<sup foot_note=161614>4</sup> یہ ہیں جنہیں ہم بہت بڑے اجر عطا فرمائیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے آپ کی طرف اسی طرح وحی کی ہے جیسے کہ نوح (علیہ السلام) اور ان کے بعد والے نبیوں کی طرف کی، اور ہم نے وحی کی ابراہیم اور اسماعیل اور اسحاق اور یعقوب اور ان کی اوﻻد پر اور عیسیٰ اور ایوب اور یونس اور ہارون اور سلیمان کی طرف<sup foot_note=161615>1</sup>۔ اور ہم نے داؤد (علیہ السلام) کو زبور عطا فرمائی۔"
    },
    {
      "resource_id": 54,
      "text": "اور آپ سے پہلے کے بہت سے رسولوں کے واقعات ہم نے آپ سے بیان کئے ہیں<sup foot_note=161616>1</sup> اور بہت سے رسولوں کے نہیں بھی کئے<sup foot_note=161617>2</sup> اور موسیٰ (علیہ السلام) سے اللہ تعالیٰ نے صاف طور پر کلام کیا۔"
    },
    {
      "resource_id": 54,
      "text": "ہم نے انہیں رسول بنایا ہے، خوشخبریاں سنانے والے اور آگاه کرنے والے<sup foot_note=161618>1</sup> تاکہ لوگوں کی کوئی حجت اور الزام رسولوں کے بھیجنے کے بعد اللہ تعالیٰ پر ره نہ جائے<sup foot_note=161619>2</sup>۔ اللہ تعالی بڑا غالب اور بڑا باحکمت ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جو کچھ آپ کی طرف اتارا ہے اس کی بابت خود اللہ تعالیٰ گواہی دیتا ہے کہ اسے اپنے علم سے اتارا ہے اور فرشتے بھی گواہی دیتے ہیں اور اللہ تعالیٰ بطور گواه کافی ہے۔"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے کفر کیا اور اللہ تعالیٰ کی راه سے اوروں کو روکا وه یقیناً گمراہی میں دور نکل گئے۔"
    },
    {
      "resource_id": 54,
      "text": "جن لوگوں نے کفر کیا اور ﻇلم کیا، انہیں اللہ تعالیٰ ہرگز ہرگز نہ بخشے گا اور نہ انہیں کوئی راه دکھائے گا۔<sup foot_note=161620>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "بجز جہنم کی راه کے جس میں وه ہمیشہ ہمیشہ پڑے رہیں گے، اور یہ اللہ تعالیٰ پر بالکل آسان ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے لوگو! تمہارے پاس تمہارے رب کی طرف حق لے کر رسول آگیا ہے، پس تم ایمان ﻻؤ تاکہ تمہارے لئے بہتری ہو اور اگر تم کافر ہوگئے تو اللہ ہی کی ہے ہر وه چیز جو آسمانوں اور زمین میں ہے<sup foot_note=161621>1</sup>، اور اللہ دانا ہے حکمت واﻻ ہے۔"
    },
    {
      "resource_id": 54,
      "text": "اے اہل کتاب! اپنے دین کے بارے میں حد سے نہ گزر جاؤ<sup foot_note=161622>1</sup> اور اللہ پر بجز حق کے اور کچھ نہ کہو، مسیح عیسیٰ بن مریم (علیہ السلام) تو صرف اللہ تعالیٰ کے رسول اور اس کے کلمہ (کن سے پیدا شده) ہیں، جسے مریم (علیہا السلام) کی طرف ڈال دیا تھا اور اس کے پاس کی روح<sup foot_note=161623>2</sup> ہیں اس لئے تم اللہ کو اور اس کے سب رسولوں کو مانو اور نہ کہو کہ اللہ تین ہیں<sup foot_note=161624>3</sup>، اس سے باز آجاؤ کہ تمہارے لئے بہتری ہے، اللہ عبادت کے ﻻئق تو صرف ایک ہی ہے اور وه اس سے پاک ہے کہ اس کی اوﻻد ہو، اسی کے لئے ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے۔ اور اللہ کافی ہے کام بنانے واﻻ۔"
    },
    {
      "resource_id": 54,
      "text": "مسیح (علیہ السلام) کو اللہ کا بنده ہونے میں کوئی ننگ و عار یا تکبر وانکار ہرگز ہو ہی نہیں سکتا اور نہ مقرب فرشتوں کو<sup foot_note=161625>1</sup>، اس کی بندگی سے جو بھی دل چرائے اور تکبر و انکار کرے، اللہ تعالیٰ ان سب کو اکٹھا اپنی طرف جمع کرے گا۔"
    },
    {
      "resource_id": 54,
      "text": "پس جو لوگ ایمان ﻻئے ہیں اور شائستہ اعمال کئے ہیں ان کو ان کا پورا پورا ﺛواب عنایت فرمائے گا اور اپنے فضل سے انہیں اور زیاده دے گا<sup foot_note=161626>1</sup> اور جن لوگوں نے ننگ و عار اور سرکشی اور انکار کیا<sup foot_note=161627>2</sup>، انہیں المناک عذاب دے گا<sup foot_note=161628>3</sup> اور وه اپنے لئے سوائے اللہ کے کوئی حمایتی، اور امداد کرنے واﻻ نہ پائیں گے۔"
    },
    {
      "resource_id": 54,
      "text": "اے لوگو! تمہارے پاس تمہارے رب کی طرف سے سند اور دلیل آپہنچی<sup foot_note=161629>1</sup> اور ہم نے تمہاری جانب واضح اور صاف نور اتار دیا ہے۔<sup foot_note=161630>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جو لوگ اللہ تعالیٰ پر ایمان ﻻئے اور اسے مضبوط پکڑ لیا، انہیں تو وه عنقریب اپنی رحمت اور فضل میں لے لے گا اور انہیں اپنی طرف کی راه راست دکھا دے گا۔"
    },
    {
      "resource_id": 54,
      "text": "آپ سے فتویٰ پوچھتے ہیں، آپ کہہ دیجیئے کہ اللہ تعالیٰ (خود) تمہیں کلالہ کے بارے میں فتویٰ دیتا ہے۔ اگر کوئی شخص مر جائے جس کی اوﻻد نہ ہو اور ایک بہن ہو تو اس کے لئے چھوڑے ہوئے مال کا آدھا حصہ ہے<sup foot_note=161631>1</sup> اور وه بھائی اس بہن کا وارث ہوگا اگر اس کے اوﻻد نہ ہو<sup foot_note=161632>2</sup>۔ پس اگر بہنیں دو ہوں تو انہیں کل چھوڑے ہوئے کا دو تہائی ملے گا<sup foot_note=161633>3</sup>۔ اور اگر کئی شخص اس ناطے کے ہیں مرد بھی اور عورتیں بھی تو مرد کے لئے حصہ ہے مثل دو عورتوں کے<sup foot_note=161634>4</sup>، اللہ تعالیٰ تمہارے لئے بیان فرما رہا ہے کہ ایسا نہ ہو کہ تم بہک جاؤ اور اللہ تعالیٰ ہر چیز سے واقف ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "4" }
  }
}
