{
  "translations": [
    {
      "resource_id": 819,
      "text": "اے لوگو، اپنے رب سے ڈرو جس نے تم کو ایک جان سے پیدا کیا اور اسی سے اس کا جوڑا پیدا کیا اور ان دونوں سے بہت سے مرد اور عورتیں پھیلادیں  اور اللہ سے ڈرو جس کے واسطے سے تم ایک دوسرے سے سوال کرتے ہو اور خبردار رہو قرابت والوں سے بے شک اللہ تمھاری نگرانی کر رہا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور یتیموں کا مال ان کے حوالے کرو اور برے مال کو اچھے مال سے نہ بدلو اور ان کے مال اپنے مال کے ساتھ ملاکر نہ کھاؤیہ بہت بڑا گناہ ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم کو اندیشہ ہو کہ تم یتیموں کے معاملہ میں انصاف نہ کرسکو گے تو عورتوں میں سے جو تم کو پسند ہوں ان سے دو دو، تین تین، چار چار تک نکاح کر لو اور اگر تم کو اندیشہ ہو کہ تم عدل نہ کرسکو گے تو ایک ہی نکاح کرو یا جو کنیز تمھاری مِلک میں ہو اس میں امید ہے کہ تم انصاف سے نہ ہٹو گے"
    },
    {
      "resource_id": 819,
      "text": "اور عورتوں کو ان کے مہر خوش دلی کے ساتھ ادا کرو پھر اگر وہ اس میں سے کچھ تمھارے ليے چھوڑ دیں اپنی خوشی سے تو تم اس کو ہنسی خوشی سے کھاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور نادانوں کو اپنا وہ مال نہ دو جس کو اللہ نے تمھارے ليے قیام کا ذریعہ بنایا ہے اور اس مال میں سے ان کو کھلاؤ اور پہناؤ اوران سے بھلائی کی بات کہو"
    },
    {
      "resource_id": 819,
      "text": "اور یتیموں کو جانچتے رہو، یہاں تک کہ جب وہ نکاح کی عمر کو پہنچ جائیں تو اگر تم ان میں ہوشیاری دیکھو تو ان کا مال ان کے حوالے کردو اور ان کا مال اسراف سے اور اس خیال سے کہ وہ بڑے ہوجائیں گے نہ کھا جاؤ اور جس کو حاجت نہ ہو وہ یتیم کے مال سے پرہیز کرے اور جو شخص محتاج ہو، وہ دستور کے موافق کھائے پھر جب تم ان کا مال ان کے حوالے کرو تو ان پر گواہ ٹھہرالو اور اللہ حساب لینے کے ليے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "ماں باپ اور قرابت داروں کے ترکہ میں سے مردوں کا بھی حصہ ہے اور ماں باپ اورقرابت داروں کے ترکہ میں سے عورتوں کا بھی حصہ ہے، تھوڑا ہو یا زیادہ ہو، ایک مقرر کیا ہوا حصہ"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تقسیم کے وقت رشتہ دار اور یتیم اور محتاج موجود ہوں تو اس میں سے ان کو بھی کچھ دو اور ان سے ہمدردی کی بات کہو"
    },
    {
      "resource_id": 819,
      "text": "اور ایسے لوگوں کو ڈرنا چاہيے کہ اگر وہ اپنے پیچھے ناتواں بچے چھو ڑ جاتے تو انھیں ان کی بہت فکر رہتی پس ان کو چاہيے کہ اللہ سے ڈریں اور بات پکی کہیں"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ یتیموں کا مال ناحق کھاتے ہیں ، وہ لوگ اپنے پیٹوں میں آگ بھر رہے ہیں اور وہ عنقریب بھڑکتی ہوئی آگ میں ڈالے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو تمھاری اولاد کے بارے میں حکم دیتاہے کہ مرد کا حصہ دو عورتوں کے برابر ہے اگر عورتیں دو سے زائد ہیں تو ان کے ليے دو تہائی ہے اس مال سے جو مورث چھوڑ گیا ہے، اور اگر وہ اکیلی ہے تو اس کے ليے آدھا ہے اور میت کے ماں باپ کو دونوں میں سے ہر ایک کے ليے چھٹا حصہ ہے اس مال کا جو وہ چھوڑ گیاہے بشرطیکہ مورث کے اولاد ہو اور اگر مورث کے اولاد نہ ہو اور اس کے ماں باپ اس کے وارث ہوں تو اس کی ماں کا تہائی حصہ ہے اور اگر اس کے بھائی بہن ہوں تو اس کی ماں کے ليے چھٹا حصہ ہے یہ حصے وصیت نکالنے کے بعد یا ادائے قرض کے بعد ہیں جو وہ کرجاتا ہے تمھارے باپ ہوں یا تمھارے بیٹے ہوں ، تم نہیں جانتے کہ ان میں تمھارے ليے سب سے زیادہ نافع کون ہے یہ اللہ کا ٹھہرایا ہوا فریضہ ہے بے شک اللہ علم والا، حکمت والاہے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے ليے اس مال کا آدھا حصہ ہے جو تمھاری بیویاں چھوڑیں ، بشرطیکہ ان کے اولادنہ ہواور اگر ان کے اولاد ہو تو تمھارے ليے بیویوں کے ترکہ کا چوتھائی حصہ ہے وصیت نکالنے کے بعد جس کی وہ وصیت کرجائیں یا ادائے قرض کے بعد اوران بیویوں کے ليے چوتھائی حصہ ہے تمھارے ترکہ کا اگر تمھارے اولادنہیں ہے، اور اگر تمھارے اولاد ہے تو ان کے ليے آٹھواں حصہ ہے تمھارے ترکہ کا بعد وصیت نکالنے کے جس کی تم وصیت کرجاؤ یا ادائے قرض کے بعد اور اگر کوئی مورث مردیا عورت ایسا ہو جس کے نہ اصول ہوں اور نہ فروع، اور اس کے ایک بھائی یا ایک بہن ہو تو دونوں میں سے ہر ایک کے ليے چھٹا حصہ ہے اور اگر وہ اس سے زائد ہوں ، تو وہ ایک تہائی میں شریک ہوں گے بعد وصیت نکالنے کے جس کی وصیت کی گئی ہو یا ادائے قرض کے بعد، بغیر کسی کو نقصان پہنچائے یہ حکم اللہ کی طرف سے ہے اور اللہ علیم اور حلیم ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کی ٹھہرائی ہوئی حدیں ہیں  اور جو شخص اللہ اور اس کے رسول کی اطاعت کرے گا، اللہ اس کو ایسے باغوں میں داخل کرے گاجن کے نیچے نہریں بہتی ہوں گی، ان میں وہ ہمیشہ رہیں گے اور یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص اللہ اور اس کے رسول کی نافرمانی کرے گا اور اس کے مقرر کيے ہوئے ضابطوں سے باہر نکل جائے گا، اس کو وہ آگ میں داخل کرے گاجس میں وہ ہمیشہ رہے گا اور اس کے ليے ذلت و الا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھاری عورتوں میں سے جو کوئی بدکاری کرے تو ان پر اپنوں میں سے چار مرد گواہ کرو پھر اگر وہ گواہی دے دیں تو ان عورتوں کو گھروں کے اندربند رکھو، یہاں تک کہ ان کوموت اٹھالے یا اللہ ان کے ليے کوئی راہ نکال دے"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں سے دو مرد جو وہی بدکاری کریں تو ان کو اذیت پہنچاؤپھر اگر وہ دونوں توبہ کریں اور اپنی اصلاح کرلیں تو ان کا خیال چھوڑ دو بے شک اللہ توبہ قبول کرنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "تو بہ، جس کو قبول کرنا اللہ کے ذمہ ہے، وہ ان لوگوں کی ہے جوبری حرکت نادانی سے کربیٹھتے ہیں ، پھر جلد ہی توبہ کرلیتے ہیں  وہی ہیں جن کی توبہ اللہ قبول کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ایسے لوگوں کی توبہ نہیں ہے جو برابر گناہ کرتے رہیں ، یہاں تک کہ جب موت ان میں سے کسی کے سامنے آجائے تب وہ کہے کہ اب میں توبہ کرتا ہوں اور نہ ان لوگوں کی توبہ ہے جو اس حال میں مرتے ہیں کہ وہ منکرہیں ، ان کے ليے تو ہم نے درد ناک عذاب تیار کر رکھاہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تمھارے ليے جائز نہیں کہ تم عورتوں کو زبردستی اپنی میراث میں لے لو اور نہ ان کو اس غرض سے روکے رکھوکہ تم نے جو کچھ ان کو دیا ہے اس کا کچھ حصہ ان سے لے لو، مگر اس صورت میں کہ وہ کھلی ہوئی بے حیائی کریں  اور ان کے ساتھ اچھی طرح گزر بسر کرو اگر وہ تم کوناپسند ہوں تو ہوسکتا ہے کہ ایک چیز تم کو پسند نہ ہو مگر اللہ نے اس میں تمھارے ليے بہت بڑی بھلائی رکھ دی ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ایک بیوی کی جگہ دوسری بیوی بدلناچاہو اور تم اس کو بہت سا مال دے چکے ہو تو تم اس میں سے کچھ واپس نہ لو کیا تم اس کو بہتان لگاکر اور صریح ظلم کرکے واپس لو گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم کس طرح اس کو لو گے جب کہ ایک، دوسرے سے خلوت کرچکا ہے اور وہ تم سے پختہ عہد لے چکی ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ان عورتوں سے نکاح مت کرو جن سے تمھارے باپ نکاح کرچکے ہیں ، مگر جو پہلے ہوچکا  بے شک یہ بے حیائی ہے اور نفرت کی بات ہے اور بہت برا طریقہ ہے"
    },
    {
      "resource_id": 819,
      "text": "تمھارے اوپر حرام کی گئیں تمھاری مائیں ، تمھاری بیٹیاں ، تمھاری بہنیں ، تمھاری پھوپھیاں ، تمھاری خالائیں ، تمھاری بھتیجیاں اور بھانجیاں اور تمھاری وہ مائیں جنھوں نے تم کو دودھ پلایا، تمھاری دودھ شریک بہنیں ، تمھاری عورتوں کی مائیں اور ان کی بیٹیاں جو تمھاری پرورش میں ہیں جو تمھاری ان بیویوں سے ہوں جن سے تم نے صحبت کی ہے، لیکن اگر ابھی تم نے ان سے صحبت نہ کی ہو تو تم پر کوئی گناہ نہیں  اور تمھارے صلبی بیٹوں کی بیویاں اوریہ کہ تم اکھٹا کرو دو بہنوں کو مگر جو پہلے ہوچکا بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ عورتیں بھی حرام ہیں جو کسی دوسرے کے نکاح میں ہوں ، مگر یہ کہ وہ جنگ میں تمھارے ہاتھ آئیں  یہ اللہ کا حکم ہے تمھارے اوپر ان کے علاوہ جو عورتیں ہیں ، وہ سب تمھارے ليے حلال ہیں بشرطیکہ تم اپنے مال کے ذریعہ سے ان کے طالب بنو، ان کو قید ِ نکاح میں لے کر، نہ کہ بد کاری کے طور پر پھر ان عورتوں میں سے جن کو تم کام میں لائے، ان کو ان کا طے شدہ مہر دے دو اورمہر کے ٹھہرانے کے بعد جو تم نے آپس میں راضی نامہ کیا ہو توا س میں کوئی گناہ نہیں بے شک اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں سے جو شخص قدرت نہ رکھتا ہو کہ آزاد مسلمان عورتوں سے نکاح کرسکے تو اس کو چاهيے کہ وہ تمھاری ان کنیزوں میں سے کسی کے ساتھ نکاح کرلے جو تمھارے قبضہ میں ہوں اور مو منہ ہوں  اللہ تمھارے ایمان کو خوب جانتا ہے، تم آپس میں ایک ہو پس ان کے مالکوں کی اجازت سے ان سے نکاح کرلو اور معروف طریقہ سے ان کے مہر ادا کردو، اس طرح کہ وہ قید نکاح میں لائی جائیں ، نہ کہ آزاد شہوت رانی کریں اور چوری چھپے آشنائیاں کریں  پھر جب وہ قید نکاح میں آجائیں اور اس کے بعد وہ بدکاری کی مرتکب ہوں تو آزاد عورتوں کے ليے جو سزا ہے اس کی نصف سزا ان پر ہے یہ اس کے ليے ہے جو تم میں سے بدکاری کا اندیشہ رکھتا ہو اور اگر تم ضبط سے کام لو تو یہ تمھارے ليے زیادہ بہتر ہے، اور اللہ بخشنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ چاہتا ہے کہ وہ تمھارے واسطے بیان کرے اور تمھیں ان لوگوں کے طریقوں کی ہدایت دے جو تم سے پہلے گزر چکے ہیں اور تم پر توجہ کرے، اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ چاہتا ہے کہ وہ تمھارے اوپر توجہ کرے اور جو لوگ اپنی خواہشات کی پیروی کر رہے ہیں ، وہ چاہتے ہیں کہ تم راہ راست سے بہت دور نکل جاؤ"
    },
    {
      "resource_id": 819,
      "text": "اللہ چاہتا ہے کہ تم سے بوجھ کو ہلکاکرے، اور انسان کمزور بنایا گیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، آپس میں ایک دوسرے کا مال ناحق طور پر نہ کھاؤ مگر یہ کہ تجارت ہو آپس کی خوشی سےاور خون نہ کرو آپس میں بے شک اللہ تمھارے اوپر بڑا مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص سرکشی اور ظلم سے ایسا کرے گا، اس کو ہم ضرور آگ میں ڈالیں گے اور یہ اللہ کے ليے آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم ان بڑے گناہوں سے بچتے رہے جن سے تمھیں منع کیا گیا ہے تو ہم تمھاری چھوٹی برائیوں کو معاف کردیں گے اور تم کو عزت کی جگہ داخل کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم ایسی چیز کی تمنا نہ کرو جس میں اللہ نے تم میں سے ایک کو دوسرے پر بڑائی دی ہےمردوں کے ليے حصہ ہے اپنی کمائی کا اور عورتوں کے ليے حصہ ہے اپنی کمائی کا اور اللہ سے اس کا فضل مانگوبے شک اللہ ہر چیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے والدین اور قرابت مندوں کے چھوڑے ہوئے میں سے ہر ایک کے ليے وارث ٹھہرادئے ہیں اور جن سے تم نے عہد باندھ رکھا ہو تو ان کو ان کاحصہ دے دو، بے شک اللہ کے روبرو ہے ہرچیز"
    },
    {
      "resource_id": 819,
      "text": "مرد، عورتوں کے اوپر قوام ہیں  اس بنا پر کہ اللہ نے ایک کو دوسرے پر بڑائی دی ہے اور اس بنا پر کہ مرد نے اپنے مال خرچ كيے پس جو نیک عورتیں ہیں وہ فرماں برداری کرنے والی، پیٹھ پیچھے نگہبانی کرتی ہیں اللہ کی حفاظت سے اور جن عورتوں سے تم کو سرکشی کا اندیشہ ہو، ان کو سمجھاؤ اور ان کو ان کے بستر میں تنہا چھوڑ دو اور ان کو سزا دو پس اگر وہ تمھاری اطاعت کریں تو ان کے خلاف الزام کی راہ نہ تلاش کرو بے شک اللہ سب سے اوپر ہے، بہت بڑا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگرتمھیں میاں بیوی کے درمیان تعلقات بگڑنے کااندیشہ ہو تو ایک منصف، مرد کے رشتہ داروں میں سے کھڑا کرو اورایک منصف، عورت کے رشتہ داروں میں سے کھڑا کرو اگر دونوں اصلاح چاہیں گے تو اللہ ان کے درمیان موافقت کر دے گا بے شک اللہ سب کچھ جاننے والا، خبردار ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کی عبادت کرو اور کسی چیز کو اس کا شریک نہ بناؤ اور اچھا سلوک کرو ماں باپ کے ساتھ اور قرابت داروں کے ساتھ اور یتیموں اور مسکینوں اور قرابت دار پڑوسی اور اجنبی پڑوسی اور پاس بیٹھنے والے اور مسافر کے ساتھ اور مملوک کے ساتھ بے شک اللہ پسند نہیں کرتا اترانے والے، بڑائی کرنے والے کو"
    },
    {
      "resource_id": 819,
      "text": "جو کہ بخل کرتے ہیں اور دوسروں کو بھی بخل سکھاتے ہیں اور جو کچھ انھیں اللہ نے اپنے فضل سے دے رکھا ہے اس کو چھپاتے ہیں  اور ہم نے منکروں  کے ليے ذلت کا عذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اپنا مال لوگوں کو دکھانے کے ليے خرچ کرتے ہیں اور اللہ پر اور آخرت کے دن پر ایمان نہیں رکھتے، اور جس کا ساتھی شیطا ن بن جائے تو وہ بہت برا ساتھی ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کا کیا نقصان تھا اگر وہ اللہ پر اور آخرت کے دن پر ایمان لاتے اور اللہ نے جو کچھ انھیں دے رکھا ہے اس میں سے خرچ کرتے اور اللہ ان سے اچھی طرح باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ ذرا بھی کسی کی حق تلفی نہیں کرے گا اگر نیکی ہو تو وہ اس کو دگنا بڑھا دیتا ہے اوراپنے پاس سے بہت بڑا ثواب دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس وقت کیا حال ہوگا جب ہم ہر امت میں سے ایک گواہ لائیں گے اور تم کو ان لوگوں کے اوپر گواہ بناکر کھڑا کریں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ جنھوں نے انکار کیا اور پیغمبر کی نافرمانی کی، وہ اس روز تمنا کریں گے کہ کاش زمین ان پر برابر کردی جائے، اور وہ اللہ سے کوئی بات نہ چھپاسکیں گے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، نزدیک نہ جاؤ نماز کے جس وقت کہ تم نشہ میں ہو یہاں تک کہ سمجھنے لگو جو تم کہتے ہو، اورنہ اس وقت جب کہ غسل کی حاجت ہو مگر سفر كرتے ہوئے، یہاں تک کہ غسل کرلو اور اگر تم مریض ہو یا سفر میں ہو یا تم میں سے کوئی جائے حاجت سے آيا هو یا تم عورتوں کے پاس گئے ہو پھر تم کو پانی نہ ملے تو تم پاک مٹی سے تیمم کرلو اور اپنے چہرہ اور ہاتھوں کا مسح کرلو، بے شک اللہ معاف کرنے والا، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جن کو کتاب سے حصہ ملا تھا وہ گمراہی کومول لے رہے ہیں اور چاہتے ہیں کہ تم بھی راہ سے بھٹک جاؤ"
    },
    {
      "resource_id": 819,
      "text": "اللہ تمھارے دشمنوں کو خوب جانتا ہے اور اللہ کافی ہے حمایت کے ليے اور اللہ کافی ہے مدد کے ليے"
    },
    {
      "resource_id": 819,
      "text": "یہود میں سے ایک گروہ بات کو اس کے محل سے ہٹادیتا ہے اور کہتا ہے کہ ہم نے سنا اور نہ مانا اور کہتے ہیں کہ سنو اور تمہیں سنوایا نہ جائے وہ اپنی زبان کوموڑ کر کہتے ہیں راعنا، دین میں عیب لگانے کے ليے اور اگر وہ کہتے کہ ہم نے سنا اور مانا، اور سنو اور ہم پر نظر کرو تو یہ ان کے حق میں زیادہ بہتر اور درست ہوتا، مگر اللہ نے ان کے انکار کے سبب سے ان پر لعنت کردی ہے پس وہ ایمان نہ لائیں گے مگر بہت کم"
    },
    {
      "resource_id": 819,
      "text": "اے وہ لوگو جن کو کتاب دی گئی اس پر ایمان لاؤ جو ہم نے اتارا ہے، تصدیق کرنے والی اس کتاب کی جو تمھارے پاس ہے، اس سے پہلے کہ ہم چہروں کو مٹادیں پھر ان کو الٹ دیں پیٹھ کی طرف یا ان پر لعنت کریں جیسے ہم نے لعنت کی سبت والوں پر اور اللہ کا حکم پورا ہوکر رہتاہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ اس کو نہیں بخشے گا کہ اس کے ساتھ شرک کیا جائے لیکن اس کے علاوہ جو کچھ ہے، اس کو وہ جس کے ليے چاہے گا بخش دے گا اور جس نے اللہ کا شریک ٹھہرایا، اس نے بڑا طوفان باندھا"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے دیکھا ان کو جو اپنے آپ کو پاکیزہ کہتے ہیں بلکہ اللہ ہی پاک کرتا ہے جس کو چاہتا ہے، اور ان پر ذرا بھی ظلم نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "دیکھو، یہ اللہ پر کیسا جھوٹ باندھ رہے ہیں اور صریح گناہ ہونے کے ليے یہی کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھاجنھیں کتاب سے حصہ ملا تھا، وہ جبت اور طاغوت کومانتے ہیں اور منکروں  کے متعلق کہتے ہیں کہ وہ مسلمانوں سے زیادہ صحیح راستہ پر ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہی لوگ ہیں جن پر اللہ نے لعنت کی ہے اور جس پر اللہ لعنت کرے ،تم اس کا کوئی مدد گار نہ پاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "کیا خدا کے اقتدار میں کچھ ان کا بھی دخل ہے، پھر تو یہ لوگوں کو ایک تِل برابر بھی نہ دیں"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگوں پر حسد کر رہے ہیں اس بنا پر جو اللہ نے ان کواپنے فضل سے دیا ہے پس ہم نے آل ابراہیم کو کتاب اور حکمت دی ہے اور ہم نے ان کو ایک بڑی سلطنت بھی دے دی"
    },
    {
      "resource_id": 819,
      "text": "ان میں سے کسی نے اس کو مانا اور کوئی اس سے رکا رہا اور ایسوں کے ليے جہنم کی بھڑکتی ہوئی آگ کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے ہماری نشانیوں کا انکار کیا، ان کو ہم سخت آگ میں ڈالیں گے جب ان کے جسم کی کھال جل جائے گی تو ہم ان کی کھال کو بدل کر دوسری کردیں گے تاکہ وہ عذاب چکھتے رہیں  بے شک اللہ زبردست ہے، حکمت والاہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور نیک کام کيے، ان کو ہم باغوں میں داخل کریں گے جس کے نیچے نہریں بہتی ہوں گی، اس میں وہ ہمیشہ رہیں گے، وہاں ان کے ليے ستھری بیویاں ہوں گی اور ان کوہم گھنی چھاؤں میں رکھیں گے"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو حکم دیتا ہے کہ امانتیں ان کے حق داروں کو پہنچادو اور جب لوگوں کے درمیان فیصلہ کرو تو انصاف کے ساتھ فیصلہ کرو اللہ اچھی نصیحت کرتا ہے تم کو، بے شک اللہ سننے والا، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ کی اطاعت کرو اور رسول کی اطاعت کرو اور اپنے میں اہلِ اختیار کی اطاعت کرو پھر اگر تمھارے درمیان کسی چیزمیں اختلاف ہوجائے تو اس کو اللہ اور رسول کی طرف لوٹاؤ، اگر تم اللہ پر اور آخرت کے دن پر ایمان رکھتے ہو یہ بات اچھی ہے اور اس کا انجام بہتر ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کونہیں دیکھا جو دعویٰ کرتے ہیں کہ وہ ایمان لائے ہیں اس پر جو اتارا گیا ہے تمھاری طرف اور جو اتارا گیا ہے تم سے پہلے، وہ چاہتے ہیں کہ مقدمه كو لے جائیں شیطان کی طرف، حالاں کہ ان کو حکم ہوچکا ہے کہ اس کو نہ مانیں اور شیطان چاہتا ہے کہ ان کو بہکاکر بہت دور ڈال دے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان سے کہا جاتا ہے کہ آؤ اللہ کی اتاری ہوئی کتاب کی طرف اور رسول کی طرف تو تم دیکھو گے کہ منافقین تم سے کتراجاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر اس وقت کیا ہوگا جب ان کے اپنے ہاتھوں کی لائی ہوئی مصیبت ان پر پہنچے گی، اس وقت یہ تمھارے پاس قسمیں کھاتے ہوے آئیں گے کہ خدا کی قسم، ہم کو تو صرف بھلائی اور ملاپ سے غرض تھی"
    },
    {
      "resource_id": 819,
      "text": "ان کے دلوں میں جو کچھ ہے اللہ اس سے خوب واقف ہے پس تم ان سے اعراض کرو اور ان کو نصیحت کرو اور ان سے ایسی بات کہو جو ان کے دلوں میں اترجائے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جو رسول بھیجا، اسی ليے بھیجا کہ اللہ کے حکم سے اس کی اطاعت کی جائے اور اگر وہ جب کہ انھوں نے اپنا براکیا تھا، وہ تمھارے پاس آتے اور اللہ سے معافی چاہتے اور رسول بھی ان کے ليے معافی چاہتا تو یقینا وہ اللہ کو بخشنے والا، رحم کرنے والا پاتے"
    },
    {
      "resource_id": 819,
      "text": "پس تیرے رب کی قسم، وہ کبھی ایمان والے نہیں ہوسکتے جب تک وہ اپنے باہمی جھگڑے میں تم کو فیصلہ کرنے والا نہ مان لیں  پھر جو فیصلہ تم کرو، اس پر وہ اپنے دلوں میں کوئی تنگی نہ پائیں اور اس کو خوشی سے قبول کرلیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم ان کو حکم دیتے کہ اپنے آپ کو ہلاک کرو یا اپنے گھروں سے نکلو تو ان میں سے تھوڑے ہی اس پر عمل کرتےاور یہ لوگ وہ کرتے جس کی انھیں نصیحت کی جاتی ہے تو ان کے ليے یہ بات بہتر اور ایمان پر ثابت رکھنے والی ہوتی"
    },
    {
      "resource_id": 819,
      "text": "اور اس وقت ہم ان کو اپنے پاس سے بڑا اجر دیتے"
    },
    { "resource_id": 819, "text": "اور ان کو سیدھا راستہ دکھاتے" },
    {
      "resource_id": 819,
      "text": "اور جو اللہ اور رسول کی اطاعت کرے گا، وہ ان لوگوں کے ساتھ ہوگا جن پر اللہ نے انعام کیا، یعنی پیغمبر اور صدیق اور شہید اور صالح کیسی اچھی ہے ان کی رفاقت"
    },
    {
      "resource_id": 819,
      "text": "یہ فضل ہے اللہ کی طرف سے اور اللہ کا علم کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اپنی احتیاط کرلو پھر نکلو جدا جدا یا اکھٹے ہوکر"
    },
    {
      "resource_id": 819,
      "text": "اور تم میں کوئی ایسا بھی ہے جو دیر لگا دیتاہے پھر اگر تم کو کوئی مصیبت پہنچے تو وہ کہتا ہے کہ اللہ نے مجھ پر انعام کیا کہ میں ان کے ساتھ نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم کو اللہ کا کوئی فضل حاصل ہو تو کہتا ہے، گویا تمھارے اور اس کے درمیان کوئی رشتۂ محبت ہی نہیں ، کہ کاش میں بھی ان کے ساتھ ہوتا تو بڑی کامیابی حاصل کرتا"
    },
    {
      "resource_id": 819,
      "text": "پس چاہيے کہ لڑیں اللہ کی راہ میں وہ لوگ جو آخرت کے بدلے دنیا کی زندگی کو بیچ دیتے ہیں  اور جو شخص اللہ کی راہ میں لڑے، پھر مارا جائے یا غالب ہو تو ہم اس کو بڑا اجر دیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم کو کیا ہوا کہ تم نہیں لڑتے اللہ کی راہ میں اور ان کمزور مردوں اور عورتوں اور بچوں کے ليے جوکہتے ہیں کہ خدا یا، ہم کو اس بستی سے نکال جس کے باشندے ظالم ہیں اور ہمارے ليے اپنے پاس سے کوئی حمایتی پیدا کردے اور ہمارے ليے اپنے پاس سے کوئی مدد گار کھڑا کردے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ ایمان والے ہیں ، وہ اللہ کی راہ میں لڑتے ہیں اور جو منکر ہیں ، وہ شیطان کی راہ میں لڑتے ہیں  پس تم شیطان کے ساتھیوں سے لڑو بے شک شیطان کی چال بہت کمزور ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جن سے کہا گیا تھا کہ اپنے ہاتھ روکے رکھو اور نماز قائم کرو اور زکوٰۃ دو پھر جب ان کو لڑائی کا حکم دیا گیا تو ان میں سے ایک گروہ انسانوں سے ایسا ڈرنے لگا جیسے اللہ سے ڈرنا چاہيے یا اس سے بھی زیادہ وہ کہتے ہیں اے ہمارے رب، تو نے ہم پر لڑائی کیوں فرض کردی کیوں نہ چھوڑے رکھا ہم کو تھوڑی مدت تک کہہ دو کہ دنیا کا فائدہ تھوڑا ہے اور آخرت بہتر ہے اس کے ليے جو پرہیز گاری کرے، اور تمھارے ساتھ ذرا بھی ظلم نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور تم جہاں بھی ہوگے، موت تم کو پالے گی، اگرچہ تم مضبوط قلعوں میں ہو اگر ان کو کوئی بھلائی پہنچتی ہے تووہ کہتے ہیں کہ یہ خدا کی طرف سے ہے اور اگر ان کو کوئی برائی پہنچتی ہے تو وہ کہتے ہیں کہ یہ تمھارے سبب سے ہے کہہ دو کہ سب کچھ اللہ کی طرف سے ہے ان لوگوں کا کیا حا ل ہے کہ لگتا ہے کہ کوئی بات ہی نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "تم کو جو بھلائی بھی پہنچتی ہے، وہ خدا کی طرف سے پہنچتی ہے اور تم کو جو برائی پہنچتی ہے، وہ تمھارے اپنے ہی سبب سے ہے اور ہم نے تم کوانسانوں کی طرف پیغمبر بناکر بھیجا ہے اور اللہ کی گواہی کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "جس نے رسول کی اطاعت کی، اس نے اللہ کی اطاعت کی اور جو الٹا پھرا تو ہم نے ان پر تم کو نگراں بناکر نہیں بھیجا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ لوگ کہتے ہیں کہ ہم کو قبول ہے پھر جب تمھارے پاس سے نکلتے ہیں تو ان میں سے ایک گروہ اس کے خلاف مشورہ کرتا ہے جو وہ کہہ چکا تھا اور اللہ ان کی سرگوشیوں کو لکھ رہا ہے پس تم ان سے اعراض کرو اور اللہ پر بھروسہ رکھو، اور اللہ بھروسہ کے ليے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ قرآن پر غور نہیں کرتے، اگر یہ اللہ کے سوا کسی اور کی طرف سے ہوتا تو وہ اس کے اندر بڑا اختلاف پاتے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو کوئی بات امن یا خوف کی پہنچتی ہے تو وہ اس کو پھیلادیتے ہیں  اور اگر وہ اس کو رسول تک یا اپنے ذمہ دار اصحاب تک پہنچاتے تو ان میں سے جو لوگ تحقیق کرنے والے ہیں ، وہ اس کی حقیقت جان لیتے اور اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی تو تھوڑے لوگوں کے سوا تم سب شیطان کے پیچھے لگ جاتے"
    },
    {
      "resource_id": 819,
      "text": "پس لڑو اللہ کی راہ میں  تم پر اپنی جان کے سواکسی کی ذمہ داری نہیں اور اہلِ ایمان کو ابھارو امید ہے کہ اللہ منکروں  کا زور توڑ دے اور اللہ بڑا زور والا اور بہت سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو شخص کسی اچھی بات کے حق میں کہے گا، اس کے ليے اس میں سے حصہ ہے، اور جو اس کی مخالفت میں کہے گا، اس کے ليے اس میں حصہ ہے اوراللہ ہر چیز پر قدرت رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب کوئی تم کو دعا دے تو تم بھی دعا دو اس سے بہتر یا الٹ کر وہی کہہ دو، بے شک اللہ ہر چیز کا حساب لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی معبود ہے اس کے سوا کوئی معبود نہیں  وہ تم سب کو قیامت کے دن جمع کرے گاجس کے آنے میں کوئی شبہ نہیں  اور اللہ کی بات سے بڑھ کر سچی بات اور کس کی ہوسکتی ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر تم کو کیا ہوا ہے کہ تم منافقوں کے معاملہ میں دو گروہ ہو رہے ہو حالاں کہ اللہ نے ان کے اعمال کے سبب سے ان کو الٹا پھیر دیاہے کیا تم چاہتے ہو کہ ان کو راہ پر لاؤ جن کواللہ نے گمراہ کردیا ہے اور جس کو اللہ گمراہ کردے تم ہر گز اس کے ليے کوئی راہ نہیں پاسکتے"
    },
    {
      "resource_id": 819,
      "text": "وہ چاہتے ہیں کہ جس طرح انھوں نے انکارکیا ہے، تم بھی انکار کرو تاکہ تم سب برابر ہوجاؤ پس تم ان میں سے کسی کو دوست نہ بناؤ جب تک وہ اللہ کی راہ میں ہجرت نہ کریں  پھر اگر وہ اس کو قبول نہ کریں تو ان کو پکڑو اور جہاں کہیں ان کو پاؤ، انھیں قتل کرو اور ان میں سے کسی کو ساتھی اور مدد گار نہ بناؤ"
    },
    {
      "resource_id": 819,
      "text": "مگر وہ لوگ جن کا تعلق کسی ایسی قوم سے ہو جن کے ساتھ تمھارا معاہدہ ہے، یا وہ لوگ جو تمھارے پاس اس حال میں آئیں کہ ان کے سینے تنگ ہورہے ہیں تمھاری لڑائی سے اور اپنی قوم کی لڑائی سے اور اگر اللہ چاہتا تو ان کو تم پر زور دے دیتا تو وہ ضرور تم سے لڑتے پس اگر وہ تم کو چھوڑے رہیں اور تم سے جنگ نہ کریں اور تمھارے ساتھ صلح کا رویہ رکھیں تو اللہ تم کو بھی ان کے خلاف کسی اقدام کی اجازت نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "دوسرے کچھ ایسے لوگوں کو بھی تم پاؤ گے جو چاہتے ہیں کہ تم سے بھی امن میں رہیں اور اپنی قوم سے بھی امن میں رہیں  جب کبھی وہ فتنہ کا موقع پائیں ، وہ اس میں کود پڑتے ہیں  ایسے لوگ اگر تم سے یکسو نہ رہیں اور تمھارے ساتھ صلح کا رویہ نہ رکھیں اور اپنے ہاتھ نہ روکیں تو تم ان کو پکڑو اور ان کو قتل کرو جہاں کہیں پاؤ یہ لوگ ہیں جن کے خلاف ہم نے تم کوکھلی حجت دی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور مومن کا کام نہیں کہ وہ مومن کو قتل کرے مگر یہ کہ غلطی سے ایسا ہوجائےاور جو شخص کسی مومن کو غلطی سے قتل کردے تو وہ ایک مومن غلام کو آزاد کرے اور مقتول کے وارثوں کو خوں بہادے، الاّ یہ کہ وہ معاف کردیں  پھر مقتول اگر ایسی قوم میں سے تھا جو تمھاری دشمن ہے اور وہ خود مومن تھا تو وہ ایک مومن غلام کو آزاد کرے اور اگر وہ ایسی قوم سے تھا کہ تمھارے اور اس کے درمیان عہد ہے تو وہ اس کے وارثوں کو خوں بہادے اورایک مومن کو آزاد کرے پھر جس کو میسر نہ ہو تو وہ لگاتار دو مہینے کے روزے رکھے یہ توبہ ہے اللہ کی طرف سے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص کسی مومن کوجان کر قتل کرے تو اس کی سزاجہنم ہے جس میں وہ ہمیشہ رہے گا اور اس پر اللہ کا غضب اوراس کی لعنت ہے اور اللہ نے اس کے ليے بڑا عذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب تم سفر کرو اللہ کی راہ میں تو خوب تحقیق کرلیا کرو اورجو شخص تم کو سلام کرے اس کو یہ نہ کہو کہ تو مومن نہیں  تم دینوی زندگی کا سامان چاہتے ہو تو اللہ کے پاس بہت سامانِ غنیمت ہے تم بھی پہلے ایسے ہی تھے پھر اللہ نے تم پر فضل کیا تو تحقیق کرلیا کرو جو کچھ تم کرتے ہو اللہ اس سے خبردار ہے"
    },
    {
      "resource_id": 819,
      "text": "برابر نہیں ہوسکتے بیٹھے رہنے والے اہلِ ایمان جن کو کوئی عذر نہیں اور وہ اہلِ ایمان جواللہ کی راہ میں لڑنے والے ہیں اپنے مال اور اپنی جان سے مال و جان سے جہاد کرنے والوں کا درجہ اللہ نے بیٹھے رہنے والوں کی نسبت بڑا رکھا ہے، اور ہرایک سے اللہ نے بھلائی کا وعدہ کیا ہے اور اللہ نے جہاد کرنے والوں کو بیٹھے رہنے والوں پر اجر عظیم میں برتری دی ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کے ليے اللہ کی طرف سے بڑے درجے ہیں اور مغفرت اور رحمت ہے اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اپنا برا کر رہے ہیں ، جب ان کی جان فرشتے نکالیں گے تو وہ ان سے پوچھیں گے کہ تم کس حال میں تھے وہ کہیں گے کہ ہم زمین میں بے بس تھے فرشتے کہیں گے کیا خدا کی زمین کشادہ نہ تھی کہ تم وطن چھوڑ کر وہاں چلے جاتے یہ وہ لوگ ہیں جن کا ٹھکانا جہنم ہے اور وہ بہت برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "مگر وہ بے بس مرد اور عورتیں اور بچے جوکوئی تدبیر نہیں کرسکتے اور نہ کوئی راہ پا رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ، اميد ہے کہ اللہ انھیں معاف کردے گا اور اللہ معاف کرنے والا، بخشنے والاہے"
    },
    {
      "resource_id": 819,
      "text": "اور جوکوئی اللہ کی راہ میں وطن چھوڑے گا، وہ زمین میں بڑے ٹھکانے اور بڑی وسعت پائے گا اور جو شخص اپنے گھر سے اللہ اور اس کے رسول کی طرف ہجرت کرکے نکلے، پھر اس کو موت آجائے تو اس کا اجر اللہ کے یہاں مقرر ہوچکا اور اللہ بخشنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم زمین میں سفر کرو تو تم پر کوئی گناہ نہیں کہ تم نماز میں قصرکرو، اگر تم کو ڈر ہو کہ منکر تم کو ستائیں گے بے شک منکر لوگ تمھارے کھلے ہوئے دشمن ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم اہلِ ایمان کے درمیان ہو اور ان کے ليے نماز قائم کرو تو چاہيے کہ ان کی ایک جماعت تمھارے ساتھ کھڑی ہو اور وہ اپنے ہتھیارليے ہوئے ہو پس جب وہ سجدہ کرچکیں تو وہ تمھارے پاس سے ہٹ جائیں اور دوسری جماعت آئے جس نے ابھی نماز نہیں پڑھی ہے اور وہ تمھارے ساتھ نماز پڑھیں  اور وہ بھی اپنے بچاؤ کا سامان اور ہتھیار ليے رہیں  منکر لوگ چاہتے ہیں کہ تم اپنے ہتھیاروں اور سامان سے کسی طرح غافل ہوجاؤ تو وہ تم پر یکبارگی ٹوٹ پڑیں  اور تمھارے اوپر کوئی گناہ نہیں اگر تم کو بارش کے سبب سے تکلیف ہو یا تم بیمار ہو تو اپنے ہتھیار اتار دو اور اپنے بچاؤ کا سامان ليے رہو بے شک اللہ نے منکروں کے ليے رسوا کرنے والا عذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "پس جب تم نماز ادا کرلو تو اللہ کو یاد کرو کھڑے اور بیٹھے اور لیٹے پھر جب اطمینان ہوجائے تو نماز کی اقامت کرو بے شک نماز اہل ایمان پر مقرر وقتوں کے ساتھ فرض ہے"
    },
    {
      "resource_id": 819,
      "text": "اور قوم کا پیچھا کرنے سے ہمت نہ ہارو اگر تم دکھ اٹھاتے ہو تو وہ بھی تمھاری طرح دکھ اٹھاتے ہیں اور تم اللہ سے وہ امید رکھتے ہو جو امید وہ نہیں رکھتے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ہم نے یہ کتاب تمھاری طرف حق کے ساتھ اتاری ہے، تاکہ تم لوگوں کے درمیان اس کے مطابق فیصلہ کرو جواللہ نے تم کو دکھایا ہے اور بد دیانت لوگوں کی طرف سے جھگڑنے والے نہ بنو"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ سے بخشش مانگو بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم ان لوگوں کی طرف سے نہ جھگڑو جو اپنے آپ سے خیانت کر رہے ہیں  اللہ ایسے شخص کو پسند نہیں کرتا جو خیانت والا اور گنہ گارہو"
    },
    {
      "resource_id": 819,
      "text": "وہ انسانوں سے شرماتے ہیں اور اللہ سے نہیں شرماتے حالاں کہ وہ ان کے ساتھ ہوتا ہے جب کہ وہ سرگوشیاں کرتے ہیں اس بات کی جس سے اللہ راضی نہیں  اور جو کچھ وہ کرتے ہیں اللہ اس کا احاطہ کيے ہوئے ہے"
    },
    {
      "resource_id": 819,
      "text": "تم لوگوں نے دنیا کی زندگی میں تو ان کی طرف سے جھگڑا کرلیامگر قیامت کے دن کون ان کے بدلے اللہ سے جھگڑا کرے گا یا کون ہوگا ان کا کام بنانے والا"
    },
    {
      "resource_id": 819,
      "text": "اورجو شخص برائی کرے یا اپنے آپ پر ظلم کرے پھر اللہ سے بخشش مانگے تو وہ اللہ کو بخشنے والا، رحم کرنے والا پائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص کوئی گناہ کرتا ہے تو وہ اپنے ہی حق میں کرتا ہے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص کوئی غلطی یا گناہ کرے پھر اس کی تہمت کسی بے گناہ پر لگادے تو اس نے ایک بڑا بہتان اور کھلا ہوا گناہ اپنے سر لے لیا"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم پر اللہ کا فضل اور اس کی رحمت نہ ہوتی تو ان میں سے ایک گروہ نے تو یہ ٹھان ہی لیا تھا کہ وہ تم کو بہکا کر رہے گا حالاں کہ وہ اپنے آپ کو بہکا رہے ہیں  وہ تمھارا کچھ بگاڑ نہیں سکتے اور اللہ نے تم پرکتاب اور حکمت اتاری ہے اور تم کو وہ چیز سکھائی ہے جس کو تم نہیں جانتے تھے اوراللہ کا فضل ہے تم پر بہت بڑا"
    },
    {
      "resource_id": 819,
      "text": "ان کی اکثر سرگوشیوں میں کوئی بھلائی نہیں  بھلائی والی سرگوشی صرف اس کی ہے جو صدقہ کرنے کو کہے یا کسی نیک کام کے ليے کہے یا لوگوں میں صلح کرانے کے ليے کہے جو شخص اللہ کی خوشی کے ليے ایساکرے تو ہم اس کوبڑا اجر عطا کریں گے"
    },
    {
      "resource_id": 819,
      "text": "مگر جو شخص رسول کی مخالفت کرے گا اور مومنین کے راستہ کے سوا کسی اور راستہ پر چلے گا، حالاں کہ اس پر راہ واضح ہوچکی تو اس کو ہم اسی طرف چلائیں گے جدھر وہ خود پھر گیا اور اس کو جہنم میں داخل کریں گے اور وہ برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ اس کو نہیں بخشے گا کہ اس کا شریک ٹھہرایا جائے اور اس کے سوا دوسرے گنا ہوں کو بخش دے گا جس کے ليے چاہے گا اور جس نے اللہ کا شریک ٹھہرایا وہ بہک کر بہت دور جا پڑا"
    },
    {
      "resource_id": 819,
      "text": "وہ اللہ کو چھوڑ کر پکارتے ہیں دیویوں کو اور وہ پکارتے ہیں سرکش شیطان کو"
    },
    {
      "resource_id": 819,
      "text": "اس پر اللہ نے لعنت کی ہے اور شیطان نے کہا تھا کہ میں تیرے بندوں سے ایک مقرر حصہ لے کر رہوں گا"
    },
    {
      "resource_id": 819,
      "text": "میں ان کو بہکاؤں گا اور ان کو جھوٹي امیدیں دلاؤں گااور ان کو سجھاؤں گا تو وہ چوپایوں کے کان کاٹیں گے اور ان کو سجھاؤں گا تو وہ اللہ کی بناوٹ کو بدلیں گے اور جو شخص اللہ کے سوا شیطان کو اپنا دوست بنائے تو وہ کھلے ہوئے نقصان میں پڑگیا"
    },
    {
      "resource_id": 819,
      "text": "وہ ان کو وعدہ دیتا ہے اور ان کو امیدیں دلاتا ہے اور شیطان کے تمام وعدے فریب کے سوا اور کچھ نہیں"
    },
    {
      "resource_id": 819,
      "text": "ایسے لوگوں کا ٹھکانا جہنم ہے اور وہ اس سے بچنے کی کوئی راہ نہ پائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور انھوں نے نیک کام کيے ان کو ہم ایسے باغوں میں داخل کریں گے جن کے نیچے نہریں جاری ہوں گی،جن ميں وه هميشه رهيں گے اللہ کاو عدہ سچا ہے اور اللہ سے بڑھ کر کون اپنی بات میں سچا ہوگا"
    },
    {
      "resource_id": 819,
      "text": "نہ تمھاری آرزؤوں پر هےاور نہ اہل کتاب کی آرزؤوں پر جو کوئی بھی برا کرے گا، اس کا بدلہ پائے گا اور وہ نہ پائے گا اللہ کے سوا اپنا کوئی حمایتی اور نہ مدد گار"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص کوئی نیک کام کرے گا، خواہ وہ مرد ہو یا عورت بشرطیکہ وہ مومن ہو، تو ایسے لوگ جنت میں داخل ہوں گے اور ان پر ذرا بھی ظلم نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے بہتر کس کا دین ہے جو اپنا چہرہ اللہ کی طرف جھکادے اور وہ نیکی کرنے والا ہو اور وہ چلے دین ابراہیم پر جو يكسو تھا اور اللہ نے ابراہیم کو اپنا دوست بنالیا تھا"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ ہر چیز کا احاطہ کيے ہوئے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگ تم سے عورتوں کے بارے میں حکم پوچھتے ہیں  کہہ دو اللہ تمھیں ان کے بارے میں حکم دیتا ہے اور وہ آیات بھی جو تمھیں کتاب میں ان یتیم عورتوں کے بارے میں پڑھ کر سنائی جاتی ہیں جن کو تم وہ نہیں دیتے جو ان کے ليے لکھا گیا ہے اور چاہتے ہو کہ ان کو نکاح میں لے آؤ اور جو آیات کمزور بچوں کے بارے میں ہیں ، اور یتیموں کے ساتھ انصاف کرو اور جو بھلائی تم کرو گے وہ اللہ کو خوب معلوم ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر کسی عورت کو اپنے شوہر کی طرف سے بدسلوکی یا بے رخی کا اندیشہ ہو تو اس میں کوئی حرج نہیں کہ دونوں آپس میں کوئی صلح کرلیں اور صلح بہتر ہے اورحرص انسان کی طبیعت میں بسی ہوئی ہے اور اگر تم اچھا سلوک کرو اور خدا ترسی سے کام لو تو جو کچھ تم کرو گے، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم ہرگز عورتوں کو برابر نہیں رکھ سکتے اگرچہ تم ایسا کرنا چاہو پس بالکل ایک ہی طرف نہ جھک پڑو کہ دوسری کو لٹکی ہوئی کی طرح چھوڑ دو اور اگر تم اصلاح کرلو اور ڈرو تو اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر دونوں جدا ہوجائیں تو اللہ ہر ایک کو اپنی وسعت سے بے احتیاج کردے گا اور اللہ بڑی وسعت والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور ہم نے حکم دیا ہے ان لوگوں کو جنھیں تم سے پہلے کتاب دی گئی اور تم کو بھی کہ اللہ سے ڈرو اور اگر تم نے نہ مانا تو اللہ ہی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ بے نیاز ہے، سب خوبیوں والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور بھروسہ کے ليے اللہ کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ چاہے تو تم سب کو لے جائے اے لوگو، اور دوسرو ں کو لے آئے اور اللہ اس پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "جو شخص دنیا کا ثواب چاہتا ہو تو اللہ کے پاس دنیا کا ثواب بھی ہے اور آخرت کا ثواب بھی اور اللہ سننے والا، دیکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، انصاف پر خوب قائم رہنے والے اور اللہ کے ليے گواہی دینے والے بنو، چاہے وہ تمھارے یا تمھارے ماں باپ یا عزیزوں کے خلاف ہواگر کوئی مال دار ہے یا محتاج تو اللہ تم سے زیادہ دونوں کا خیر خواہ ہے پس تم خواہش کی پیروی نہ کرو کہ حق سے ہٹ جاؤ اور اگر تم کجی کرو گے یا پہلو تہی کرو گے تو جو کچھ تم کر رہے ہو، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، ایمان لاؤ اللہ پر اور اس کے رسول پر اور اس کتاب پر جو اس نے اپنے رسول پر اتاری اور اس کتاب پر جو اس نے پہلے نازل کی اور جو شخص انکار کرے اللہ کا اور اس کے فرشتوں کا اور اس کی کتابوں کا اور اس کے رسولوں کا اور آخرت کے دن کا تووہ بہک کر دور جاپڑا"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ ایمان لائے پھر انکار کیا، پھر ایمان لائے پھر انکار کیا، پھر وہ انکار میں بڑھتے گئے تو اللہ ان کو ہرگز نہیں بخشے گا اور نہ ان کو راہ دکھائے گا"
    },
    {
      "resource_id": 819,
      "text": "منافقوں کو خوش خبری دے دو کہ ان کے ليے ایک درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ جو مومنوں کو چھوڑ کر منکروں  کو دوست بناتے ہیں ، کیا وہ ان کے پاس عزت کی تلاش کر رہے ہیں ، تو عزت ساری اللہ کے ليے ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کتاب میں تم پر یہ حکم اتار چکا ہے کہ جب تم سنو کہ اللہ کی نشانیوں کا انکار کیا جارہا ہے اور ان کا مذاق کیا جارہا ہے تو تم ان کے ساتھ نہ بیٹھو، یہاں تک کہ وہ دوسری بات میں مشغول ہوجائیں  ورنہ تم بھی انھیں جیسے ہوجاؤ گے اللہ منافقوں کو اور منکروں کو جہنم میں ایک جگہ اکھٹا کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ منافق تمھارے ليے انتظار میں رہتے ہیں  اگر تم کو اللہ کی طرف سے کوئی فتح حاصل ہوتی ہے تو وہ کہتے ہیں کہ کیا ہم تمھارے ساتھ نہ تھے اور اگر منکروں  کو کوئی حصہ مل جائے تو ان سے کہیں گے کہ کیا ہم تمھارے خلاف لڑنے پر قادر نہ تھے اور پھر بھی ہم نے تم کو مسلمانوں سے بچایا تو اللہ ہی تم لوگوں کے درمیان قیامت کے دن فیصلہ کرے گا اور اللہ ہرگز منکروں کو مومنوں پر کوئی راہ نہیں دے گا"
    },
    {
      "resource_id": 819,
      "text": "منافقین اللہ کے ساتھ دھوکہ بازی کر رہے ہیں  حالاں کہ اللہ ہی نے ان کو دھوکہ میں ڈال رکھا ہے اور جب وہ نماز کے ليے کھڑے ہوتے ہیں تو کاہلی کے ساتھ کھڑے ہوتے ہیں محض لوگوں کو دکھانے کے ليے اور وہ اللہ کو کم ہی یاد کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ دونوں کے بیچ لٹک رہے ہیں ، نہ اِدھر ہیں اور نہ اُدھر اور جس کو اللہ بھٹکادے تم اس کے ليے کوئی راہ نہیں پاسکتے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، مومنوں کو چھوڑ کر منکروں  کو اپنا دوست نہ بناؤ کیا تم چاہتے ہو کہ اپنے اوپر اللہ کی کھلی حجت قائم کرلو"
    },
    {
      "resource_id": 819,
      "text": "بے شک منافقین دوزخ کے سب سے نیچے کے طبقہ میں ہوں گے اور تم ان کا کوئی مدد گار نہ پاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "البتہ جو لوگ تو بہ کریں اور اپنی اصلاح کرلیں اور اللہ کو مضبوطی سے پکڑلیں اور اپنے دین کو اللہ کے ليے خالص کرلیں تو یہ لوگ ایمان والوں کے ساتھ ہوں گے اور اللہ ایمان والوں کو بڑا ثواب دے گا"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو عذاب دے کر کیا کرے گا، اگر تم شکر گزاری کرو اور ایمان لاؤ اللہ بڑا قدر داں ہے، سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ بد گوئی کو پسند نہیں کرتا مگر یہ کہ کسی پر ظلم ہوا ہو اور اللہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم بھلائی کو ظاہر کرو یاتم اس کو چھپاؤ یا کسی برائی سے درگزر کرو تو اللہ معاف کرنے والا، قدرت رکھنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ اور اس کے رسولوں کا انکار کر رہے ہیں اور چاہتے ہیں کہ اللہ اور اس کے رسولوں کے درمیان تفریق کریں اور کہتے ہیں کہ ہم کسی کو مانیں گے اور کسی کو نہ مانیں گے اور وہ چاہتے ہیں کہ اس کے بیچ میں ایک راہ نکالیں"
    },
    {
      "resource_id": 819,
      "text": "ایسے لوگ پکے منکرہیں اور ہم نے منکروں کے ليے ذلت کا عذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اللہ اور اس کے رسولوں پر ایمان لائے اور ان میں سے کسی كے درميان فرق نہ کیا، ان کو اللہ ان کا اجر دے گا اور اللہ غفور اور رحیم ہے"
    },
    {
      "resource_id": 819,
      "text": "اہل کتاب تم سے یہ مطالبہ کرتے ہیں کہ تم ان پر آسمان سے ایک کتاب اتار لاؤ پس موسیٰ سے وہ اس سے بھی بڑی چیز کا مطالبہ کرچکے ہیں  انھوں نے کہا کہ ہمیں اللہ کو بالکل سامنے دکھادو پس ان کی اس زیادتی کے باعث ان پر بجلی آپڑی پھر کھلی نشانی آجانے کے بعد انھوں نے بچھڑے کو معبود بنالیا پھر ہم نے اس سے درگزر کیا اور موسیٰ کو ہم نے کھلی حجت عطا کی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کے اوپر کوہِ طور کو اٹھایا ان سے عہد لینے کے واسطے اور ہم نے ان سے کہا کہ دروازے میں داخل ہو سرجھکائے ہوئے اور ان سے کہا کہ َسبْت کے معاملہ میں زیادتی نہ کرنا اور ہم نے ان سے مضبوط عہد لیا"
    },
    {
      "resource_id": 819,
      "text": "ان کو جو سزا ملی وہ اس پر کہ انھوں نے اپنے عہد کو توڑا اور اس پر کہ انھوں نے اللہ کی نشانیوں کا انکار کیا اور اس پر کہ انھوں نے پیغمبروں کو ناحق قتل کیا اور ان کے کہنے پر کہ ہمارے دل تو بند ہیں  بلکہ اللہ نے ان کے انکار کے سبب سے ان کے دلوں پر مہر کردی ہے تو وہ کم ہی ایمان لاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے انکا رپر اور مریم پر بڑا بهتان باندھنے پر"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے اس کہنے پر کہ ہم نے مسیح بن مریم، اللہ کے رسول کو قتل کردیا حالاں کہ انھوں نے نہ اس کو قتل کیا اور نہ سولی دی، بلکہ معاملہ ان کے ليے مشتبہ کردیا گیا اور جو لوگ اس میں اختلاف کر رہے ہیں وہ اس کے بارے میں شک میں پڑے ہوئے ہیں  ان کو اس کا کوئی علم نہیں ، وہ صرف اٹکل پر چل رہے ہیں  اور بے شک انھوں نے اس کو قتل نہیں کیا"
    },
    {
      "resource_id": 819,
      "text": "بلکہ اللہ نے اس کو اپنی طرف اٹھالیا اور اللہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اہل کتاب میں سے کوئی ایسا نہیں جو اس کی موت سے پہلے اس پر ایمان نہ لے آئے اور قیامت کے دن وہ ان پر گواہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "پس یہود کے ظلم کی وجہ سے ہم نے وہ پاک چیزیں ان پر حرام کردیں جو ان کے ليے حلال تھیں  اور اس وجہ سے کہ وہ اللہ کی راہ سے بہت روکتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور اس وجہ سے کہ وہ سود لیتے تھے، حالاں کہ اس سے انھیں منع کیا گیا تھا اور اس وجہ سے کہ وہ لوگوں کا مال باطل طریقہ سے کھاتے تھے اور ہم نے ان میں سے منکروں کے ليے درد ناک عذاب تیار کر رکھا ہے"
    },
    {
      "resource_id": 819,
      "text": "مگر ان میں جو لوگ علم میں پختہ اور ایمان والے ہیں ، وہ ایمان لائے ہیں اس پر جو تمھارے اوپر اتاری گئی اور جو تم سے پہلے اتاری گئی اور وہ نماز کے پابند ہیں اور زکوٰۃ ادا کرنے والے ہیں اور اللہ پر اور قیامت کے دن پر ایمان رکھنے والے ہیں  ایسے لوگوں کو ہم ضرور بڑا اجر دیں گے"
    },
    {
      "resource_id": 819,
      "text": "ہم نے تمھاری طرف وحی بھیجی ہے جس طرح ہم نے نوح اور اس کے بعد کے نبیوں کی طرف وحی بھیجی تھی اور ہم نے ابراہیم اور اسماعیل اور اسحاق اور یعقوب اور اولادِ یعقوب اور عیسیٰ اور ایوب اور یونس اور ہارون اور سلیمان کی طرف وحی بھیجی تھی اور ہم نے داؤد کو زبور دی"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ایسے رسول بھیجے جن کا حال ہم تم کو پہلے سناچکے ہیں اور ایسے رسول بھی جن کا حال ہم نے تم کو نہیں سنایا اور موسیٰ سے اللہ نے کلام کیا"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے رسولوں کو خوش خبری دینے والے اور ڈرانے والے بناکر بھیجا، تاکہ رسولوں کے بعد لوگوں کے پاس اللہ کے مقابلہ میں کوئی حجت باقی نہ رہے اوراللہ زبردست ہے، حکمت والاہے"
    },
    {
      "resource_id": 819,
      "text": "مگر اللہ گواہ ہے اس پر جو اس نے تمھارے اوپر اتارا ہے کہ اس نے اس کو اپنے علم کے ساتھ اتارا ہے اور فرشتے بھی گواہی دیتے ہیں اوراللہ گواہی کے ليے کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے انکار کیا اوراللہ کے راستہ سے روکا، وہ بہک کر بہت دور نکل گئے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے انکار کیااور ظلم کیا، ان کو اللہ ہرگز نہیں بخشے گا اور نہ ہی ان کو کوئی راستہ دکھائے گا"
    },
    {
      "resource_id": 819,
      "text": "جہنم کے راستے کے سوا، جس میں وہ ہمیشہ رہیں گے اور اللہ کے ليے یہ آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، تمھارے پاس رسول آچکا تمھارے رب کی ٹھیک بات لے کر پس مان لو تاکہ تمھارا بھلا ہو اور اگر نہ مانو گے تو اللہ کا ہے جو کچھ آسمانوں میں اور زمین میں ہے اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے اہل کتاب، اپنے دین میں غلو نہ کرو اور اللہ کے بارے میں کوئی بات حق کے سوا نہ کہو مسیح عیسیٰ ابن مریم تو بس اللہ کے ایک رسول اور اس کا ایک کلمہ ہیں جس کو اس نے مریم کی طرف اِلقا فرمایا اور اس کی جانب سے ایک روح ہیں  پس اللہ اور اس کے رسولوں پر ایمان لاؤ اور یہ نہ کہو کہ خدا تین ہیں  باز آجاؤ، یہی تمھارے حق میں بہتر ہے معبود تو بس ایک اللہ ہی ہے وہ اِس سے پاک ہے کہ اس کے اولاد ہو اسی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ ہی کا کارساز ہونا کافی ہے"
    },
    {
      "resource_id": 819,
      "text": "مسیح کو ہرگز اللہ کا بندہ بننے سے عارنہ ہوگا اورنہ مقرب فرشتوں کو عار ہوگا اور جو اللہ کی بندگی سے عار کرے گا اور تکبر کرے گا تو اللہ ضرور سب کو اپنے پاس جمع کرے گا"
    },
    {
      "resource_id": 819,
      "text": "پھر جو لوگ ایمان لائے اور جنھوں نے نیک کام کيے تو ان کو وہ پورا پورا اجر دے گا اور اپنے فضل سے ان کو مزید بھی دے گا اور جن لوگوں نے عار اور تکبر کیا ہوگا ان کو دردناک عذاب دے گا ور وہ اللہ کے مقابلہ میں نہ کسی کو اپنا دوست پائیں گے اور نہ مدد گار"
    },
    {
      "resource_id": 819,
      "text": "اے لوگو، تمھارے پاس تمھارے رب کی طرف سے ایک دلیل آچکی ہے اور ہم نے تمھارے اوپر ایک واضح روشنی اتار دی"
    },
    {
      "resource_id": 819,
      "text": "پس جو لوگ اللہ پر ایمان لائے اوراس کو انھوں نے مضبوط پکڑ لیا، ان کو ضرور اللہ اپنی رحمت اور فضل میں داخل کرے گا اور ان کو اپنی طرف سیدھا راستہ دکھائے گا"
    },
    {
      "resource_id": 819,
      "text": "لوگ تم سے حکم پوچھتے ہیں  کہہ دو اللہ تم کو کَلالَہ (وہ مُورث جس کے بھائی بہن کے علاوہ کوئی اور وارث موجود نہ ہو) کے بارے میں حکم بتاتا ہے اگر کوئی شخص مرجائے اوراس کے کوئی اولاد نہ ہو اور اس کے ایک بہن ہو تو اس کے ليے اس کے ترکہ کا نصف ہے اوروہ مرد اس بہن کا وارث ہوگا، اگر اس بہن کے کوئی اولاد نہ ہو اور اگر دو بہنیں ہوں تو ان کے ليے اس کے ترکہ کا دوتہائی ہوگا اور اگر کئی بھائی بہن مرد عورتیں ہوں تو ایک مرد کے ليے دو عورتوں کے برابر حصہ ہےاللہ تمھارے ليے بیان کرتا ہے، تاکہ تم گمراہ نہ ہو اور اللہ ہر چیزکا جاننے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "4" }
  }
}
