{
  "translations": [
    { "resource_id": 115, "text": "Inã rantsuwa da ¦ũr (Dũtsen Mũsã)." },
    { "resource_id": 115, "text": "Da wani littãfi rubũtacce." },
    { "resource_id": 115, "text": "A cikin wata takardar fãta shimfiɗaɗɗa." },
    { "resource_id": 115, "text": "Da Gidan da aka rãyar da shi (da ibãda)." },
    { "resource_id": 115, "text": "Da rufin nan da aka ɗaukaka." },
    { "resource_id": 115, "text": "Da tẽkun nan da aka cika (da ruwa)." },
    {
      "resource_id": 115,
      "text": "Lalle, azãbar Ubangijinka, haƙĩƙa, mai aukuwa ce."
    },
    { "resource_id": 115, "text": "Bã ta da mai tunkuɗẽwa." },
    { "resource_id": 115, "text": "Rãnar da samã ke yin mõtsi tanã kai kãwo." },
    { "resource_id": 115, "text": "Kuma duwãtsu nã tafiya sunã shũɗẽwa." },
    {
      "resource_id": 115,
      "text": "To, bone yã tabbata a rãnar nan ga mãsu ƙaryatãwa."
    },
    { "resource_id": 115, "text": "Waɗanda suke a cikin kududdufi sunã wãsã." },
    {
      "resource_id": 115,
      "text": "Rãnar da zã a tunkuɗa su zuwa wutar Jahannama, tunkuɗãwa."
    },
    {
      "resource_id": 115,
      "text": "(A ce musu): \"Wannan ita ce wutar da kuka kasance kunã ƙaryatãwa game da ita.\""
    },
    {
      "resource_id": 115,
      "text": "\"To, shin wannan sihiri ne kõ kuwa kũ ne bã ku gani?\""
    },
    {
      "resource_id": 115,
      "text": "\"Ku shigẽ ta. To, ku yi haƙuri ko kuma kada ku yi haƙuri, dai dai ne a kanku, kawai anã yi muku sakamakon abin da kuka kasance kunã aikatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Lalle, mãsu taƙawa, sunã a cikin gidãjen Aljanna da wata ni'ima."
    },
    {
      "resource_id": 115,
      "text": "Sunã mãsu jin dãɗi da abin da Ubangijinsu Ya ba su, kuma Ubangijinsu Ya tsãre musu azãbar Jahĩm."
    },
    {
      "resource_id": 115,
      "text": "(A ce musu): \"Ku ci, ku sha, da ni'ima, dõmin abin da kuka kasance kunã aikatãwa.\""
    },
    {
      "resource_id": 115,
      "text": "Sunã kishingiɗe a kan karagu waɗanda ke cikin sahu, kuma Muka aurar da su waɗansu mãtã mãsu farin idãnu, mãsu girmansu."
    },
    {
      "resource_id": 115,
      "text": "Kuma waɗanda suka yi ĩmãni kuma zũriyarsu <sup foot_note=132635>1</sup>suka bĩ su ga ĩmãnin, Mun riskar da zũriyarsu da su, alhãli kuwa bã da Mun rage musu kõme ba daga aikinsu, kõwane mutum jingina ne ga abin da ya sana'anta."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka yalwata musu 'ya'yan itãce da nãma irin wanda suke marmari."
    },
    {
      "resource_id": 115,
      "text": "Sunã mĩƙa wa jũnansu a cikinta hinjãlan giya, wadda bãbu yãsassar magana a cikinta, kuma bãbu jin nauyin zunubi."
    },
    {
      "resource_id": 115,
      "text": "Kuma waɗansu samãri nã gẽwayãwa a kansu, kamar dai sũ lu'ulu'u ne wanda ke kulle."
    },
    {
      "resource_id": 115,
      "text": "Waɗansunsu suka fuskanta zuwa ga waɗansu, sunã tambayar jũna."
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Lalle mũ mun kasance a gabãnin wannan (a dũniya) a cikin iyãlanmu munã jin tsõro.\""
    },
    {
      "resource_id": 115,
      "text": "\"To, Allah Yã yi mana kyautar falala, kuma Yã tsare mana azãbar iskar zãfi.\""
    },
    {
      "resource_id": 115,
      "text": "\"Lalle mũ mun kasance, a gãbanin haka, munã kiran sa. Lalle Shĩ, Shĩ ne Mai kyautatãwa, Mai rahama.\""
    },
    {
      "resource_id": 115,
      "text": "To, ka tunãtar kai fa sabõda ni'imar Ubangjinka, bã bõka kake ba, kuma bã mahaukaci ba."
    },
    {
      "resource_id": 115,
      "text": "Shin zã su ce: \"Mawãƙi ne, munã jiran, masĩfun mutuwa game da shĩ\"?"
    },
    {
      "resource_id": 115,
      "text": "Ka ce: \"Ku yi jira, domin nĩ ma lalle inã a cikin mãsu jira tãre da ku.\""
    },
    {
      "resource_id": 115,
      "text": "Shin, hankulansu ne ke umarin su da wannan, kõ kuwa sũ wasu mutãne ne mãsu ƙetare haddi?"
    },
    {
      "resource_id": 115,
      "text": "Shin, cẽwa suke yi: \"Shi ne ke ƙãga faɗarsa\"? Ã'a ba su dai yi ĩmãni ba."
    },
    {
      "resource_id": 115,
      "text": "Sai su zõ da wani lãbãri mai misãlinsa idan sun kasance sũmãsu gaskiya ne."
    },
    {
      "resource_id": 115,
      "text": "Shin, an halitta su ne bã daga kõme ba, kõ kuwa sũ ne mãsu yin halitta?"
    },
    {
      "resource_id": 115,
      "text": "Shin, sun halitta sammai da ƙasa ne? Ã'a ba su dai yi ĩmãnin yaƙĩni ba."
    },
    {
      "resource_id": 115,
      "text": "Shin, taskõkin Ubangijinka, sunã a wurinsu ne? Kõ kuwa sũ ne mãsu rinjãya?"
    },
    {
      "resource_id": 115,
      "text": "Shin, sunã da wani tsãni ne wanda suke (hawa sunã) saurãron (lãbãrin samã) a cikinsa? Sai mai saurarõnsu ya zo da wani dalĩli bayyananne."
    },
    {
      "resource_id": 115,
      "text": "Shin, Yanã da<sup foot_note=132636>1</sup> 'ya'ya mãtã ne kuma kũ, kunã da ɗiya maza ne?"
    },
    {
      "resource_id": 115,
      "text": "Shin, kanã tambayar su wata ijãra ne, sabõda haka suka zama mãsu jin nauyin biyan tãrar?"
    },
    {
      "resource_id": 115,
      "text": "Shin, a wurinsu akwai ilmin gaibi, sabõda haka sunã rubũtãwa?"
    },
    {
      "resource_id": 115,
      "text": "Shin, sunã nufin wani kaidi ne? To, waɗanda suka kãfirta sũ ne waɗanda ake yi wa kaidi."
    },
    {
      "resource_id": 115,
      "text": "Shin, sunã da wani abin bautãwa ne wanda bã Allah ba? Tsarki ya tabbata ga Allah daga abin da suke yi na shirki!"
    },
    {
      "resource_id": 115,
      "text": "Kuma idan sun ga wani ɓaɓɓake daga samã yãnã fãɗuwa, sai su ce wani girgije ne, mai hauhawar jũna."
    },
    {
      "resource_id": 115,
      "text": "To, ka bar su, sai sun haɗu da yinin nan da za a sũmar da su a cikinsa."
    },
    {
      "resource_id": 115,
      "text": "Rãnar da kaidinsu bã ya wadãtar masu da kõme, kuma bã a taimakon su."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle, waɗannan da suka yi zãluncin, sunã da azãba (a nan dũniya) banda waccan, kuma mafi yawansu ba su sani ba."
    },
    {
      "resource_id": 115,
      "text": "Sai ka yi hakuri da hukuncin Ubangijinka, lalle kai fa kanã idãnun Mu, kuma ka tsarkake<sup foot_note=132637>1</sup> Ubangijinka da (tasbĩhi) game da gõde Masa a lõkacin da kake tãshi tsaye (dõmin salla kõ wani abu)."
    },
    {
      "resource_id": 115,
      "text": "Kuma daga dare, sai ka tsarkake Shi (da tasbĩhin) da lõkacin jũyãwar taurãri."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "52" }
  }
}
