{
  "translations": [
    { "resource_id": 126, "text": "Tako Mi Gore," },
    { "resource_id": 126, "text": "i Knjige u retke napisane," },
    { "resource_id": 126, "text": "na koži razvijenoj," },
    { "resource_id": 126, "text": "i Hrama poklonika punog," },
    { "resource_id": 126, "text": "i svoda uzdignutog," },
    { "resource_id": 126, "text": "i mora napunjenog –" },
    {
      "resource_id": 126,
      "text": "kazna Gospodara tvoga sigurno će se dogoditi,"
    },
    { "resource_id": 126, "text": "niko je neće moći otkloniti" },
    { "resource_id": 126, "text": "na Dan kada se nebo silno uzburka," },
    { "resource_id": 126, "text": "a planine s mjesta pomaknu!" },
    { "resource_id": 126, "text": "Teško na taj Dan onima koji su poricali," },
    { "resource_id": 126, "text": "koji su se, ogrezli u laž, zabavljali! –" },
    {
      "resource_id": 126,
      "text": "na Dan kada će grubo u vatru džehennemsku biti gurnuti:"
    },
    { "resource_id": 126, "text": "\"Ovo je vatra koju ste poricali." },
    { "resource_id": 126, "text": "pa, je li ovo čarolija, ili vi ne vidite?" },
    {
      "resource_id": 126,
      "text": "Pržite se u njoj, isto vam je trpjeli ili ne trpjeli – to vam je kazna za ono što ste radili.\""
    },
    {
      "resource_id": 126,
      "text": "A čestiti će biti u džennetskim baščama i blaženstvu"
    },
    {
      "resource_id": 126,
      "text": "i u onom što im je Gospodar njihov dao će uživati – njih će Gospodar njihov patnje u ognju sačuvati."
    },
    {
      "resource_id": 126,
      "text": "\"Jedite i pijte i neka vam je prijatno, to je za ono što ste radili!\""
    },
    {
      "resource_id": 126,
      "text": "Biće naslonjeni na divanima poredanim, a vjenčaćemo ih hurijama džennetskim."
    },
    {
      "resource_id": 126,
      "text": "Onima koji su vjerovali i za kojima su se djeca njihova u vjerovanju povela priključićemo djecu njihovu, a djela njihova nećemo nimalo umanjiti – svaki čovjek je odgovoran za ono što sâm čini –"
    },
    {
      "resource_id": 126,
      "text": "i još ćemo ih darovati voćem i mesom kakvo budu željeli;"
    },
    {
      "resource_id": 126,
      "text": "jedni drugima će, u njemu, pune čaše dodavati – zbog njih neće biti praznih besjeda i pobuda na grijeh –"
    },
    {
      "resource_id": 126,
      "text": "a služiće ih posluga njihova nalik na biser skriveni,"
    },
    {
      "resource_id": 126,
      "text": "i obraćaće se jedni drugima i jedni druge će pitati:"
    },
    {
      "resource_id": 126,
      "text": "\"Prije smo među svojima strahovali\" – govoriće –"
    },
    {
      "resource_id": 126,
      "text": "\"pa nam je Allah milost darovao i od patnje u ognju nas sačuvao;"
    },
    {
      "resource_id": 126,
      "text": "mi smo Mu se prije klanjali, On je, doista, Dobročinitelj i Milostivi.\""
    },
    {
      "resource_id": 126,
      "text": "Zato ti opominji, jer ti, milošću Gospodara svoga, nisi ni prorok ni lud."
    },
    {
      "resource_id": 126,
      "text": "Zar oni da govore: \"On je pjesnik, sačekaćemo da vidimo šta će mu suđeno biti.\""
    },
    {
      "resource_id": 126,
      "text": "\"Pa čekajte\" – reci ti – \"i ja ću zajedno sa vama čekati!\""
    },
    {
      "resource_id": 126,
      "text": "Da li im to dolazi od pameti njihove ili su oni inadžije tvrdoglave?"
    },
    {
      "resource_id": 126,
      "text": "Zar oni da govore: \"Izmišlja ga!\" – Ne, nego oni neće da vjeruju;"
    },
    {
      "resource_id": 126,
      "text": "zato neka oni sastave govor sličan Kur'anu, ako istinu govore!"
    },
    {
      "resource_id": 126,
      "text": "Zar su oni bez Stvoritelja stvoreni ili su oni sami sebe stvorili?!"
    },
    {
      "resource_id": 126,
      "text": "Zar su oni nebesa i Zemlju stvorili?! Ne, nego oni neće da vjeruju."
    },
    {
      "resource_id": 126,
      "text": "Zar je u njih blago Gospodara tvoga, ili, zar oni vladaju?!"
    },
    {
      "resource_id": 126,
      "text": "Zar oni imaju ljestve, pa na njima prisluškuju? Neka onaj među njima koji tvrdi da je nešto čuo donese potvrdu očitu."
    },
    {
      "resource_id": 126,
      "text": "Zar da su za Njega – kćeri, a za vas da su – sinovi?!"
    },
    {
      "resource_id": 126,
      "text": "Zar ti tražiš od njih nagradu, pa su nametom opterećeni?!"
    },
    {
      "resource_id": 126,
      "text": "Zar je u njih iskonska knjiga, pa oni prepisuju?!"
    },
    {
      "resource_id": 126,
      "text": "Zar oni zamke da postavljaju?! Ta u zamku će se uhvatiti baš oni koji ne vjeruju!"
    },
    {
      "resource_id": 126,
      "text": "Zar oni drugog boga osim Allaha da imaju?! Hvaljen neka je Allah, On je iznad onih koje Mu ravnim smatraju!"
    },
    {
      "resource_id": 126,
      "text": "I kad bi vidjeli da komad neba pada, rekli bi: \"Oblaci nagomilani!\""
    },
    {
      "resource_id": 126,
      "text": "Zato ih pusti dok se ne suoče sa Danom u kome će pomrijeti,"
    },
    {
      "resource_id": 126,
      "text": "Danom kada im lukavstva njihova nimalo neće koristiti i kada im niko neće pomoći."
    },
    {
      "resource_id": 126,
      "text": "A za sve nasilnike i druga će kazna prije one biti, ali većina njih ne zna."
    },
    {
      "resource_id": 126,
      "text": "A ti strpljivo čekaj presudu Gospodara svoga, Mi tebe i vidimo i štitimo; i veličaj i hvali Gospodara svoga kad ustaješ,"
    },
    { "resource_id": 126, "text": "i noću Ga veličaj i kad se zvijezde gube." }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "52" }
  }
}
