{
  "translations": [
    { "resource_id": 134, "text": "Demi bukit<sup foot_note=211194>1</sup>," },
    { "resource_id": 134, "text": "dan kitab yang ditulis," },
    { "resource_id": 134, "text": "pada lembaran yang terbuka," },
    {
      "resource_id": 134,
      "text": "dan demi Baitul Makmur<sup foot_note=211195>1</sup>,"
    },
    { "resource_id": 134, "text": "dan atap yang ditinggikan (langit)," },
    { "resource_id": 134, "text": "dan laut yang di dalam tanahnya ada api," },
    { "resource_id": 134, "text": "sesungguhnya azab Tuhan-mu pasti terjadi," },
    { "resource_id": 134, "text": "tidak seorang pun yang dapat menolaknya," },
    {
      "resource_id": 134,
      "text": "pada hari ketika langit benar-benar berguncang,"
    },
    { "resource_id": 134, "text": "dan gunung benar-benar berjalan." },
    {
      "resource_id": 134,
      "text": "Maka kecelakaan yang besarlah di hari itu bagi orang-orang yang mendustakan,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang bermain-main dalam kebatilan,"
    },
    {
      "resource_id": 134,
      "text": "pada hari mereka didorong ke neraka Jahanam dengan sekuat-kuatnya."
    },
    {
      "resource_id": 134,
      "text": "(Dikatakan kepada mereka), \"Inilah neraka yang dahulu kamu selalu mendustakannya\"."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah ini sihir? Ataukah kamu tidak melihat?"
    },
    {
      "resource_id": 134,
      "text": "Masukklah kamu ke dalamnya (rasakanlah panas apinya); maka baik kamu bersabar atau tidak, sama saja bagimu; kamu diberi balasan terhadap apa yang telah kamu kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang bertakwa berada dalam surga dan kenikmatan,"
    },
    {
      "resource_id": 134,
      "text": "mereka bersuka ria dengan apa yang diberikan kepada mereka oleh Tuhan mereka; dan Tuhan mereka memelihara mereka dari azab neraka."
    },
    {
      "resource_id": 134,
      "text": "(Dikatakan kepada mereka), \"Makan dan minumlah dengan enak sebagai balasan dari apa yang telah kamu kerjakan\","
    },
    {
      "resource_id": 134,
      "text": "mereka bertelekan di atas dipan-dipan berderetan dan Kami kawinkan mereka dengan bidadari-bidadari yang cantik bermata jeli."
    },
    {
      "resource_id": 134,
      "text": "Dan orang-oranng yang beriman, dan yang anak cucu mereka mengikuti mereka dalam keimanan, Kami hubungkan anak cucu mereka dengan mereka<sup foot_note=211196>1</sup>, dan Kami tiada mengurangi sedikit pun dari pahala amal mereka.  Tiap-tiap manusia terikat dengan apa yang dikerjakannya."
    },
    {
      "resource_id": 134,
      "text": "Dan Kami beri mereka tambahan dengan buah-buahan dan daging dari segala jenis yang mereka ingini."
    },
    {
      "resource_id": 134,
      "text": "Di dalam surga mereka saling memperebutkan piala (gelas) yang isinya tidak (menimbulkan) kata-kata yang tidak berfaedah dan tiada pula perbuatan dosa."
    },
    {
      "resource_id": 134,
      "text": "Dan berkeliling di sekitar mereka anak-anak muda untuk (melayani) mereka, seakan-akan mereka itu mutiara yang tersimpan."
    },
    {
      "resource_id": 134,
      "text": "Dan sebagian mereka menghadap kepada sebagian yang lain saling bertanya."
    },
    {
      "resource_id": 134,
      "text": "Mereka berkata, \"Sesungguhnya kami dahulu, sewaktu berada di tengah-tengah keluarga kami merasa takut (akan diazab)\"."
    },
    {
      "resource_id": 134,
      "text": "Maka Allah memberikan karunia kepada kami dan memelihara kami dari azab neraka."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya kami dahulu menyembah-Nya.  Sesungguhnya Dia-lah yang melimpahkan kebaikan lagi Maha Penyayang."
    },
    {
      "resource_id": 134,
      "text": "Maka tetaplah memberi peringatan, dan kamu disebabkan nikmat Tuhan-mu bukanlah seorang tukang tenung dan bukan pula seorang gila."
    },
    {
      "resource_id": 134,
      "text": "Bahkan mereka mengatakan, \"Dia adalah seorang penyair yang kami tunggu-tunggu kecelakaan menimpanya\"."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Tunggulah, maka sesungguhnya aku pun termasuk orang yang menunggu (pula) bersama kamu\"."
    },
    {
      "resource_id": 134,
      "text": "Apakah mereka diperintah oleh pikiran-pikiran mereka untuk mengucapkan tuduhan-tuduhan ini ataukah mereka kaum yang melampaui batas?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah mereka mengatakan, \"Dia (Muhammad) membuat-buatnya\".  Sebenarnya mereka tidak beriman."
    },
    {
      "resource_id": 134,
      "text": "Maka hendaklah mereka mendatangkan kalimat yang semisal Al-Qur`Än itu jika mereka orang-orang yang benar."
    },
    {
      "resource_id": 134,
      "text": "Apakah mereka diciptakan tanpa sesuatu pun ataukah mereka yang menciptakan (diri mereka sendiri)?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah mereka telah menciptakan langit dan bumi itu? Sebenarnya mereka tidak meyakini (apa yang mereka katakan)."
    },
    {
      "resource_id": 134,
      "text": "Ataukah di sisi mereka ada perbendaharaan Tuhan-mu atau merekakah yang berkuasa?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah mereka mempunyai tangga (ke langit) untuk mendengarkan pada tangga itu (hal-hal yang gaib)? Maka hendaklah orang yang mendengarkan di antara mereka mendatangkan suatu keterangan yang nyata."
    },
    {
      "resource_id": 134,
      "text": "Ataukah untuk Allah anak-anak perempuan dan untuk kamu anak-anak laki-laki?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah kamu meminta upah kepada mereka sehingga mereka dibebani dengan utang?"
    },
    {
      "resource_id": 134,
      "text": "Apakah ada pada sisi mereka pengetahuan tentang yang gaib lalu mereka menuliskannya?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah mereka hendak melakukan tipu daya? Maka orang-orang yang kafir itu, merekalah yang kena tipu daya."
    },
    {
      "resource_id": 134,
      "text": "Ataukah mereka mempunyai tuhan selain Allah.  Maha Suci Allah dari apa yang mereka persekutukan."
    },
    {
      "resource_id": 134,
      "text": "Jika mereka melihat sebagian dari langit gugur, mereka akan mengatakan, \"Itu adalah awan yang bertindih-tindih\"."
    },
    {
      "resource_id": 134,
      "text": "Maka biarkanlah mereka hingga mereka menemui hari (yang dijanjikan kepada) mereka yang pada hari itu mereka dibinasakan,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) hari ketika tidak berguna bagi mereka sedikit pun tipu daya mereka dan mereka tidak ditolong."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya untuk orang-orang yang zalim ada azab selain itu<sup foot_note=211197>1</sup>.  Tetapi kebanyakan mereka tidak mengetahui."
    },
    {
      "resource_id": 134,
      "text": "Dan bersabarlah dalam menunggu ketetapan Tuhan-mu, maka sesungguhnya kamu berada dalam penglihatan Kami, dan bertasbihlah dengan memuji Tuhan-mu ketika kamu bangun berdiri,"
    },
    {
      "resource_id": 134,
      "text": "dan bertasbihlah kepada-Nya pada beberapa saat di malam hari dan di waktu terbenam bintang-bintang (di waktu fajar)<sup foot_note=211198>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "52" }
  }
}
