{
  "translations": [
    {
      "resource_id": 139,
      "text": "       Ва Аллоҳ таъоло савганд ёд мекунад: Савганд ба кӯҳи Тур.<sup foot_note=153901>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва савганд ба китоби навишташуда<sup foot_note=153902>1</sup>,"
    },
    {
      "resource_id": 139,
      "text": "       дар саҳифаҳои кушодашуда навишта шудааст, ки бар ҳеҷ оқил ва бинандае пӯшида нест."
    },
    {
      "resource_id": 139,
      "text": "       Ва савганд ба Байтулмаъмур, ки дар осмон аст ва малоикаҳои киром доим дар гирди он тавоф мекунанд."
    },
    {
      "resource_id": 139,
      "text": "       Ва савганд ба сақфи барафрошта ва он осмони дунё аст."
    },
    { "resource_id": 139, "text": "       Ва савганд ба дарёи пуркардашуда," },
    {
      "resource_id": 139,
      "text": "       Бегумон (эй Паёмбар), азоби Парвардигорат, бар кофирон ҳатман воқеъ шуданист."
    },
    {
      "resource_id": 139,
      "text": "       Ва онро ҳангоми воқеъ шуданаш дафъкунандае нест."
    },
    {
      "resource_id": 139,
      "text": "       Рӯзе ки осмон сахт такон хӯрад ба такон хӯрдани сахт, пас низоми он вайрон ва аҷзояш пора пора шавад ва дар он вақт ҳаёти дунё ба охир расад."
    },
    {
      "resource_id": 139,
      "text": "   Ва дар он рӯз кӯҳҳо аз ҷои худ канда зуд равон шаванд, мисли абрҳое, ки равон мешаванд.<sup foot_note=153903>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас вой, (ҳалокӣ бод) дар он рӯз бар дурӯғбарорандагон,"
    },
    {
      "resource_id": 139,
      "text": "   касоне, ки дар беҳудагӯӣ машғуланд ва динашонро ба бозию беҳудагӣ иваз мекунанд!,<sup foot_note=153904>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Рӯзе, ки онҳоро ба қаҳр ва сахтӣ ба ҷониби ҷаҳаннам равона кунанд."
    },
    {
      "resource_id": 139,
      "text": "   Ба онҳо аз рӯи сарзаниш гуфта шавад: Ин аст он оташе, ки дар дунё дурӯғаш мешумурдед."
    },
    {
      "resource_id": 139,
      "text": "   Оё ин чизе, ки ҳам акнун мебинед ва мушоҳида мекунед (аз азоб), ҷоду аст ё шумо намебинед?"
    },
    {
      "resource_id": 139,
      "text": "   Ба оташ дароед. Хоҳ бар азоби он сабр кунед ё сабр накунед, баробар аст бар шумо, пас ҳаргиз аз шумо азобро сабук карда намешавад ва ҳаргиз аз он берун намеоед. Ҳароина, шумо дар баробари корҳое, ки дар дунё мекардаед, ҷазо дода мешавед.<sup foot_note=153905>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, парҳезгорон дар биҳиштҳо ва нозу неъмат хоҳанд буд."
    },
    {
      "resource_id": 139,
      "text": "   Хушҳолшуда ба сабаби он ки онҳоро Парвардигорашон неъмат дод ва онҳоро аз азоби дӯзах нигоҳ дошт."
    },
    {
      "resource_id": 139,
      "text": "   Бихӯреду бинӯшед аз таъому шаробҳо хушу гуворо ба сабаби аъмоли неке, ки дар дунё анҷом медодед."
    },
    {
      "resource_id": 139,
      "text": "   Бар он тахтҳои канори ҳам чида такя мезананд ва хонадор кунем онҳоро бо ҳурони зебою шаҳлочашм.<sup foot_note=153906>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Касоне, ки худ имон оварда ва фарзандонашон дар имон пайравияшон карданд, фарзандонашонро бо онҳо\nдар ҷаннат бирасонем<sup foot_note=153907>1</sup> ва аз он подоши амалашон ҳеҷ кам накунем, ҳар кас дар гарави кору кирдори хештан аст ва гуноҳи касеро бар дӯши худ намегирад."
    },
    {
      "resource_id": 139,
      "text": "   Ва пайи ҳам ато кунем (зиёда кунем) ба аҳли ҷаннат, аз мева ва гӯшт ҳар навъе, ки мехоҳанд."
    },
    {
      "resource_id": 139,
      "text": "   Дар ҷаннат аз дасти якдигар пиёлаву ҷомҳои шаробро мегиранд, ки баъди нӯшидани он шароб на беҳудагӯие бошад ва на гуноҳе.<sup foot_note=153908>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва барояшон навҷавононе ҳастанд, ки хушсурату покиза ва сафедрӯй гуё мисли гавҳаранд дар дохили садаф, бар гирдогирди онҳо биҳиштиён мегарданд ва ба хидмати онҳо омодаанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва аҳли ҷаннат рӯ ба якдигар рӯй оварда ва аз ҳоли гузаштаи якдигар мепурсанд; ки чӣ ранҷҳое дидаанд."
    },
    {
      "resource_id": 139,
      "text": "   Гӯянд: «Албатта мо пеш аз ин дар дунё, дар миёни хонадони худ (аз азоби илоҳӣ) тарсон будем."
    },
    {
      "resource_id": 139,
      "text": "   Пас, Аллоҳ бар мо миннат ниҳод, (яъне, ҳидоят ва тавфиқ дод) ва моро аз азоби самум<sup foot_note=153909>1</sup> нигаҳ дошт."
    },
    {
      "resource_id": 139,
      "text": "   Ҳароина, мо пеш аз ин Ӯро ба ягонагӣ мехондем<sup foot_note=153910>1</sup> ва Ӯро парастиш мекардем ва аз Ӯ мепурсидем, моро аз азоби самум нигаҳ дорад ва ба сарои неъмат бирасонад, пас дуоямонро қабул ва ҳоҷатҳоямонро баробар кард, ки албатта, Ӯ эҳсонкунандаву меҳрубон аст!» (Ва аз ҷумлаи некӣ ва меҳрубониаш ба мо ин аст, ки аз мо хушнуд гардид ва моро вориди биҳишт гардонд ва аз нохушнудии хеш ва азоби ҷаҳаннам наҷот дод).<sup foot_note=153911>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй Расул, панд деҳ инсонҳоро ба оятҳои Қуръон, зеро ту ба фазлу марҳамати Аллоҳ коҳин (ғайбгӯву) девона нестӣ! Чунонки кофирон ин гуна нисбатҳои дурӯғро бар ту мезананд.<sup foot_note=153912>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " Ё мушрикон мегӯянд туро эй Расул: «Ӯ шоир аст, мунтазири марги ӯ ҳастем»."
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ барояшон: Шумо мунтазири марги ман бимонед, ки ҳароина, ман низ азоби шуморо интизорӣ мекашам. Ва зуд аст, ки мебинед оқибати кор аз они кист."
    },
    {
      "resource_id": 139,
      "text": "    Оё мушриконро ақлҳояшон ба ин суханҳои мутаноқиз<sup foot_note=153913>1</sup> амр мекунад. Ё ки онҳо худ қавми таҷовузкор ҳастанд.<sup foot_note=153914>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ё, ки мушрикон мегӯянд: Қуръонро Муҳаммад аз пеши худ бофтааст! Балки, онҳо имон намеоваранд! Пас агар имон меоварданд, чунин суханҳоро намегуфтанд.<sup foot_note=153915>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Пас, сухане монанди Қуръон биёваранд, агар ростгӯй бошанд дар даъвоҳояшон, (ки Муҳаммад онро аз назди худ бофтааст).<sup foot_note=153916>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё ин мушрикон бе ҳеҷ офаридагоре халқ карда шудаанд ё ки худашон офаридагоранд? Ҳарду эҳтимолот ботил ва номумкин мебошанд. Пас муъайян шуд, ки Аллоҳ таъоло худ онҳоро халқ кардааст ва Ӯ ягона сазовори ибодат аст.<sup foot_note=153917>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё осмонҳову заминро халқ кардаанд? На! Балки, онҳо боварӣ ба азоби Аллоҳ надоранд, пас онҳо мушриканд."
    },
    {
      "resource_id": 139,
      "text": "   Оё хазинаҳои Парвардигорат назди онҳост ҳар гуна, ки хоҳанд дар он тасарруф мекунанд, ё ки онҳо ғолибу пурқувват ҳастанд бар махлуқҳои Аллоҳ? На! ҳаргиз чунин нест, балки онҳо оҷизу нотавон ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "   Оё нардбоне доранд, ки ба воситаи он ба сӯи осмон баромада асрори ваҳйро мешунаванд? Пас бояд шунавандаи онҳо бар ин даъво далелу ҳуҷҷати равшанеро биёрад, ки гӯё дар ҳақиқат хабардор аст аз амри Аллоҳ."
    },
    {
      "resource_id": 139,
      "text": "    Оё Аллоҳро духтарон асту шуморо писарон чунонки даъвои дурӯғ мекунед?"
    },
    {
      "resource_id": 139,
      "text": "    Оё ту эй Паёмбар аз мушрикон музде металабӣ барои таблиғи рисолат, пас онҳо аз додани он музд машаққат мекашанд?<sup foot_note=153918>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ё илми ғайб пеши онҳост, пас онҳо ҳар чи бихоҳанд менависанд онро барои одамон ва хабардорашон мекунанд? Не, инчунин нест, пас ба дурустӣ намедонад ҳеҷ кас илми ғайбро дар замину осмонҳо, магар Аллоҳ.<sup foot_note=153919>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ё мехоҳанд ба Расулаллоҳ ва мӯъминон ҳиллае кунанд? Пас онҳое, ки кофиранд, бармегардад ҳиллаашон ба худашон."
    },
    {
      "resource_id": 139,
      "text": "    Ё онҳоро маъбудест, ки сазовори ибодат аст ғайр аз Аллоҳи барҳақ? Пок аст Аллоҳ аз ҳар чӣ шарикаш месозанд, пас нест Ӯро шарик дар подшоҳии Ӯ ва на дар ягонагии Ӯ ва на дар ибодати Ӯ.<sup foot_note=153920>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва агар мушрикон, порае аз абрро аз осмон, барои азобашон афтода бубинанд, боз ҳам аз куфри худ боз намеистанд, балки мегӯянд: Ин абрест бар рӯи ҳам нишастааст ва аз нишонаҳое, ки мебинанд, ибрат намегиранд.<sup foot_note=153921>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, эй Паёмбар мушриконро ба ҳоли худ вогузор, то ба он рӯзе бирасанд, ки дар он рӯз аз сахтии он беҳуш мешаванд ва он рӯз қиёмат аст."
    },
    {
      "resource_id": 139,
      "text": "   Рӯзе, ки найрангашон чизе аз азоби Аллоҳро аз онон дур намекунад ва ба онҳо мададу ёрӣ дода намешавад."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳароина, барои касоне, ки ситам мекунанд, азобест дар дунё пеш аз омадани азоби қиёмат,<sup foot_note=153922>1</sup> вале бештаринашон намедонанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар дар баробари озору азияти кофирон ба фармони Парвардигорат сабр кун. Ҳароина, ту зери назари Мо ҳастӣ. Яъне, ҳамеша дар ҳифзи Мо мебошӣ. Ва чун аз хоб бармехезӣ, бо ситоиши Парвардигорат тасбеҳ гӯй!<sup foot_note=153923>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва дар қисме аз шаб Ӯро ба покӣ ёд кун ва низ баъди ғоиб шудани ситорагон дар вақти саҳар ба покӣ ёд кун!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "52" }
  }
}
