{
  "translations": [
    { "resource_id": 167, "text": "By the mount of Tur," },
    { "resource_id": 167, "text": "and by a book, written" },
    { "resource_id": 167, "text": "on an unrolled scroll," },
    {
      "resource_id": 167,
      "text": "and by the Populated House (Al-Bait-ul-Ma` mur),"
    },
    { "resource_id": 167, "text": "and by the roof, raised high," },
    { "resource_id": 167, "text": "and by the sea, filled up with fire," },
    {
      "resource_id": 167,
      "text": "the punishment of your Lord is sure to fall."
    },
    { "resource_id": 167, "text": "There is nothing to push it back," },
    {
      "resource_id": 167,
      "text": "the Day when the sky will tremble, a horrible trembling,"
    },
    {
      "resource_id": 167,
      "text": "and the mountains will move about, a terrible movement."
    },
    {
      "resource_id": 167,
      "text": "So, woe to those who reject (the true faith),"
    },
    {
      "resource_id": 167,
      "text": "who are indulged in vain talk, playing (with truth),"
    },
    {
      "resource_id": 167,
      "text": "the Day they will be pushed to the Fire forcefully,"
    },
    {
      "resource_id": 167,
      "text": "(and it will be said to them,) \"This is the Fire you used to deny."
    },
    { "resource_id": 167, "text": "Is it then magic, or do you not see?" },
    {
      "resource_id": 167,
      "text": "Enter it. Now, whether you act patient or impatient, it is all the same for you; you are merely rewarded for what you used to do.\""
    },
    {
      "resource_id": 167,
      "text": "Of course, the God-fearing will be in gardens and bliss,"
    },
    {
      "resource_id": 167,
      "text": "enjoying what their Lord will give to them, and their Lord will save them from the punishment of Hell."
    },
    {
      "resource_id": 167,
      "text": "(It will be said to them,) \"Eat and drink pleasantly because of what you used to do,"
    },
    {
      "resource_id": 167,
      "text": "relaxing on lined up couches\". And We will marry them with big-eyed houris."
    },
    {
      "resource_id": 167,
      "text": "And those who believed and their children followed them in belief, We will join their children with them, and will not curtail (the reward of) any of their deeds at all. Every person will be pledged for what he earned."
    },
    {
      "resource_id": 167,
      "text": "And We will give them a lot of what they desire from fruits and meat."
    },
    {
      "resource_id": 167,
      "text": "They will snatch, from one another (in a friendly manner) a glass (of wine) in which there is neither an absurd talk, nor something leading to sin."
    },
    {
      "resource_id": 167,
      "text": "And they will be frequented by the serving boys of their own, (neat and clean) as if they were hidden pearls."
    },
    {
      "resource_id": 167,
      "text": "And they will advance to one another, asking (about each other)."
    },
    {
      "resource_id": 167,
      "text": "They will say, \"Indeed we were afraid (of Allah's punishment) when we were amidst of our family,"
    },
    {
      "resource_id": 167,
      "text": "but Allah did favour to us and saved us from the torment of Fire's scorching breath."
    },
    {
      "resource_id": 167,
      "text": "We used to pray to Him before. He is surely the Most-Kind, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "So keep reminding (them), because by the grace of your Lord, you are neither a soothsayer, nor a madman."
    },
    {
      "resource_id": 167,
      "text": "Do they rather say, \"He is a poet for whom we are awaiting the accident of death.\"?"
    },
    {
      "resource_id": 167,
      "text": "Say, \"Wait! I am waiting with you, too.\""
    },
    {
      "resource_id": 167,
      "text": "Do their intellects direct them to (say) this, or are they a rebellious people?"
    },
    {
      "resource_id": 167,
      "text": "Do they rather say, \"He has forged it (the Qur’ an.) \"? No, but they do not believe."
    },
    {
      "resource_id": 167,
      "text": "So, let them bring a discourse like this, if they are truthful."
    },
    {
      "resource_id": 167,
      "text": "Is it that they are created by none, or are they themselves the creators?"
    },
    {
      "resource_id": 167,
      "text": "Or have they created the heavens and the earth? No, but they are sure of nothing."
    },
    {
      "resource_id": 167,
      "text": "Or do they have the treasures of your Lord, or have they acquired control (over them)?1"
    },
    {
      "resource_id": 167,
      "text": "Or have they a stairway (to the heavens) by means of which they listen (to the divine decrees)? If so, their listener must bring a clear proof.2"
    },
    {
      "resource_id": 167,
      "text": "Is it that He has daughters and you have sons?"
    },
    {
      "resource_id": 167,
      "text": "Or is it that you (0 prophet) ask them for a fee, and therefore they are burdened with a debt?"
    },
    {
      "resource_id": 167,
      "text": "Or have they the knowledge of the Unseen, and they are recording it?"
    },
    {
      "resource_id": 167,
      "text": "Or do they intend to conspire (against the prophet)? Then the disbelievers themselves shall be the victim of the conspiracy."
    },
    {
      "resource_id": 167,
      "text": "Or do they have a god other than Allah? Pure is Allah from what they associate with Him."
    },
    {
      "resource_id": 167,
      "text": "And even if they see a piece falling down from the sky, they would say, \"It is a cumulated cloud.\"3"
    },
    {
      "resource_id": 167,
      "text": "So, leave them until they face their Day in which they will be struck by a thunderbolt,"
    },
    {
      "resource_id": 167,
      "text": "the Day their planning will not avail them in the least, nor will they be helped."
    },
    {
      "resource_id": 167,
      "text": "And for those who did wrong there is another punishment before that, 4 but most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And (0 prophet) be patient about the decision of your Lord, because you are before Our Eyes. And proclaim the purity of your Lord along with His praise when you stand (in Prayer),"
    },
    {
      "resource_id": 167,
      "text": "] And, in parts of night too, proclaim His purity, and at setting of the stars."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "52" }
  }
}
