{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan gunung yang di sana Dia berbicara dengan Musa -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan Al-Qur`ān yang merupakan kitab yang tertulis."
    },
    {
      "resource_id": 174,
      "text": "Di atas kertas yang terhampar dan terbuka seperti kitab-kitab yang diturunkan."
    },
    {
      "resource_id": 174,
      "text": "      Dan bersumpah dengan rumah yang diramaikan oleh para malaikat di langit dalam beribadah kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "      Dan bersumpah dengan langit yang terangkat yang merupakan atap bumi."
    },
    {
      "resource_id": 174,
      "text": "      Dan bersumpah dengan lautan yang dipenuhi air."
    },
    {
      "resource_id": 174,
      "text": "      Sesungguhnya siksa Rabbmu -wahai Rasul- pasti akan menimpa orang-orang kafir, tidak ada keraguan."
    },
    {
      "resource_id": 174,
      "text": "Orang kafir itu tidak mempunyai penolak yang bisa menolak siksa atas mereka dan menghalangi terjadinya siksa atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada hari ketika langit bergerak dengan cepat dan bergoncang sebagai permulaan terjadinya hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "   Dan gunung-gunung berjalan dari tempat-tempatnya."
    },
    {
      "resource_id": 174,
      "text": "   Maka kehancuran dan kerugian pada hari itu bagi orang-orang yang mendustakan karena siksa yang telah dijanjikan oleh Allah untuk orang-orang yang kafir."
    },
    {
      "resource_id": 174,
      "text": "   Yaitu orang-orang yang bermain-main dalam kesesatan dan tidak peduli dengan hari mereka dihidupkan dan dibangkitkan."
    },
    {
      "resource_id": 174,
      "text": "   Pada hari ketika mereka didorong dengan keras dan kasar menuju neraka Jahanam."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada mereka sebagai bentuk penghinaan atas mereka, “Inilah neraka yang dahulu kalian dustakan ketika Rasul kalian menakuti kalian dengannya.”"
    },
    {
      "resource_id": 174,
      "text": "  Apakah siksa yang sedang kalian lihat ini adalah sihir, ataukah kalian tidak menyaksikannya?"
    },
    {
      "resource_id": 174,
      "text": "Rasakan panasnya Neraka ini dan cicipilah, bersabarlah dalam merasakan panasnya atau jangan bersabar merasakannya, sama saja bagi kalian bersabar atau tidak bersabar. Pada hari ini kalian tidak mendapat balasan melainkan apa yang telah kalian lakukan selama di dunia berupa kekafiran dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang bertakwa kepada Rabb mereka -dengan menjalankan segala perintah-Nya dan menjauhi segala larangan-Nya- berada di surga-surga dan kenikmatan yang agung, tidak pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Mereka bersuka ria dengan apa yang diberikan Rabb mereka kepada mereka berupa segala kenikmatan makanan, minuman dan hubungan intim, dan Rabb mereka menjaga mereka dari siksa Neraka dan mereka beruntung dengan mendapatkan kesenangan-kesenangan yang mereka inginkan dan terjaga dari hal-hal yang merusaknya."
    },
    {
      "resource_id": 174,
      "text": "  Dan dikatakan kepada mereka, “Makanlah dan minumlah apa yang diinginkan oleh jiwamu dengan enak, kalian tidak khawatir bahaya atau penyakit dari yang kalian makan dan minum, sebagai balasan untuk kalian atas perbuatan kalian yang baik selama di dunia.”"
    },
    {
      "resource_id": 174,
      "text": "  Mereka bertelekan di atas dipan-dipan yang dihiasi yang dibikin berbaris. Dan Kami nikahkan mereka dengan bidadari-bidadari putih bermata lebar."
    },
    {
      "resource_id": 174,
      "text": "  Orang-orang yang beriman dan diikuti oleh anak-anak mereka dalam keimanan, maka Kami pertemukan mereka dengan anak-anak mereka agar hati mereka menjadi senang meski anak-anak mereka tidak mencapai amal perbuatan mereka. Dan Kami tidak mengurangi sedikitpun pahala amal perbuatan mereka. Setiap manusia terikat oleh amal perbuatan buruk yang dilakukannya, tidak ada sedikitpun dari amalnya itu yang diambil darinya oleh orang lain."
    },
    {
      "resource_id": 174,
      "text": "Kami tambahkan bagi penghuni Surga itu berbagai macam buah-buahan dan Kami tambahkan bagi mereka daging yang mereka suka."
    },
    {
      "resource_id": 174,
      "text": "Mereka saling memberikan gelas di Surga yang meminum darinya tidak berdampak sebagaimana dampak minum di dunia, seperti timbulnya ucapan-ucapan batil dan dosa akibat mabuk."
    },
    {
      "resource_id": 174,
      "text": "Dan pelayan-pelayan mereka berkeliling seakan-akan mereka mutiara yang terjaga di cangkangnya."
    },
    {
      "resource_id": 174,
      "text": "  Dan sebagian penghuni Surga menatap sebagian penghuni yang lain, sebagian bertanya kepada sebagian yang lain tentang keadaan mereka di dunia."
    },
    {
      "resource_id": 174,
      "text": "  Mereka menjawab, “Sesungguhnya dulu kami di dunia di antara keluarga kami dalam keadaan ketakutan dari siksa Allah."
    },
    {
      "resource_id": 174,
      "text": "  Kemudian Allah memberikan petunjuk kepada kami untuk memeluk Islam dan menjaga kami dari siksa yang panasnya sampai pada puncaknya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya ketika di kehidupan dunia kami menyembah-Nya dan berdoa kepada-Nya agar memelihara kami dari siksa Neraka, sesungguhnya Dia Maha baik dengan hamba-hamba-Nya dan Maha Penyayang terhadap mereka. Di antara kebaikan dan rahmat-Nya kepada kami, Dia memberi hidayah kami kepada keimanan dan memasukkan kami ke dalam Surga serta menjauhkan kami dari Neraka.”"
    },
    {
      "resource_id": 174,
      "text": "Maka berilah peringatan -wahai Rasul- dengan Al-Qur`ān, engkau -karena kenikmatan yang diberikan Allah kepadamu berupa akal dan iman- bukanlah seorang dukun yang mempunyai pembantu dari kalangan jin, dan engkau bukanlah orang yang gila."
    },
    {
      "resource_id": 174,
      "text": "  Ataukah orang-orang yang mendustakan itu berkata, “Muhammad bukanlah seorang Rasul, akan tetapi dia adalah seorang penyair. Kami menunggu kematian menjemputnya sehingga kami bisa tenang darinya.”"
    },
    {
      "resource_id": 174,
      "text": "  Katakan -wahai Rasul- kepada mereka, “Tunggulah kematianku, dan aku menunggu siksa yang akan menimpa kalian disebabkan karena pendustaan kalian terhadapku.”"
    },
    {
      "resource_id": 174,
      "text": "    Apakah akal mereka yang menyuruh mereka berkata bahwa dia seorang dukun dan orang gila? Sehingga mereka menyatukan hal yang tidak mungkin bersatu pada seseorang. Justru mereka adalah kaum yang melampaui batas, tidak melandasi tindakannya dengan syariat maupun akal."
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka berkata bahwa Muhammad telah membuat-buat Al-Qur`ān ini, bukan diwahyukan kepadanya? Dia tidak membuat-buatnya, justru mereka lah yang merasa sombong tidak mau beriman kepadanya sehingga mereka berkata bahwa dia membuat-buatnya."
    },
    {
      "resource_id": 174,
      "text": "Maka hendaknya mereka mendatangkan satu kalimat yang semisal dengan Al-Qur`ān ini kalau memang dia membuat-buatnya, jika mereka adalah orang-orang yang benar dalam tuduhan mereka bahwa dia membuat-buatnya."
    },
    {
      "resource_id": 174,
      "text": "    Apakah mereka diciptakan tanpa ada pencipta yang menciptakannya? Ataukah mereka adalah pencipta bagi diri mereka sendiri? Tidak mungkin ada makhluk tanpa ada penciptanya, dan tidak mungkin ada makhluk yang menciptakan dirinya. Maka kenapa mereka tidak menyembah yang menciptakan mereka?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka yang menciptakan langit dan bumi? Justru mereka yang tidak yakin bahwa Allah lah yang menciptakan mereka, sebab jikalau mereka meyakini hal tersebut, tentulah mereka akan mengesakan-Nya dan beriman kepada Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "    Ataukah di sisi mereka terdapat perbendaharaan rezeki Rabbmu sehingga mereka memberikannya kepada orang yang mereka kehendaki? Atau perbendaharaan kenabian sehingga mereka memberikannya atau menahannya terhadap orang yang mereka inginkan? Ataukah mereka berkuasa, mampu berbuat sesuai dengan kemauan mereka?"
    },
    {
      "resource_id": 174,
      "text": " Ataukah mereka mempunyai tangga yang mereka gunakan naik ke langit untuk mendengarkan wahyu Allah yang mewahyukan bahwa mereka berada dalam kebenaran? Maka hendaklah orang yang mendengarkan wahyu dari kalangan mereka itu mendatangkan hujah yang jelas yang membenarkan mereka atas pengakuan mereka bahwa mereka berada dalam kebenaran?"
    },
    {
      "resource_id": 174,
      "text": "Apakah untuk Allah -Subḥānahu- anak-anak perempuan yang kalian benci dan bagi kalian anak-anak lelaki yang kalian senangi?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah engkau -wahai Rasul- meminta dari mereka upah terkait tugasmu untuk menyampaikan sesuatu kepada mereka dari Rabbmu? Dan karena hal itu mereka terbebani oleh beban yang tidak mampu mereka pikul."
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka punya ilmu gaib lalu mereka menuliskannya untuk manusia apa yang muncul kepada mereka dari hal-hal yang gaib lalu mereka mengabarkan darinya apa yang mereka kehendaki?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah para pendusta itu menginginkan untuk melakukan tipu daya terhadapmu dan terhadap agamamu? Percayalah kepada Allah, orang-orang yang kafir kepada Allah dan Rasul-Nya itulah yang terkena tipu daya, bukan kamu."
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka mempunyai sesembahan yang haq selain Allah? Mahasuci Allah dan Mahabersih dari sekutu yang mereka nisbatkan kepada-Nya. Semua yang sudah disebutkan itu sama sekali tidak akan terjadi dan tidak terbayang bagaimanapun juga."
    },
    {
      "resource_id": 174,
      "text": "Andai mereka melihat sesuatu jatuh dari langit, mereka akan berkata tentangnya, “Ini adalah awan yang berlapis-lapis sebagian di atas sebagian yang lain sebagaimana biasanya,\" dan mereka tidak mengambil pelajaran darinya dan tidak beriman."
    },
    {
      "resource_id": 174,
      "text": "    Maka tinggalkan mereka -wahai Rasul- dalam kebandelan dan pengingkaran mereka sehingga mereka menemui hari saat mereka disiksa, yaitu hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "    Hari yang ketika itu tipu daya mereka tidak berguna bagi mereka, baik sedikit maupun banyak, dan mereka juga tidak mendapat pertolongan dengan diselamatkan dari siksa."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya bagi orang-orang yang menganiaya diri mereka sendiri dengan berbuat syirik dan kemaksiatan ada siksa sebelum siksa Akhirat; di dunia dibunuh dan ditawan lalu di barzakh disiksa dengan siksa kubur. Akan tetapi kebanyakan dari mereka tidak mengetahui hal itu, oleh karena itu mereka tetap lanjut dalam kekufuran mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan bersabarlah -wahai Rasul- atas takdir Rabbmu dan hukum syariat-Nya, sesungguhnya engkau dalam jangkauan penglihatan Kami dan penjagaan Kami. Dan bertasbihlah dengan memuji Rabbmu ketika engkau bangun dari tidurmu."
    },
    {
      "resource_id": 174,
      "text": "Dan pada sebagian malam hari bertasbihlah untuk Rabbmu dan dirikanlah salat untuk-Nya, dan dirikan salat fajar ketika bintang-bintang terbenam dengan munculnya cahaya siang."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "52" }
  }
}
