{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah se kune brdom na kojem je razgovarao sa Musaom, alejhi selam."
    },
    {
      "resource_id": 175,
      "text": "Allah se kune i knjigom koja je u redove napisana."
    },
    {
      "resource_id": 175,
      "text": "Na koži raširenoj i otvorenoj, kao što su objavljene knjige."
    },
    {
      "resource_id": 175,
      "text": "I kune se kućom, odnosno nebeskim hramom kojeg meleki posjećuju radi obožavanja Allaha."
    },
    {
      "resource_id": 175,
      "text": "I kune se podignutim nebom koje je svod iznad Zemlje."
    },
    { "resource_id": 175, "text": "I kune se morem koje je puno vode." },
    {
      "resource_id": 175,
      "text": "Doista je kazna tvog Gospodara, o Poslaniče, neminovna, i bez imalo sumnje, desit će se i sprovesti nad nevjernicima."
    },
    {
      "resource_id": 175,
      "text": "Niko neće moći spriječiti dešavanje te kazne nad njima i niko ih neće moći od nje spasiti."
    },
    {
      "resource_id": 175,
      "text": "Na Dan kada se nebesa snažno pokrenu i uzdrmaju, a to će biti najava Smaka svijeta."
    },
    {
      "resource_id": 175,
      "text": "Toga Dana će se planine pomjeriti iz svoga ležišta."
    },
    {
      "resource_id": 175,
      "text": "Tog će dana propast zadesiti one koji su poricali Allahovo obećanje da će se kazna desiti."
    },
    {
      "resource_id": 175,
      "text": "onima koji su, poigravajući se, u neistinu se upuštali, i nisu ni obraćali pažnju na proživljenje i okupljanje na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Na Dan kada će oni veoma snažno biti bačeni i gurnuti u Džehennem."
    },
    {
      "resource_id": 175,
      "text": "Kao vid ukora kazat će im se: Ovo je Vatra koju ste negirali kada su vas njome plašili vaši poslanici."
    },
    {
      "resource_id": 175,
      "text": "Da li je vradžbina ova kazna koju gledate ili vi dobro ne vidite."
    },
    {
      "resource_id": 175,
      "text": "Iskusite vrelinu vatre i trpite je ako možete, ali bez obzira da li je mogli trpiti ili ne, vi ćete biti kažnjeni prema nevjerovanju i lošim djelima koje ste radili na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "A oni koji su se bojali svoga Gospodara, provodeći Njegove naredbe i kloneći se Njegovih zabrana, nastanit će bašče i besprekidno će u njima uživati."
    },
    {
      "resource_id": 175,
      "text": "Uživat će u blagodatima jela, pića i braka, koje će im Allah podariti. Njihov ih je Gospodar sačuvao vatrene kazne, pa su postigli cilj kojem su težili, i spasili su se kazne."
    },
    {
      "resource_id": 175,
      "text": "Reći će im se: Jedite i pijte sve što poželite, neka vam je prijatno, nemojte se bojati nikave štete od onoga što jedete i pijete. To vam je nagrada za vaša dobra djela koja ste na dunjaluku radili."
    },
    {
      "resource_id": 175,
      "text": "Biće naslonjeni na krevetima ukrašenim koji će biti jedni naspram drugih i Mi ćemo ih oženiti džennetskim ženama, krupnih očiju."
    },
    {
      "resource_id": 175,
      "text": "Onima koji su vjerovali i i koje su njihova djeca u vjerovanju slijedila, priključit ćemo djecu njihovu, kako bi radosni bili, pa makar i ne bili po djelima kao oni, a ništa im od nagrade za njihova djela nećemo umanjiti. Svaki čovjek će nositi svoje grijehe, i niko umjesto njega to neće činiti."
    },
    {
      "resource_id": 175,
      "text": "Pored toga, stanovnicima Dženneta dat ćemo i druge raznolike vrste voća i vrste mesa koje budu željeli."
    },
    {
      "resource_id": 175,
      "text": "U Džennetu će jedni drugima davati čaše s pićem od kojeg neće biti loših posljedica kao na dunjaluku, neće biti ružnog govora i grijeha zbog pijanstva."
    },
    {
      "resource_id": 175,
      "text": "Oko njih će kružiti mladići, služeći ih, a koža će im biti čista poput bijelog bisera skrivenog u školjci."
    },
    {
      "resource_id": 175,
      "text": "Džennetlije će se drugim džennetlijama primaknuti i pitat će ih za njihovo stanje na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Pa će im odgovoriti: Mi smo i dok smo na dunjaluku među porodicama bili, od Allahove kazne strahovali."
    },
    {
      "resource_id": 175,
      "text": "Allah nam je dao blagodat upute u islam, i spasio nas je kazne i patnje u vrelini vatre."
    },
    {
      "resource_id": 175,
      "text": "Mi smo Ga na dunjaluku obožavali i tražili da nas spasi kazne u Vatri, a On je, uistinu, dobročinitelj i obećanja koja je dao robovima ispunjava. Njegova dobrota i milost ogledaju se i u tome što nas je uputio ka vjerovanju, uveo u Džennet i spasio Vatre."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ti opomiji, jer te je Allah svojom blagodati uveo u vjeru i dao ti razum, pa ti nisi ni vračar, a nisi ni luđak."
    },
    {
      "resource_id": 175,
      "text": "Zar oni koji poriču istinu govore: Muhammed nije Poslanik, nego je pjesnik, pa ćemo čekati da umre, kako bismo se od njegova zla bili pošteđeni."
    },
    {
      "resource_id": 175,
      "text": "Reci im, o Poslaniče, čekajte moju smrt, a ja čekam da vam se desi kazna zbog toga što poričete istinu koju vam donosim."
    },
    {
      "resource_id": 175,
      "text": "Da li im njihovi umovi govore da je on vračar ili luđak, pa tako spajaju nešto što se inače kod osobe ne spaja. Oni su narod koji svaku mjeru prelazi, ne obraćaju pažnju ni na vjerozakon, a ni na razum."
    },
    {
      "resource_id": 175,
      "text": "Zar oni da govore: Muhammed izmišlja Kur'an, i on mu ne dolazi kao objava? On ga ne izmišlja, nego se oni ohole nad vjerovanjem, pa zbog oholosti tako tvrde."
    },
    {
      "resource_id": 175,
      "text": "Ako je on izmišljen, neka onda načine govor sličan njemu, ukoliko istinu govore u svojim tvrdnjama."
    },
    {
      "resource_id": 175,
      "text": "Da li su oni na ovaj svijet došli bez tvorca koji ih je stvorio? Ili su oni, možda, sami sebe stvorili? Nije moguće da se stvorenje pojavi samo od sebe, i nije moguće da stvorenje stvara, pa zašto onda ne obožavate svoga Tvorca?"
    },
    {
      "resource_id": 175,
      "text": "Jesu li oni možda tvorci nebesa i Zemlje? Nisu, nego oni nemaju uvjerenje da ih je Allah stvorio, jer da imaju to uvjerenje, onda bi smatrali da je Allah jedan i vjerovali bi u Njegovog poslanika."
    },
    {
      "resource_id": 175,
      "text": "Da li su kod njih riznice tvoga Gospodara, pa daju opskrbu kome oni hoće, ili oni upravljaju vjerovjesništvom, pa ga daju kome hoće, a uskrate kome hoće? Ili, da li oni vladaju i upravljaju shodno svojoj volji?"
    },
    {
      "resource_id": 175,
      "text": "Da li oni imaju stepenice kojima se penju na nebesa, pa čuju Objavu u kojoj im Allah kazuje da su oni sljedbenici istine? Neka onaj koji među njima sluša donose jasan dokaz koji potvrđuje da su oni sljedbenici istine."
    },
    {
      "resource_id": 175,
      "text": "Zar su za Njega Uzvišenog to kćeri koje oni mrze, a za vas sinovi koje volite?"
    },
    {
      "resource_id": 175,
      "text": "Da li ti, o Poslaniče, od njih tražiš neku naknadu za ono što im od Allaha dostavljaš, pa su oni zbog toga zaduženi nečim što nisu u stanju?"
    },
    {
      "resource_id": 175,
      "text": "Da li oni poznaju nevidljivi svijet, pa ljudima zapisuju ono što su saznali, te im kazuju ono što žele."
    },
    {
      "resource_id": 175,
      "text": "Da li ovi koji poriči istinu žele da prave spletke tebi i tvojoj vjeri? Pouzdaj se u Allaha, jer oni koji ne vjeruju u Allaha i Njegove poslanike dopast će tih spletki, a ne ti."
    },
    {
      "resource_id": 175,
      "text": "Da li oni imaju nekog ko zaslužuje da bude obožavan pored Allaha? Neka je Allah čist i daleko od onoga što mu kao sudruga pripisuju. Sve što je ranije kazano nije bilo i ne može se ni zamisliti."
    },
    {
      "resource_id": 175,
      "text": "Kada b oni vidjeli da komad neba pada, kazali bi: Ovo je nagomilani oblak, i ne bi pouku uzeli i ne bi povjerovali."
    },
    {
      "resource_id": 175,
      "text": "Ostavi ih, o Poslaniče, da lutaju u svome inatu i negiranju istine, dok im ne dođe Dan u kojem će biti kažnjeni, a to je Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "To je dan kada im njihove spletke nikako neće biti od koristi, niti će ih spasiti iz patnje."
    },
    {
      "resource_id": 175,
      "text": "One koji su činili nepravdu prema sebi, kroz širk i griješenje, čeka kazna prije onoga svijeta, i to na dunjaluku, koja se ogleda u njihovom ubijanju i zarobljavanju, zatim ih čeka kaburska patnja, ali većina njih to ne zna, pa zbog toga ustrajavaju u svome nevjerovanju."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, strpi se dok tvoj Gospodar ne donese presudu, jer Mi te gledamo i čuvamo, i veličaj i hvali svoga Gospodara kada se budiš."
    },
    {
      "resource_id": 175,
      "text": "I po noći veličaj svoga Gospodara i klanjaj, a onda klanjaj sabah kada se zvijezde gube jer pomalo nastaje svjetlost dana."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "52" }
  }
}
