{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa bundok na kinausap Niya sa ibabaw nito si Moises – sumakanya ang pagbati ng kapayapaan."
    },
    { "resource_id": 179, "text": "Sumumpa Siya sa Aklat na tinitikan" },
    {
      "resource_id": 179,
      "text": "sa isang pahinang nakalatag, na nakabukas gaya ng mga kasulatang pinababa."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa Bahay na dinadalaw ng mga anghel sa langit dahil sa pagsamba sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa langit na iniangat na siyang bubong ng lupa."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa dagat na pinupuno ng tubig."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pagdurusang dulot ng Panginoon mo, O Sugo, ay talagang magaganap nang walang pasubali sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Walang ukol dito na anumang tagatulak na tutulak rito palayo sa kanila at magtatanggol sa kanila laban sa pagkaganap nito sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "sa araw na kikilos ang langit sa isang pagkilos at manginginig ito bilang pagpapahayag ng pagbangon [ng mga patay],"
    },
    {
      "resource_id": 179,
      "text": "at uusad ang mga bundok mula sa mga kinaroroonan ng mga ito sa isang pag-usad."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapahamakan at kalugihan sa araw na iyon ay ukol sa mga tagapagpasinungaling sa ipinangako ni Allāh sa mga tagatangging sumampalataya sa Kanya na pagdurusa,"
    },
    {
      "resource_id": 179,
      "text": "na sila sa pagsuong sa kabulaanan ay naglalaro, na hindi pumapansin sa pagbubuhay at pagtitipon [sa mga patay]."
    },
    {
      "resource_id": 179,
      "text": "Sa araw na itutulak sila nang matindi at marahas patungo sa apoy ng Impiyerno sa isang pagtutulak."
    },
    {
      "resource_id": 179,
      "text": "sasabihin sa kanila bilang panunumbat sa kanila: \"Ito ay ang Apoy na kayo dati hinggil dito ay nagpapasinungaling nang nagpapangamba sa inyo ang mga sugo ninyo laban dito."
    },
    {
      "resource_id": 179,
      "text": "Kaya panggagaway ba itong nakita ninyo na pagdurusa o kayo ay hindi nakakikita nito?"
    },
    {
      "resource_id": 179,
      "text": "Lumasap kayo ng init ng apoy na ito at batahin ninyo ito, saka magtiis kayo sa pagbata ng init nito o huwag kayong magtiis rito: magkapantay ang pagtitiis ninyo at ang kawalan ng pagtitiis ninyo. HIndi kayo gagantihan sa Araw na ito kundi ng dati ninyong ginagawa sa Mundo na kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay nasa mga hardin at kaginhawahang sukdulan na hindi napuputol,"
    },
    {
      "resource_id": 179,
      "text": "na nagpapakasarap sa ibinigay sa kanila ni Allāh na masasarap na pagkain at inumin, at pag-aasawa, at nagsanggalang sa kanila sila ang Panginoon nila – kaluwalhatian sa Kanya – sa pagdurusa sa Impiyerno. Kaya nagtagumpay sila dahil sa pagtamo ng hinihiling nila na mga minamasarap at dahil sa pagsasanggalang sa kanila sa mga nakayayamot."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila: \"Kumain kayo at uminom kayo mula sa ninanasa ng mga sarili ninyo nang kaiga-igaya, na hindi kayo nangangamba ng isang kapinsalaan ni isang kasiraan mula sa kinakain ninyo at iniinom ninyo bilang ganti para sa inyo sa mga gawain ninyong kaaya-aya sa Mundo.\""
    },
    {
      "resource_id": 179,
      "text": "Mga nakasandal [sila] sa mga sopang ginayakan, inilagay ngang magkaharapan ang mga ito sa tabi ng isa't isa. Magkakasal Kami sa kanila sa mga babaing maputi na malalapad ang mga mata."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya at sumunod sa kanila sa pananampalataya ang mga anak nila ay mag-uugnay Kami sa kanila sa mga anak nila upang magalak ang mga mata nila sa mga ito. Kung sakaling hindi umabot ang mga gawa nila ay hindi Kami magbabawas sa kanila ng anuman sa gantimpala ng mga gawa nila. Ang bawat tao ay mapipiit dahil sa nakamit niya na gawang masagwa; hindi mananagot para sa kanya ang iba pa sa kanya sa anuman mula sa gawa niya."
    },
    {
      "resource_id": 179,
      "text": "Magkakaloob Kami sa mga maninirahang ito sa Paraiso ng mga uri ng prutas at magkakaloob Kami sa kanila ng bawat ninasa nila na karne."
    },
    {
      "resource_id": 179,
      "text": "Magbibigayan sila sa Paraiso ng tasa na hindi nagreresulta sa pag-inom nito ang inireresulta sa Mundo na pananalitang bulaan at kasalanan dahilan sa pagkalasing."
    },
    {
      "resource_id": 179,
      "text": "May lilibot sa kanila na mga batang lalaking pinagsilbi para sa pagsisilbi sa kanila, na para bang ang mga ito iyon sa kadalisayan ng kutis ng mga iyon at kaputian nito ay mga mutyang iniingatan sa mga kabibe ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Lalapit ang iba sa mga maninirahan sa Paraiso sa iba pa, habang nagtatanong sila sa isa't isa tungkol sa kalagayan nila sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kaya sasagot sila sa mga iyon: \"Tunay na kami dati sa Mundo sa gitna ng mga mag-anak namin ay mga nangangamba sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagmagandang-loob si Allāh sa amin ng kapatnubayan tungo sa Islām at nagsanggalang Siya sa amin laban sa pagdurusang lumalabis sa init."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami dati sa buhay namin sa Mundo ay sumasamba sa Kanya at dumadalangin sa Kanya na magsanggalang Siya sa amin sa pagdurusa sa Apoy. Tunay na Siya ay ang Tagagawa ng mabuti, ang Tapat sa pangako Niya sa mga lingkod Niya, ang Maawain sa kanila. Bahagi ng kabaitan Niya at awa Niya sa amin na nagpatnubay Siya sa amin sa pananampalataya, nagpapasok Siya sa amin sa Paraiso, at nagpalayo Siya sa amin sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpaalaala ka, O Sugo, sa pamamagitan ng Qur'ān sapagkat hindi ka, dahil sa ibiniyaya ni Allāh sa inyo na pananampalataya at pang-unawa, isang manghuhula na mayroon kang isang mapagtingin kabilang sa mga jinn; at hindi ka isang baliw."
    },
    {
      "resource_id": 179,
      "text": "O nagsasabi ang mga tagapagpasinungaling na ito: \"Tunay na si Muḥammad ay hindi isang sugo, bagkus isang makata, na naghihintay kami sa kanya na hablutin siya ng kamatayan para makapagpahinga Kami sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Maghintay kayo ng kamatayan ko habang ako ay naghihintay ng dadapo sa inyo na isang pagdurusa dahilan sa pagpapasinungaling ninyo sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "Bagkus nag-uutos ba sa kanila ang mga pang-unawa nila dahil sa sabi nila: \"Tunay na siya ay manghuhula at baliw\" sapagkat nagsama sila sa pagitan ng hindi naipagsasama sa isang tao? Bagkus sila ay mga taong lumalampas sa mga hangganan kaya hindi sila bumabalik sa batas o pang-unawa."
    },
    {
      "resource_id": 179,
      "text": "O nagsasabi ba sila: \"Tunay na si Muḥammad ay lumikha-likha ng Qur'ān na ito at hindi naman nagkasi sa kanya nito?\" Hindi siya lumikha-likha nito. Bagkus sila ay nagmamalaki laban sa pananampalataya rito sapagkat nagsasabi silang ginawa-gawa niya ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya maglahad sila ng isang salaysay tulad nito – kahit pa man iyon ay nilikha-likha – kung sila ay mga tapat sa pag-aangkin nila na siya ay lumikha-likha nito."
    },
    {
      "resource_id": 179,
      "text": "O nilikha ba sila mula sa hindi isang tagalikhang lumilikha sa kanila o sila ay ang mga tagalikha para sa mga sarili nila? Hindi maaari ang pag-iral ng isang nilikha nang walang tagalikha, ni ng isang nilikha na lumilikha, kaya bakit hindi sila sumasamba sa Tagalikha nila?"
    },
    {
      "resource_id": 179,
      "text": "O lumikha ba sila ng mga langit at lupa? Bagkus hindi sila nakatitiyak na si Allāh ay ang Tagalikha nila yayamang kung sakaling natiyak nila iyon ay talaga sanang naniwala sila sa kaisahan Niya at talaga sanang sumampalataya sila sa Sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "O taglay ba nila ang mga imbakan ng Panginoon para sa panustos para magkaloob sila nito sa sinumang niloloob nila at para sa pagkapropeta para magbigay sila nito o magkait sila nito sa sinumang ninais nila? O sila ay ang mga nakapangyayari na mga tagapagsagawa alinsunod sa kalooban nila?"
    },
    {
      "resource_id": 179,
      "text": "O mayroon ba silang isang akyatan na ipinang-aakyat nila sa langit, na nakapapakinig sila roon sa kasi ni Allāh na ikinakasi Niya na sila ay nasa katotohanan? Kaya [kung gayon] ay maglahad ang sinumang nakapakinig kabilang sa kanila sa pagkasing iyon ng isang katwirang maliwanag na magpapatotoo sa inaangkin ninyo na kayo ay nasa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "O ukol sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay ang mga anak na babae na kinasusuklaman ninyo at ukol naman sa inyo ay ang mga anak na lalaki na naiibigan ninyo?"
    },
    {
      "resource_id": 179,
      "text": "O humihiling ka ba sa kanila, O Sugo, ng isang pabuya sa ipinaabot mo sa kanila buhat sa Panginoon mo kaya sila dahilan doon ay mga naatangan ng isang pabigat na hindi sila nakakakaya sa pagpasan niyon?"
    },
    {
      "resource_id": 179,
      "text": "O taglay ba nila ang [kaalaman sa] Lingid kaya sila ay nagsusulat para sa mga tao ng ipinatatalos sa kanila mula sa mga [kaalamang] lingid saka nagpapabatid sila ng anumang niloob nila mula sa mga ito?"
    },
    {
      "resource_id": 179,
      "text": "O nagnanais ba ang mga tagapagpasinungaling na ito ng isang pakana laban sa iyo at laban sa relihiyon mo? Kaya magtiwala ka kay Allāh sapagkat ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya ay ang mga nilalansi, hindi ikaw."
    },
    {
      "resource_id": 179,
      "text": "O mayroon ba silang sinasamba ayon sa karapatan na iba pa kay Allāh? Nagpakawalang-ugnayan si Allāh at nagpakabanal Siya higit sa inuugnay nila sa Kanya na katambal! Lahat ng naunang nabanggit ay hindi nangyari at hindi naguguniguni sa isang kalagayan."
    },
    {
      "resource_id": 179,
      "text": "Kung may makikita sila na isang piraso mula sa langit na bumabagsak ay magsasabi sila tungkol doon: \"Iyan ay mga ulap na nagkabuntun-bunton ang bahagi nito sa ibabaw ng iba, gaya ng nakagawian.\" Kaya naman hindi sila napangangaralan at hindi sila sumasampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kaya iwan mo sila, O Sugo, sa pagmamatigas nila at pagtanggi nila hanggang sa makipagtagpo sila sa araw nila na doon ay pagdurusahin sila, ang Araw ng Pagbangon,"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na hindi makapagdudulot para sa kanila ang pakana nila ng anumang kaunti o marami ni sila iaadya sa pamamagitan ng pagsagip sa kanila mula sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ukol sa mga lumabag sa katarungan sa mga sarili nila dahil sa pagtatambal at mga pagsuway ay isang pagdurusa bago ng pagdurusa sa Kabilang-buhay. Sa Mundo ay sa pamamagitan ng pagkapatay at pagkabihag at sa Barzakh ay sa pamamagitan ng pagdurusa sa libingan, subalit ang karamihan sa kanila ay hindi nakaaalam niyon kaya dahil doon nananatili sila sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Magtiis ka, o Sugo, sa husga ng Panginoon mo at sa hatol Niyang pambatas sapagkat tunay na ikaw ay nasa isang pagtingin mula sa Amin at isang pag-iingat, at magluwalhati ka kasabay ng pagpupuri sa Panginoon mo kapag bumangon ka mula sa pagtulog mo."
    },
    {
      "resource_id": 179,
      "text": "Sa bahagi ng gabi ay magluwalhati ka sa Panginoon mo at magdasal ka sa Kanya. Magdasal ka ng dasal sa madaling-araw sa oras ng paglubog ng mga bituin sa paglaho ng mga ito dahil sa tanglaw ng maghapon."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "52" }
  }
}
