{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আল্লাহ সেই পাহাড়ের নামে শপথ করলেন যার উপর তিনি মূসা (আলাইহিস-সালাম) এর সাথে কথা বলেছেন।"
    },
    { "resource_id": 180, "text": "২. তিনি সেই কিতাবের শপথ করলেন যা লিখিত।" },
    {
      "resource_id": 180,
      "text": "৩. যা খোলা কাগজে লিপিবদ্ধ যেমন অবতীর্ণ কিতাবসমূহ।"
    },
    {
      "resource_id": 180,
      "text": "৪. তিনি সেই ঘরের শপথ করলেন যাকে ফিরিশতাগণ ইবাদাতের মাধ্যমে আসমানে আবাদ করেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. তিনি শপথ করলেন উপরে উত্থিত আসমানের যা যমীনের ছাদ স্বরূপ।"
    },
    { "resource_id": 180, "text": "৬. তিনি পানিতে ভরপুর সমুদ্রের শপথ করলেন।" },
    {
      "resource_id": 180,
      "text": "৭. হে রাসূল! আপনার প্রতিপালকের শাস্তি অবশ্যই কাফিরদের উপর পতিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. তাকে প্রতিহতকারী কেউই নেই। যে তাদের উপর তা পতিত হওয়া থেকে প্রতিরোধ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৯. যে দিন আসমান নড়বে এবং কিয়ামতের ইঙ্গিত হিসেবে তা কেঁপে উঠবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আর পাহাড় তার স্থান থেকে দূরে সরে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "১১. সে দিন মিথ্যারোপকারীদের জন্য ধ্বংস ও ক্ষতি। আল্লাহ কাফিরদের জন্য যে শাস্তির ভীতি প্রদর্শন করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. যারা বাতিলের মাঝে খেল-তামাশা করে। তারা পুনরুত্থান ও হাশরের মাঠে সমবেত হওয়ার কোন পরওয়াই করে না।"
    },
    {
      "resource_id": 180,
      "text": "১৩. যে দিন তাদেরকে জাহান্নামের আগুনের দিকে কঠিন ও শক্তভাবে ঠেলে দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. তাদেরকে ভয় দেখিয়ে বলা হবে, এই সেই আগুন যাকে তোমরা অস্বীকার করতে। যখন তোমাদের রাসূলগণ তোমাদেরকে এ ব্যাপারে সতর্ক করতেন।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তবে কি এই শাস্তি যা তোমরা প্রত্যক্ষ করেছো তা যাদু, না কি তোমরা তা আসলে দেখোই নি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তোমরা এই আগুনের দহন আস্বাদন করো এবং তা প্রত্যক্ষ করো। এর দহন সহ্য করার ধৈর্য ধারণ করো আর নাই করো তোমাদের ধৈর্য ধারণ করা আর না করা উভয়ই সমান। তোমাদেরকে আজ দুনিয়ার জীবনে কুফরী ও পাপাচার হিসাবে যাই করেছিলে তারই বদলা দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. অবশ্যই আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে মুত্তাকীরা উদ্যানসমূহ ও অবারিত মহা ভোগসামগ্রীতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা তথায় তাদের প্রতিপালকের অবদান স্বরূপ খাদ্য, পানীয় ও মিলনের মতো ভোগবিলাসে মত্ত থাকবে। আর তাদের মহান প্রতিপালক তাদেরকে জাহান্নাম থেকে রক্ষা করবেন। ফলে তারা নিজেদের ভোগসামগ্রীর উদ্দেশ্য সাধন ও কষ্টদায়ক বস্তু থেকে রক্ষা পাওয়ার মাধ্যমে ধন্য হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর তাদেরকে বলা হবে, তোমরা নিজেদের মনের স্বাদ মিটিয়ে তৃপ্তিসহকারে পানাহার করো। তোমরা যা খাও কিংবা পান করো তাতে কোনরূপ ক্ষতি বা কষ্ট অনুভব করবে না। বস্তুতঃ এটি হলো তোমাদের দুনিয়ার জীবনের সৎকর্মের ফল।"
    },
    {
      "resource_id": 180,
      "text": "২০. তারা সামনা সামনি করে রাখা সুরম্য খাটের উপর হেলান দিয়ে অবস্থান করবে। আর আমি তাদেরকে ফর্সা পদ্মলোচন স্ত্রীদের সাথে বিয়ে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "২১. যারা ঈমান এনেছে এবং তাদের সন্তানরা ঈমানে তাদের অনুসরণ করেছে আমি তাদের চক্ষু শীতল করার উদ্দেশ্যে তাদের সাথে এদেরকে মিলিত করবো। যদিও বা আমলে তারা সমান নয়। আর আমি তাদের আমলের প্রতিদান থেকে কোন কিছুই কম করবো না। প্রত্যেক ব্যক্তি তার মন্দ আমলের নিকট দায়বদ্ধ। তার আমলের কোন কিছুই কেউ বহন করবে না।"
    },
    {
      "resource_id": 180,
      "text": "২২. আমি এ সব জান্নাতবাসীদেরকে বহু রকমের ফল-ফলাদি দ্বারা সহযোগিতা যোগাবো এবং তাদেরকে তাদের সখের মাংস দ্বারাও সমৃদ্ধ করবো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তারা জান্নাতে এমন সুরা পান করবে যা দুনিয়াতে যেমন প্রতিক্রিয়া সৃষ্টি করে তা করবে না। তথা প্রলাপ বকা ও নেশার ফলে পাপাচারের কথা বলা।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাদের সামনে কিশোররা প্রদক্ষিণ করতে থাকবে। তাদেরকে এদের খেদমতের জন্যই নিয়োজিত করা হয়েছে। তাদের বর্ণ এমন ফর্সা হবে যে, তা যেন রক্ষিত মণিমুক্তা।"
    },
    {
      "resource_id": 180,
      "text": "২৫. জান্নাতীরা পরস্পর তাদের দুনিয়ার অবস্থা সম্পর্কে জিজ্ঞাসা করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. তারা প্রতিউত্তরে বলবে: আমরা দুনিয়াতে আমাদের পরিজনের মাঝে আল্লাহর শাস্তি থেকে ভীত ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "২৭. অতঃপর আল্লাহ আমাদের উপর ইসলামের প্রতি পথ প্রদর্শনের নিয়ামত দ্বারা ধন্য করেছেন এবং আমাদেরকে প্রচÐ তাপসম্পন্ন শাস্তি থেকে মুক্তি দান করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আমরা নিজেদের দুনিয়ার জীবনে তাঁরই ইবাদাত করতাম এবং তাঁকেই ডাকতাম। যেন তিনি আমাদেরকে দহনশীল শাস্তি থেকে রাক্ষা করেন। অবশ্যই তিনি অনুগ্রহকারী। তিনি তাঁর বান্দাদের উদ্দেশ্যে কৃত অঙ্গীকারে সত্যনিষ্ঠ। তাদের প্রতি দয়াপরবশ। তাঁর অনুগ্রহের মধ্যে এ কথাও রয়েছে যে, তিনি আমাদেরকে ঈমানের পথ প্রদর্শন করবেন এবং আমাদেরকে জাহান্নাম থেকে মুক্তি দিয়ে জান্নাতে প্রবিষ্ট করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে রাসূল! আপনি কুরআন দিয়ে উপদেশ দিতে থাকুন। কেননা, আপনি নিজ রবের প্রদত্ত ঈমান ও বিবেকের ব্যাপারে জিনের সাধক, গণক কিংবা পাগল নন।"
    },
    {
      "resource_id": 180,
      "text": "৩০. না কি এ সব মিথ্যারোপকারী বলে যে, মুহাম্মাদ রাসূল নন। বরং তিনি একজন কবি মাত্র। আমরা প্রহর গুনছি কখন মৃত্যু এসে তাঁর রূহ ছিনিয়ে নিবে। আর আমরা তাঁর থেকে রেহাই পাবো।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে রাসূল! আপনি তাদেরকে বলুন, তোমরা আমার মৃত্যুর অপেক্ষা করো। আর আমি তোমাদের কর্তৃক আমাকে মিথ্যারোপ করার ফলে তোমাদের উপর নিপতিত শাস্তির অপেক্ষায় থাকলাম।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তাদের বিবেক কি তাদেরকে এ নির্দেশ করে যে, তারা তাঁকে গণক ও পাগল বলবে?! এতে করে তারা একই ব্যক্তির মাঝে এমন সব বৈশিষ্ট্যের সমাহার ঘটায় যা আদৗ সম্ভব নয়। বরং এ সব জাতি হলো সীমালঙ্ঘনকারী। ফলে তারা না বিবেকের শরণাপন্ন হয়। না শরীয়তের।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. না কি তারা বলে যে, মুহাম্মাদ এই কুরআন নিজে বানিয়েছেন। এটি তাঁর উপর ওহী করা হয়নি?! আসলে তিনি তা বানান নি। বরং তারা তাঁর উপর ঈমান আনয়নে অহংকারী। তাই তারা বলে যে, তিনি এটি বানিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. তারা যে দাবি করে যে, এটি তাঁর বানানো। উক্ত দাবিতে তারা সত্যবাদী হয়ে থাকলে তারা যেন এমন একটি বাণী নিয়ে আসে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. তারা কি কোনরূপ সৃষ্টিকারী ¯্রষ্টা ব্যতীত সৃষ্ট?! না কি তারা নিজেরাই ¯্রষ্টা?! বস্তুতঃ কোন সৃষ্টির অস্তিত্ব ¯্রষ্টা ব্যতীত অসম্ভব। আর না কোন মাখলুক নিজকে সৃষ্টি করতে পারে। তাই তারা কেন নিজেদের ¯্রষ্টার ইবাদাত করে না?!"
    },
    {
      "resource_id": 180,
      "text": "৩৬. না কি তারা আসমান ও যমীনসমূহ সৃষ্টি করেছে?! বরং তারা এ কথারই বিশ্বাস রাখে না যে, আল্লাহই তাদের ¯্রষ্টা। কেননা, তারা যদি এ কথার বিশ্বাস রাখতো তাহলে তারা অবশ্যই তাঁর একত্ববাদে বিশ্বাস করতো এবং তাঁর রাসূলের উপর ঈমান আনতো।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. না কি তাদের নিকট তোমার রবের রিযিকের ভাÐার রয়েছে, ফলে তারা যাকে ইচ্ছা তা প্রদান করবে, আর যার থেকে ইচ্ছা তা বারণ করবে?! না কি তারা নিজেদের ইচ্ছানুযায়ী নিয়ন্ত্রণ ও তসরুপকারী?!"
    },
    {
      "resource_id": 180,
      "text": "৩৮. না কি তাদের এমন কোন সিঁড়ি রয়েছে যাতে আরোহন করে তারা আল্লাহর এমন ওহী শ্রবণ করে যে, তারা হকের উপর রয়েছে?! অতএব, যে এ জাতীয় ওহী শ্রবণ করেছে সে যেন এমন সুস্পষ্ট প্রমাণ নিয়ে আসে যদ্বারা তাদের হকের উপর প্রতিষ্ঠিত থাকার কথা সাব্যস্ত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. না কি আল্লাহর জন্য কন্যা সন্তান। যাদেরকে তোমরা নিজেদের জন্য অপছন্দ করো। আর তোমাদের জন্য পুত্র সন্তান। যাদেরকে তোমরা নিজেদের জন্য পছন্দ করো?!"
    },
    {
      "resource_id": 180,
      "text": "৪০. না কি হে রাসূল! আপনি নিজ রবের বার্তা পৌঁছে দেয়ার ভিত্তিতে তাদের নিকট প্রতিদান কামনা করেন?! যার ফলে তাদের উপর অসহনীয় বোঝা চেপে বসে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. না কি তাদের নিকট গাইবের জ্ঞান রয়েছে, ফলে তারা মানুষের জন্য গাইবের বিষয়ে অবগত কথাগুলো লিপিবদ্ধ করে এবং তাদেরকে তা থেকে যা ইচ্ছা সে ব্যাপারে সংবাদ পরিবেশন করে?!"
    },
    {
      "resource_id": 180,
      "text": "৪২. না কি এসব মিথ্যারোপকারী আপনার ও আপনার দ্বীনের সাথে প্রতারণা করতে চায়?! অতএব, আপনি আল্লাহর উপর এ ব্যাপারে আস্থা রাখুন যে, যারা আল্লাহ ও তদীয় রাসূলের সাথে কুফরী করে তারাই মূলতঃ প্রতারণার বদলার শিকার; আপনি নন।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. না কি আল্লাহ ব্যতীত তাদের কোন সত্যিকার মাবূদ রয়েছে?! আল্লাহ তাদের কর্তৃক তাঁর প্রতি অংশীদারের সম্বন্ধ থেকে পূত-পবিত্র। বস্তুতঃ উপরোক্ত কোন কিছুই সংঘটিত হয়নি। আর না এ সবের কোন চিন্তা করা যায়।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তারা যদি আসমান থেকে কোন টুকরো পড়তে দেখে তবুও তারা এ সম্পর্কে বলবে যে, এটি বরাবরের মতো উপর-নিচ হয়ে ঘনীভূত মেঘমালা। ফলে তারা উপদেশ গ্রহণ করবে না। আর না তারা ঈমান আনয়ন করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. অতএব, হে রাসূল! আপনি তাদেরকে নিজেদের গোঁড়ামী ও অস্বীকারের মধ্যে ফেলে রাখুন। অবশেষে তারা নিজেদের শাস্তির দিনে মিলিত হবে। যা হলো কিয়ামতের দিন।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. যে দিন তাদের কোন দুরভিসন্ধি কাজে আসবে না। না কম, না বেশী। আর না তাদেরকে শাস্তি থেকে মুক্তি প্রদানের মাধ্যমে কোন সাহায্য করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. যারা শিরক ও কুফরীর মাধ্যমে নিজেদের নফসের উপর অবিচার করেছে তাদের জন্য পরকালের পূর্বে দুনিয়াতেই হত্যা ও বন্দি হওয়ার মাধ্যমে শাস্তি রয়েছে। আর বারযাখে রয়েছে কবরের শাস্তি। তবে বেশীর ভাগ মানুষই তা জানে না। ফলে তারা নিজেদের কুফরীর উপর অটল থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. হে রাসূল! আপনি নিজ প্রতিপালকের ফায়সালা ও তাঁর শরয়ী বিধানের উপর ধৈর্য ধারণ করুন। কেননা, আপনি আমার পর্যবেক্ষণ ও সংরক্ষণে রয়েছেন। আর আপনি নিজ ঘুম থেকে গাত্রোত্থানের সময় নিজ প্রতিপালকের সপ্রশংস পবিত্রতা বর্ণনা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. আর রাতের কিছু অংশে আপনি নিজ রবের পবিত্রতা বর্ণনা করুন এবং তাঁর উদ্দেশ্যে নামায আদায় করুন। আর দিবস আগমনের সময় তারকারাজির অবসানের পর ফজরের নামায পড়ুন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "52" }
  }
}
