{
  "translations": [
    {
      "resource_id": 183,
      "text": "アッラーはムーサーに話しかける場とされた山にかけて誓われた。"
    },
    {
      "resource_id": 183,
      "text": "それから文節に区切られた書にかけて誓われた。"
    },
    {
      "resource_id": 183,
      "text": "啓示の書のように平らに開かれた紙の書である。"
    },
    {
      "resource_id": 183,
      "text": "また、天使たちがアッラーにお仕えするために天空で巡礼する館にかけて誓われた。"
    },
    {
      "resource_id": 183,
      "text": "また、大地の天井とされた高い空にかけて誓われた。"
    },
    { "resource_id": 183, "text": "また、水に満ちた海にかけて誓われた。" },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの主の懲罰は必ず不信仰者に下されると。"
    },
    {
      "resource_id": 183,
      "text": "彼らのためにかれを止められる者はおらず、懲罰から彼らを守ってくれる者はいない。"
    },
    { "resource_id": 183, "text": "空が審判の日を前にどよめき動く日、" },
    { "resource_id": 183, "text": "山という山が元の場所から動く日、" },
    {
      "resource_id": 183,
      "text": "その日真理を拒んだ者は、アッラーが不信仰者に約束された懲罰によって破滅と損失をこうむる。"
    },
    {
      "resource_id": 183,
      "text": "虚偽に夢中で復活も蘇生も気に留めようとしなかった者である。"
    },
    {
      "resource_id": 183,
      "text": "火獄の炎に乱暴かつ激しく引き立てられて押し入れられ、"
    },
    {
      "resource_id": 183,
      "text": "彼らを非難する声が上がるのである。「この炎こそ、あなたたちが使徒の警告を無視して否定していたものである。」"
    },
    {
      "resource_id": 183,
      "text": "あなたたちが宛がわれたこの罰は果たして魔術だろうか、それともあなたたちは目が見えないのか。"
    },
    {
      "resource_id": 183,
      "text": "この炎の熱さを味わい、苦しむがよい。熱さの苦しみに耐えても耐えなくともよい。あなたたちが辛抱しようがしまいが、生前あなたたちがしていた不信仰と罪に対しての報いを今日は受けるだけである。"
    },
    {
      "resource_id": 183,
      "text": "ご命令を果たし、禁止を避けることで主を意識する者には、天国で尽きることのない偉大な恩恵がある。"
    },
    {
      "resource_id": 183,
      "text": "彼らはアッラーに与えられた食べ物や飲み物、結婚相手などの甘美さを楽しみ、燃え盛る懲罰から至高のアッラーに守ってもらえる。使徒よ、言いなさい。「人々よ、私の主が啓示してくださったことを基に、アッラーの懲罰によって皆さんに恐ろしい知らせをお伝えします。」だが、真理の聞こえない人は、アッラーの懲罰で脅かされてもその呼びかけを聞くことはできない。"
    },
    {
      "resource_id": 183,
      "text": "彼らにはこう言われるのである。「好きなだけ食べ、かつ飲んで祝福を受けよ。飲み食いしてどこか悪くなるなど心配することはない。あなたたちがなした生前の善行への報奨である。」"
    },
    {
      "resource_id": 183,
      "text": "彼らは整えられた寝台の上に背をもたれかけ、互いに向かい合いながら座っている。また、われらは彼らを麗しい目をした色白の女性と結婚させた。"
    },
    {
      "resource_id": 183,
      "text": "信じてその子供たちも信仰において彼らに従った者は、たとえその子供たちが彼らほどの善行に達していなくても、彼らが喜ぶようにその子供たちも同じところに付き従わせるだろう。だが彼らの行いの報奨が減るわけではない。全ての人間は、自らが行った悪しき事で留め置かれ、他の誰かが肩代わりすることはできないのである。"
    },
    {
      "resource_id": 183,
      "text": "われらは天国の民に様々な種類の果物を与え、彼らが欲するままに肉を与えた。"
    },
    {
      "resource_id": 183,
      "text": "天国では、酔うことで虚言や罪などのこの世で起こることとは無縁の酒杯が与えられる。"
    },
    {
      "resource_id": 183,
      "text": "彼らのもとでは、貝の中の真珠のように色白で透き通った肌をした少年が世話をするために立ち回る。"
    },
    {
      "resource_id": 183,
      "text": "天国の民はお互いに近寄り、生前の状態について尋ね合うのだ。"
    },
    {
      "resource_id": 183,
      "text": "そして答えるだろう。「我々は生前家族と共にいながらも、アッラーの罰を恐れていました」と。"
    },
    {
      "resource_id": 183,
      "text": "「そうしてアッラーが我々にイスラームへのお導きをお恵みくださり、恐ろしく熱い懲罰からお救いくださったのです。」"
    },
    {
      "resource_id": 183,
      "text": "「我々は生前からかれを崇め、火獄の罰からお救いくださいと祈っていました。本当にかれこそは約束をしかと守られる誠実な御方であり、慈悲深い御方。その善良さとお慈悲により、我々を信仰へとお導きくださり、天国に入れてくださり、火獄から遠ざけてくださいました。」"
    },
    {
      "resource_id": 183,
      "text": "だから使徒よ、クルアーンによって思い起こさせるがよい。あなたは信仰と理性をアッラーに恵まれているのであって、ジンに操られた修道士でもなければ、狂人でもない。"
    },
    {
      "resource_id": 183,
      "text": "あるいはこれらの真理を否定する者は言うのか。「ムハンマドは使徒ではなく、詩人に過ぎない。我々は彼に死が訪れ、楽になるのを待ちわびているところだ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、彼らに言ってやるがよい。「私の死を待つとよいでしょう。私はあなたたちが私を否定したことで懲罰をこうむるのを待つばかりです」と。"
    },
    {
      "resource_id": 183,
      "text": "果たして彼らの理性が「彼は修道士や狂人だ」と言わせ、一人の人格に合わないものを合わせようというのか。いや、彼らは越えてはならない一線を越える者であり、法にも理性にも立ち返ろうとはしないのである。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、「ムハンマドがこのクルアーンを創作したのであって、啓示が下されたわけではない」とでも言うのか。彼が創作したわけではない。だが彼らは傲慢にも彼を信じようとはしないために「彼がそれを創作した」と言うのである。"
    },
    {
      "resource_id": 183,
      "text": "万が一にもそれが彼によって創作されたものだという彼らの主張が正しいのならば、似たような話をもたらしてみよ。"
    },
    {
      "resource_id": 183,
      "text": "あるいは創造主なしに彼らは創造されたのか。または自分で自分を創造したのか。創造者なしには被造物はありえず、つくられたものが(無から有を)つくることなどできないにもかかわらず、なぜ彼らは己の創造主を崇めようとはしないのか。"
    },
    {
      "resource_id": 183,
      "text": "あるいは彼らが天地をつくったというのか。だが彼らはアッラーが創造主であることに確信が持てないのである。もし確信があったなら、かれだけを崇め、かれの使徒を信じただろう。"
    },
    {
      "resource_id": 183,
      "text": "あるいは彼らの元には糧のつまった主の宝庫があり、誰であれ好きな者に糧を与えられるのか。さらに預言者性も操ることができてお望みの者に与奪することができるのか。あるいは彼らが思い通りに(万物を)支配し操ることができるのか。"
    },
    {
      "resource_id": 183,
      "text": "あるいは彼らには空まで上がって行くことのできる階段があってアッラーの啓示に聞き入り、彼らが正しいと啓示されたのか。あなたたちが正しいという主張を裏付けるような明らかな証と共に、その啓示を聞いたという者を連れてきてみよ。"
    },
    {
      "resource_id": 183,
      "text": "あるいは、かれにはあなたたちが嫌う娘があり、あなたたち自身にはあなたたちが好む息子があるというのか。"
    },
    {
      "resource_id": 183,
      "text": "あるいは使徒よ、あなたが主について伝えることで彼らに報奨を求めるのか。そんなことをすれば彼らは背負いきれない責任を負うことになるだろう。"
    },
    {
      "resource_id": 183,
      "text": "あるいは彼らの元には幽玄界の知識があって、そこから知り得たことを人々に書き知らせ、好きなように伝えるというのか。"
    },
    {
      "resource_id": 183,
      "text": "あるいはこれらの否定者はあなたとあなたの宗教に対して策略を望むのか。アッラーを信頼せよ。アッラーとその使徒を信じない者こそが策略に嵌められているのであり、あなたではない。"
    },
    {
      "resource_id": 183,
      "text": "あるいは彼らにはアッラーの他に正しく崇められる者があるのか。アッラーは彼らが等しく並べる存在とは無関係であり、かけ離れた無欠で清浄な御方であられる。これまでに挙げられたことは全てあり得ず、想定外のことである。"
    },
    {
      "resource_id": 183,
      "text": "もし空からそのかけらが落ちてきたら彼らは言うだろう。「これはいつものように雲が重なっているだけのこと」。彼らが訓戒を得ることはなく、信じることはないのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、頑固に拒み続ける彼らが懲罰を味わうことになる審判の日に出くわすまで、放っておくがよい。"
    },
    {
      "resource_id": 183,
      "text": "彼らの策略が多かれ少なかれ少しも役に立たない日、彼らが懲罰からの救済の助けを得られることはないのである。"
    },
    {
      "resource_id": 183,
      "text": "多神教信仰と罪を犯すことで己を欺いた者には、あの世での懲罰の前に懲罰がある。この世での殺害と捕虜に加え、この世とあの世の間の世界では墓の中での懲罰である。しかしながら彼らのほとんどはそれを知らず、不信仰のままでいるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの主の定めとその教えの決まり事に耐え忍べ。あなたはわれらに見守られているのである。眠りから目覚めたなら、あなたの主を賛美せよ。"
    },
    {
      "resource_id": 183,
      "text": "また、夜間にもあなたの主を賛美し、礼拝を捧げよ。それから日中の光で星が消えゆく早朝の礼拝もしかと捧げよ。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "52" }
  }
}
