{
  "translations": [
    { "resource_id": 19, "text": "By the Mount," },
    { "resource_id": 19, "text": "And a Scripture inscribed" },
    { "resource_id": 19, "text": "On fine parchment unrolled," },
    { "resource_id": 19, "text": "And the House frequented," },
    { "resource_id": 19, "text": "And the roof exalted," },
    { "resource_id": 19, "text": "And the sea kept filled," },
    {
      "resource_id": 19,
      "text": "Lo! the doom of thy Lord will surely come to pass;"
    },
    { "resource_id": 19, "text": "There is none that can ward it off." },
    {
      "resource_id": 19,
      "text": "On the day when the heaven will heave with (awful) heaving,"
    },
    {
      "resource_id": 19,
      "text": "And the mountains move away with (awful) movement,"
    },
    { "resource_id": 19, "text": "Then woe that day unto the deniers" },
    { "resource_id": 19, "text": "Who play in talk of grave matters;" },
    {
      "resource_id": 19,
      "text": "The day when they are thrust with a (disdainful) thrust, into the fire of hell"
    },
    {
      "resource_id": 19,
      "text": "(And it is said unto them): This is the Fire which ye were wont to deny."
    },
    { "resource_id": 19, "text": "Is this magic, or do ye not see?" },
    {
      "resource_id": 19,
      "text": "Endure the heat thereof, and whether ye are patient of it or impatient of it is all one for you. Ye are only being paid for what ye used to do."
    },
    {
      "resource_id": 19,
      "text": "Lo! those who kept their duty dwell in gardens and delight,"
    },
    {
      "resource_id": 19,
      "text": "Happy because of what their Lord hath given them, and (because) their Lord hath warded off from them the torment of hell-fire."
    },
    {
      "resource_id": 19,
      "text": "(And it is said unto them): Eat and drink in health (as a reward) for what ye used to do,"
    },
    {
      "resource_id": 19,
      "text": "Reclining on ranged couches. And we wed them unto fair ones with wide, lovely eyes."
    },
    {
      "resource_id": 19,
      "text": "And they who believe and whose seed follow them in faith, We cause their seed to join them (there), and We deprive them of nought of their (life's) work. Every man is a pledge for that which he hath earned."
    },
    {
      "resource_id": 19,
      "text": "And We provide them with fruit and meat such as they desire."
    },
    {
      "resource_id": 19,
      "text": "There they pass from hand to hand a cup wherein is neither vanity nor cause of sin."
    },
    {
      "resource_id": 19,
      "text": "And there go round, waiting on them menservants of their own, as they were hidden pearls."
    },
    {
      "resource_id": 19,
      "text": "And some of them draw near unto others, questioning,"
    },
    {
      "resource_id": 19,
      "text": "Saying: Lo! of old, when we were with our families, we were ever anxious;"
    },
    {
      "resource_id": 19,
      "text": "But Allah hath been gracious unto us and hath preserved us from the torment of the breath of Fire."
    },
    {
      "resource_id": 19,
      "text": "Lo! we used to pray unto Him of old. Lo! He is the Benign, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "Therefor warn (men, O Muhammad). By the grace of Allah thou art neither soothsayer nor madman."
    },
    {
      "resource_id": 19,
      "text": "Or say they: (he is) a poet, (one) for whom we may expect the accident of time?"
    },
    {
      "resource_id": 19,
      "text": "Say (unto them): Except (your fill)! Lo! I am with you among the expectant."
    },
    {
      "resource_id": 19,
      "text": "Do their minds command them to do this, or are they an outrageous folk?"
    },
    {
      "resource_id": 19,
      "text": "Or say they: He hath invented it? Nay, but they will not believe!"
    },
    {
      "resource_id": 19,
      "text": "Then let them produce speech the like thereof, if they are truthful."
    },
    {
      "resource_id": 19,
      "text": "Or were they created out of naught? Or are they the creators?"
    },
    {
      "resource_id": 19,
      "text": "Or did they create the heavens and the earth? Nay, but they are sure of nothing!"
    },
    {
      "resource_id": 19,
      "text": "Or do they own the treasures of thy Lord? Or have they been given charge (thereof)?"
    },
    {
      "resource_id": 19,
      "text": "Or have they any stairway (unto heaven) by means of which they overhear (decrees). Then let their listener produce some warrant manifest!"
    },
    { "resource_id": 19, "text": "Or hath He daughters whereas ye have sons?" },
    {
      "resource_id": 19,
      "text": "Or askest thou (Muhammad) a fee from them so that they are plunged in debt?"
    },
    {
      "resource_id": 19,
      "text": "Or possess they the Unseen so that they can write (it) down?"
    },
    {
      "resource_id": 19,
      "text": "Or seek they to ensnare (the messenger)? But those who disbelieve, they are the ensnared!"
    },
    {
      "resource_id": 19,
      "text": "Or have they any god beside Allah? Glorified be Allah from all that they ascribe as partner (unto Him)!"
    },
    {
      "resource_id": 19,
      "text": "And if they were to see a fragment of the heaven falling, they would say: A heap of clouds."
    },
    {
      "resource_id": 19,
      "text": "Then let them be (O Muhammad), till they meet their day, in which they will be thunder-stricken,"
    },
    {
      "resource_id": 19,
      "text": "A day in which their guile will naught avail them, nor will they be helped."
    },
    {
      "resource_id": 19,
      "text": "And verily, for those who do wrong, there is a punishment beyond that. But most of them know not."
    },
    {
      "resource_id": 19,
      "text": "So wait patiently (O Muhammad) for thy Lord's decree, for surely thou art in Our sight; and hymn the praise of thy Lord when thou uprisest,"
    },
    {
      "resource_id": 19,
      "text": "And in the night-time also hymn His praise, and at the setting of the stars."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "52" }
  }
}
