{
  "translations": [
    { "resource_id": 211, "text": "Sumpa man sa Bundok," },
    { "resource_id": 211, "text": "sumpa man sa isang Aklat na natitikan" },
    { "resource_id": 211, "text": "sa isang pergaminong nakaladlad," },
    { "resource_id": 211, "text": "sumpa man sa Bahay na dinadalaw," },
    { "resource_id": 211, "text": "sumpa man sa bubong na iniangat," },
    { "resource_id": 211, "text": "sumpa man sa dagat na pinupuno," },
    {
      "resource_id": 211,
      "text": "tunay na ang pagdurusang dulot ng Panginoon mo ay talagang magaganap."
    },
    { "resource_id": 211, "text": "Walang ukol dito na anumang tagatulak," },
    {
      "resource_id": 211,
      "text": "sa araw na mayayanig ang langit sa isang pagyanig,"
    },
    {
      "resource_id": 211,
      "text": "at uusad ang mga bundok sa isang pag-usad."
    },
    {
      "resource_id": 211,
      "text": "Kaya kapighatian sa araw na iyon ay ukol sa mga tagapagpasinungaling,"
    },
    {
      "resource_id": 211,
      "text": "na sila sa pagsuong [sa kabulaanan] ay naglalaro."
    },
    {
      "resource_id": 211,
      "text": "Sa araw na ipagtutulukan sila patungo sa apoy ng Impiyerno sa isang pagtutulakan,"
    },
    {
      "resource_id": 211,
      "text": "ito ay ang Apoy na kayo dati hinggil dito ay nagpapasinungaling."
    },
    {
      "resource_id": 211,
      "text": "Kaya panggagaway ba ito o kayo ay hindi nakakikita?"
    },
    {
      "resource_id": 211,
      "text": "Masunog kayo rito [sa apoy] at magtiis kayo o huwag kayong magtiis: magkapantay sa inyo; gagantihan lamang kayo ng dati ninyong ginagawa."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang mga tagapangilag magkasala ay nasa mga hardin at kaginhawahan,"
    },
    {
      "resource_id": 211,
      "text": "na mga nagpapasarap sa ibinigay sa kanila ng Panginoon nila at nagsanggalang sa kanila ang Panginoon nila sa pagdurusa sa Impiyerno."
    },
    {
      "resource_id": 211,
      "text": "Kumain kayo at uminom kayo nang kaiga-igaya dahil sa dati ninyong ginagawa,"
    },
    {
      "resource_id": 211,
      "text": "habang mga nakasandal sa mga kama na inihanay. Magkakasal Kami sa kanila sa mga dilag na may maninining na mata."
    },
    {
      "resource_id": 211,
      "text": "Ang mga sumampalataya at sumunod sa kanila sa pananampalataya ang mga supling nila ay mag-uugnay Kami sa kanila sa mga supling nila at hindi Kami babawas sa kanila mula sa gawa nila ng anuman. Ang bawat tao, sa nakamit niya, ay mananagot."
    },
    {
      "resource_id": 211,
      "text": "Magkakaloob Kami sa kanila ng prutas at karne kabilang sa ninanasa nila."
    },
    {
      "resource_id": 211,
      "text": "Magpapasahan sila roon ng tasa na walang satsatan dito at walang pagpapakasalanan."
    },
    {
      "resource_id": 211,
      "text": "May iikot sa kanila na mga batang lalaki [na pinagsilbi] para sa kanila, na para bang ang mga iyon ay mga mutyang itinatago."
    },
    {
      "resource_id": 211,
      "text": "Lalapit ang iba sa kanila sa iba pa habang nagtatanungan."
    },
    {
      "resource_id": 211,
      "text": "Magsasabi sila: \"Tunay na kami dati bago pa niyan sa mga mag-anak namin ay mga nababagabag."
    },
    {
      "resource_id": 211,
      "text": "Ngunit nagmagandang-loob si Allāh sa amin at nagsanggalang Siya sa amin sa pagdurusa sa nakapapasong hangin."
    },
    {
      "resource_id": 211,
      "text": "Tunay na kami dati bago pa niyon ay dumadalangin sa Kanya; tunay na Siya ay ang Mabait, ang Maawain."
    },
    {
      "resource_id": 211,
      "text": "Kaya magpaalaala ka sapagkat hindi ka, dahil sa biyaya ng Panginoon mo, isang manghuhula, ni isang baliw."
    },
    {
      "resource_id": 211,
      "text": "O nagsasabi sila: \"Isang makata, na nag-aabang kami sa kanya ng sakuna ng panahon.\""
    },
    {
      "resource_id": 211,
      "text": "Sabihin mo: \"Mag-abang kayo sapagkat tunay na ako ay kasama sa inyo kabilang sa mga tagapag-abang.\""
    },
    {
      "resource_id": 211,
      "text": "O nag-uutos ba sa kanila ang mga isipan nila ng ganito o sila ay mga taong tagapagmalabis?"
    },
    {
      "resource_id": 211,
      "text": "O nagsasabi ba silang nagsabi-sabi siya [ng Qur’ān na] ito? Bagkus hindi sila sumasampalataya."
    },
    {
      "resource_id": 211,
      "text": "Kaya maglahad sila ng isang salaysay tulad nito kung sila ay mga tapat."
    },
    {
      "resource_id": 211,
      "text": "O nilikha ba sila mula sa hindi isang bagay o sila ay ang mga tagalikha?"
    },
    {
      "resource_id": 211,
      "text": "O lumikha ba sila ng mga langit at lupa? Bagkus hindi sila nakatitiyak."
    },
    {
      "resource_id": 211,
      "text": "O taglay ba nila ang mga imbakan ng Panginoon mo, o sila ay ang mga tagapangibabaw?"
    },
    {
      "resource_id": 211,
      "text": "O mayroon ba silang isang hagdan [paakyat sa langit] na nakapapakinig sila roon? Kaya [kung gayon] ay maglahad ang tagapakinig nila ng isang katunayang malinaw."
    },
    {
      "resource_id": 211,
      "text": "O ukol sa Kanya ay ang mga anak na babae at ukol naman sa inyo ay ang mga anak na lalaki?"
    },
    {
      "resource_id": 211,
      "text": "O nanghihingi ka ba sa kanila ng isang pabuya kaya sila dahil sa isang pagkakamulta ay mga napabibigatan?"
    },
    {
      "resource_id": 211,
      "text": "O taglay ba nila ang [kaalaman sa] Lingid kaya sila ay nagsusulat [nito]?"
    },
    {
      "resource_id": 211,
      "text": "O nagnanais ba sila ng isang pakana, ngunit ang mga tumangging sumampalataya ay ang mga pinapakanaan?"
    },
    {
      "resource_id": 211,
      "text": "O mayroon ba silang diyos na iba pa kay Allāh? Kaluwalhatian kay Allāh higit sa itinatambal nila!"
    },
    {
      "resource_id": 211,
      "text": "Kung may makikita sila na isang tipak mula sa langit na bumabagsak ay magsasabi sila: \"Mga ulap na ibinunton.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya pabayaan mo sila hanggang sa makipagtagpo sila sa araw nila na doon ay malilintikan sila,"
    },
    {
      "resource_id": 211,
      "text": "sa Araw na hindi makapagdudulot para sa kanila ang pakana nila ng anuman ni sila ay iaadya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ukol sa mga lumabag sa katarungan ay isang pagdurusang iba pa roon subalit ang higit na marami sa kanila ay hindi nakaaalam."
    },
    {
      "resource_id": 211,
      "text": "Magtiis ka sa hatol ng Panginoon mo sapagkat tunay na ikaw ay nasa mga mata Namin at magluwalhati ka kasabay ng pagpupuri sa Panginoon mo kapag bumangon ka."
    },
    {
      "resource_id": 211,
      "text": "Sa bahagi ng gabi ay magluwalhati ka sa Kanya at sa paglubog ng mga bituin."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "52" }
  }
}
