{
  "translations": [
    { "resource_id": 22, "text": "By the Mount (of Revelation);" },
    { "resource_id": 22, "text": "By a Decree inscribed" },
    { "resource_id": 22, "text": "In a Scroll unfolded;" },
    { "resource_id": 22, "text": "By the much-frequented Fane;" },
    { "resource_id": 22, "text": "By the Canopy Raised High;" },
    { "resource_id": 22, "text": "And by the Ocean filled with Swell;-" },
    {
      "resource_id": 22,
      "text": "Verily, the Doom of thy Lord will indeed come to pass;-"
    },
    { "resource_id": 22, "text": "There is none can avert it;-" },
    {
      "resource_id": 22,
      "text": "On the Day when the firmament will be in dreadful commotion."
    },
    {
      "resource_id": 22,
      "text": "And the mountains will fly hither and thither."
    },
    {
      "resource_id": 22,
      "text": "Then woe that Day to those that treat (Truth) as Falsehood;-"
    },
    { "resource_id": 22, "text": "That play (and paddle) in shallow trifles." },
    {
      "resource_id": 22,
      "text": "That Day shall they be thrust down to the Fire of Hell, irresistibly."
    },
    {
      "resource_id": 22,
      "text": "\"This:, it will be said, \"Is the Fire,- which ye were wont to deny!"
    },
    {
      "resource_id": 22,
      "text": "\"Is this then a fake, or is it ye that do not see?"
    },
    {
      "resource_id": 22,
      "text": "\"Burn ye therein: the same is it to you whether ye bear it with patience, or not: Ye but receive the recompense of your (own) deeds.\""
    },
    {
      "resource_id": 22,
      "text": "As to the Righteous, they will be in Gardens, and in Happiness,-"
    },
    {
      "resource_id": 22,
      "text": "Enjoying the (Bliss) which their Lord hath bestowed on them, and their Lord shall deliver them from the Penalty of the Fire."
    },
    {
      "resource_id": 22,
      "text": "(To them will be said:) \"Eat and drink ye, with profit and health, because of your (good) deeds.\""
    },
    {
      "resource_id": 22,
      "text": "They will recline (with ease) on Thrones (of dignity) arranged in ranks; and We shall join them to Companions, with beautiful big and lustrous eyes."
    },
    {
      "resource_id": 22,
      "text": "And those who believe and whose families follow them in Faith,- to them shall We join their families: Nor shall We deprive them (of the fruit) of aught of their works: (Yet) is each individual in pledge for his deeds."
    },
    {
      "resource_id": 22,
      "text": "And We shall bestow on them, of fruit and meat, anything they shall desire."
    },
    {
      "resource_id": 22,
      "text": "They shall there exchange, one with another, a (loving) cup free of frivolity, free of all taint of ill."
    },
    {
      "resource_id": 22,
      "text": "Round about them will serve, (devoted) to them, young male servants (handsome) as Pearls well-guarded."
    },
    {
      "resource_id": 22,
      "text": "They will advance to each other, engaging in mutual enquiry."
    },
    {
      "resource_id": 22,
      "text": "They will say: \"Aforetime, we were not without fear for the sake of our people."
    },
    {
      "resource_id": 22,
      "text": "\"But Allah has been good to us, and has delivered us from the Penalty of the Scorching Wind."
    },
    {
      "resource_id": 22,
      "text": "\"Truly, we did call unto Him from of old: truly it is He, the Beneficent, the Merciful!\""
    },
    {
      "resource_id": 22,
      "text": "Therefore proclaim thou the praises (of thy Lord): for by the Grace of thy Lord, thou art no (vulgar) soothsayer, nor art thou one possessed."
    },
    {
      "resource_id": 22,
      "text": "Or do they say:- \"A Poet! we await for him some calamity (hatched) by Time!\""
    },
    {
      "resource_id": 22,
      "text": "Say thou: \"Await ye!- I too will wait along with you!\""
    },
    {
      "resource_id": 22,
      "text": "Is it that their faculties of understanding urge them to this, or are they but a people transgressing beyond bounds?"
    },
    {
      "resource_id": 22,
      "text": "Or do they say, \"He fabricated the (Message)\"? Nay, they have no faith!"
    },
    {
      "resource_id": 22,
      "text": "Let them then produce a recital like unto it,- If (it be) they speak the truth!"
    },
    {
      "resource_id": 22,
      "text": "Were they created of nothing, or were they themselves the creators?"
    },
    {
      "resource_id": 22,
      "text": "Or did they create the heavens and the earth? Nay, they have no firm belief."
    },
    {
      "resource_id": 22,
      "text": "Or are the Treasures of thy Lord with them, or are they the managers (of affairs)?"
    },
    {
      "resource_id": 22,
      "text": "Or have they a ladder, by which they can (climb up to heaven and) listen (to its secrets)? Then let (such a) listener of theirs produce a manifest proof."
    },
    { "resource_id": 22, "text": "Or has He only daughters and ye have sons?" },
    {
      "resource_id": 22,
      "text": "Or is it that thou dost ask for a reward, so that they are burdened with a load of debt?-"
    },
    {
      "resource_id": 22,
      "text": "Or that the Unseen in it their hands, and they write it down?"
    },
    {
      "resource_id": 22,
      "text": "Or do they intend a plot (against thee)? But those who defy Allah are themselves involved in a Plot!"
    },
    {
      "resource_id": 22,
      "text": "Or have they a god other than Allah? Exalted is Allah far above the things they associate with Him!"
    },
    {
      "resource_id": 22,
      "text": "Were they to see a piece of the sky falling (on them), they would (only) say: \"Clouds gathered in heaps!\""
    },
    {
      "resource_id": 22,
      "text": "So leave them alone until they encounter that Day of theirs, wherein they shall (perforce) swoon (with terror),-"
    },
    {
      "resource_id": 22,
      "text": "The Day when their plotting will avail them nothing and no help shall be given them."
    },
    {
      "resource_id": 22,
      "text": "And verily, for those who do wrong, there is another punishment besides this: But most of them understand not."
    },
    {
      "resource_id": 22,
      "text": "Now await in patience the command of thy Lord: for verily thou art in Our eyes: and celebrate the praises of thy Lord the while thou standest forth,"
    },
    {
      "resource_id": 22,
      "text": "And for part of the night also praise thou Him,- and at the retreat of the stars!"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "52" }
  }
}
