{
  "translations": [
    { "resource_id": 222, "text": "Тұр тауына," },
    { "resource_id": 222, "text": "Жазулы Кітапқа," },
    { "resource_id": 222, "text": "Теріге жазулыға," },
    { "resource_id": 222, "text": "Толықсыған үйге, (Көктегі қыблаға,)" },
    { "resource_id": 222, "text": "Көтерілген төбеге, (көкке,)" },
    { "resource_id": 222, "text": "Және ыстық теңізге серт!" },
    { "resource_id": 222, "text": "Сөзсіз Раббыңның азабы болады." },
    { "resource_id": 222, "text": "Оны тойтарушы жоқ." },
    { "resource_id": 222, "text": "Ол күні аспан қатты теңселеді." },
    { "resource_id": 222, "text": "Таулар үшіп жүреді." },
    { "resource_id": 222, "text": "Сол күні өтірік деушілерге нендей өкініш!" },
    { "resource_id": 222, "text": "Олар, сондай орынсыз сүңгіп ойнағандар." },
    {
      "resource_id": 222,
      "text": "Олар сол күні, тозаққа итеріліп, тасталады."
    },
    { "resource_id": 222, "text": "\"Міне! Сендер өтірік деген тозақ!\"" },
    {
      "resource_id": 222,
      "text": "Ал осы бір сиқыр ма? Немесе сендер көрмейсіңдер ме?"
    },
    {
      "resource_id": 222,
      "text": "\"Тозаққа кіріңдер. Шындасаңдар да шындамасаңдар да сендерге бәрі бірдей. Істегендеріңнің ғана сазайын тартасыңдар!"
    },
    {
      "resource_id": 222,
      "text": "Әрине тақуалар ұжмақтарда ырысқа бөленеді."
    },
    {
      "resource_id": 222,
      "text": "Раббыларының өздеріне берген нәрселерінің қызығын көреді. Оларды Раббылары тозақтың азабынан қорғаған."
    },
    {
      "resource_id": 222,
      "text": "\"Істеген ғамалдарың себепті жеңдер, ішіңдер. Сіңімді болсын.\""
    },
    {
      "resource_id": 222,
      "text": "\"Тізілген дивандарға сүйенген түрде\" (делінеді.) Оларды бота көз хүрлармен үйлендіреміз."
    },
    {
      "resource_id": 222,
      "text": "Сондай иман келтіргендер, олардың ұрпақтары да иман келтіріп, өздеріне ілескен болса, оларды ол ұрпақтарына қосамыз. Сондай-ақ олардың ғамалдарынан еш нәрсе кемітпейміз. Әркім істегенінің бодауына ұсталады. (С. 38-А.)"
    },
    {
      "resource_id": 222,
      "text": "Оларға бейіште қызығатын ет пен жемісті молайтамыз."
    },
    {
      "resource_id": 222,
      "text": "Олар бейіште тостағанға таласады. Онда бір орынсыз сөйлеу де күнәкарлықта болмайды. (С. 47-А. 56.С. 19-А)"
    },
    {
      "resource_id": 222,
      "text": "Оларға сәдептегі інжу тәрізді жастар айналып, қызмет етеді."
    },
    {
      "resource_id": 222,
      "text": "Олар бір-біріне қарама-қарсы отырып хал сұрасады:"
    },
    {
      "resource_id": 222,
      "text": "\"Расында біз, бұрын (дүниеде) семьямызда да қорқушы едік\" деседі."
    },
    {
      "resource_id": 222,
      "text": "\"Сондықтан Алла бізге игілік етті де заһарлы азаптан қорғады.\""
    },
    {
      "resource_id": 222,
      "text": "\"Расында біз, бұрын Аллаға жалбарынушы едік. Өйткені Ол, игілік істеуші, ерекше мейірімді\" (деседі.)"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) ал енді үгіттей бер. Өйткені сен Раббыңның нығметі арқасында бақсы да жынды да емессің."
    },
    {
      "resource_id": 222,
      "text": "Немесе олар сені: \"Ол бір ақын. Сондықтан оған жаман заманның болуын тосамыз\" дейді."
    },
    {
      "resource_id": 222,
      "text": "Оларға: \"Күтіңдер. Мен де сендермен бірге күтемін\" де."
    },
    {
      "resource_id": 222,
      "text": "Немесе оларға бұны ақылдары әмір ете ме? Не олар азғын бір ел ме?"
    },
    {
      "resource_id": 222,
      "text": "Я, болмаса олар: \"Кұранды өзі жасап алды\" дей ме? Жоқ, олар иман келтірмейді."
    },
    {
      "resource_id": 222,
      "text": "Ендеше, егер олар шыншыл болса, Құран сияқты бір сөз келтірсін. (С.23-А., Ю.С. 38-А., 11-С. 13-А.)"
    },
    {
      "resource_id": 222,
      "text": "Немесе олар еш нәрсесіз (өзінен-өзі) жаратылды ма? Не жаратушы өздері ме?"
    },
    {
      "resource_id": 222,
      "text": "Яки олар, көктер мен жерді жаратты ма? Жоқ, олар нанбайды."
    },
    {
      "resource_id": 222,
      "text": "Немесе Раббыңның қазыналары олардың қасында ма? Я, олар игеруші ме?"
    },
    {
      "resource_id": 222,
      "text": "Немесе, олардың шығып тыңдайтын сатылары бар ма? Онда олардың тыңдаушылары ашық бір дәлел келтірсінші!"
    },
    {
      "resource_id": 222,
      "text": "Немесе қыздар Алланікі де ұлдар сендердікі ме?"
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) не сен олардан ақы тілеп сондықтан олар ауыр борышқа жығылды ма?"
    },
    {
      "resource_id": 222,
      "text": "Немесе олардың қасында ғайыптың мәліметі бар да олар соны жаза ма?"
    },
    {
      "resource_id": 222,
      "text": "Не болмаса, олардың бір әдіс қылғылары келе ме? Сонда қарсы болғандардың өздері тұзаққа түседі."
    },
    {
      "resource_id": 222,
      "text": "Әлде олардың Алладан басқа тәңірі бар ма? Алла олардың қосқан теңеулерінен пәк."
    },
    {
      "resource_id": 222,
      "text": "Олар аспаннан түсіп келе жатқан бір кесек көрсе де: \"Шоғырланған бұлт\" дейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) енді оларды жоқ болатын күндеріне жолыққандарына дейін қойып қой."
    },
    {
      "resource_id": 222,
      "text": "Ол күні оларға әдістері ешбір пайда бермейді әрі оларға көмек те етілмейді."
    },
    {
      "resource_id": 222,
      "text": "Шүбәсыз ондай залымдарға одан өзге де азап бар. Бірақ олардың көбі түсінбейді."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Раббыңның үкіміне сабыр ет. Өйткені сен көз алдымыздасың. Орныңнан тұрған шақта, Раббыңды мақтай дәріпте."
    },
    {
      "resource_id": 222,
      "text": "Түннің бір бөлімінде және жұлдыздар батар кезде де дәріпте. (Құптан және таң намазын оқы. М.Ж)"
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "52" }
  }
}
