{
  "translations": [
    { "resource_id": 235, "text": "Bij de berg (Sinaї)." },
    { "resource_id": 235, "text": "En bij het geschreven Boek." },
    { "resource_id": 235, "text": "In perkament opgerold." },
    {
      "resource_id": 235,
      "text": "En bij het huis dat veel bezocht wordt. (de Ka’bah)"
    },
    { "resource_id": 235, "text": "En bij het dak, hoog verheven. (de hemel)" },
    { "resource_id": 235, "text": "En bij de kolkende zee." },
    {
      "resource_id": 235,
      "text": "Waarlijk, de bestraffing van jouw Heer zal zeker plaatsvinden."
    },
    { "resource_id": 235, "text": "Er is niemand die dat kan tegenhouden." },
    { "resource_id": 235, "text": "Op de Dag dat de hemel heftig beeft." },
    { "resource_id": 235, "text": "En de bergen zich verplaatsen." },
    { "resource_id": 235, "text": "Wee op die Dag degenen die ontkennen." },
    { "resource_id": 235, "text": "Degenen die zich vermaken met ijdelheden." },
    {
      "resource_id": 235,
      "text": "De Dag waarop zij met kracht naar de Hel worden geduwd."
    },
    {
      "resource_id": 235,
      "text": "(En er zal gezegd worden:) “Dit is het Vuur dat jullie plachten te ontkennen."
    },
    { "resource_id": 235, "text": "Is het toverij of zien jullie het niet?" },
    {
      "resource_id": 235,
      "text": "Brandt daarin, en of jullie nu geduldig of ongeduldig zijn, het maakt niet uit. Jullie worden slechts vergolden naar wat jullie gedaan hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de godvrezenden bevinden zich in Tuinen en in geneugten."
    },
    {
      "resource_id": 235,
      "text": "Zich verheugend met datgene wat hun Heer hen gegeven heeft. En hun Heer heeft hen van de bestraffing van het laaiende vuur gered."
    },
    {
      "resource_id": 235,
      "text": "(Er wordt gezegd:) “Eet en drinkt in vreugde vanwege wat jullie gedaan hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Leunend op rustbanken, tegenover elkaar. En Wij zullen hen huwen met deugdzame vrouwen, met grote, mooie ogen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geloven en wiens nageslacht hen in het geloof volgen: Wij zullen hen met hun nageslacht verenigen, en Wij zullen de beloning voor hun daden niet verminderen. Ieder mens staat borg voor wat hij verdiend heeft."
    },
    {
      "resource_id": 235,
      "text": "En Wij zullen hen van fruit en vlees voorzien, zoals zij dat wensen."
    },
    {
      "resource_id": 235,
      "text": "Er zal van hand tot hand een beker rondgaan, vrij van alle ijdele spraak en vrij van zonden."
    },
    {
      "resource_id": 235,
      "text": "En er zullen bij hen mannelijke bedienden rondgaan, die lijken op goed bewaarde paarlen."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen zich vragend tot elkaar wenden."
    },
    {
      "resource_id": 235,
      "text": "Zeggend: “Voorwaar, wij waren vroeger temidden van onze verwanten bevreesd (voor Allah)."
    },
    {
      "resource_id": 235,
      "text": "Maar Allah is genadig voor ons geweest en heeft ons van de bestraffing van het Vuur gered."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, wij riepen Hem vroeger aan. Waarlijk, Hij is Vriendelijkste, de Genadevolle.”"
    },
    {
      "resource_id": 235,
      "text": "Herinner en preek daarom. Bij de gratie van Allah, jij (Mohammed) bent geen waarzegger noch een dwaas."
    },
    {
      "resource_id": 235,
      "text": "Of zeggen zij: “Een dichter! Wij wachten af of het noodlot hem met ongeluk zal treffen.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Wacht! Ik behoor met jullie onder de wachtenden!”"
    },
    {
      "resource_id": 235,
      "text": "Beveelt hun verstand hen dit, of zijn zij een opstandig volk?"
    },
    {
      "resource_id": 235,
      "text": "Of zeggen zij: “Hij heeft het verzonnen.” Nee, zij geloven niet!"
    },
    {
      "resource_id": 235,
      "text": "Laten zij dan een bericht brengen dat daaraan gelijk is als zij waarachtig zijn."
    },
    {
      "resource_id": 235,
      "text": "Of zijn zij uit niets geschapen, of zijn zij zelf scheppers?"
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij de hemelen en de aarde geschapen? Nee, maar zij hebben geen standvastig geloof."
    },
    {
      "resource_id": 235,
      "text": "Of zijn met hen schatten van jullie Heer? Of hebben zij de heerschappij?"
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij een ladder (die tot in de hemel reikt) waardoor zij kunnen afluisteren? Laat hun afluisteraars dan een duidelijk bewijs geven."
    },
    {
      "resource_id": 235,
      "text": "Of heeft Hij slechts dochters en jullie hebben zonen?"
    },
    {
      "resource_id": 235,
      "text": "Of is het zo dat jij een beloning van hen vraagt zodat zij onder hoge schulden gebukt gaan."
    },
    {
      "resource_id": 235,
      "text": "Of dat het onzichtbare met hen is, en dat zij het opschrijven?"
    },
    {
      "resource_id": 235,
      "text": "Of zijn zij iets van plan (tegen jou)? Maar degenen die ongelovig zijn, zijn zelf het onderwerp van een plan!"
    },
    {
      "resource_id": 235,
      "text": "Of hebben zij een andere god dan Allah? Verheerlijkt is Allah boven alles wat zij als deelgenoten toekennen."
    },
    {
      "resource_id": 235,
      "text": "En als zij zouden zien dat er een stuk van de hemel neer zou vallen, dan zouden zij zeggen: “De wolken stapelen zich op!”"
    },
    {
      "resource_id": 235,
      "text": "Laat ze dus met rust, tot zij hun Dag ontmoeten, waarop zij zullen bezwijmen van schrik."
    },
    {
      "resource_id": 235,
      "text": "De dag waarop hun list niet zal baten, noch zullen zij geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, voor degenen die zondigen, is er daarnaast nog een bestraffing, maar de meesten van hen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "Wacht dus geduldig op het besluit van jouw Heer. Waarlijk, jij bent in Onze ogen en prijs de Glorie van jouw Heer wanneer jij staat."
    },
    {
      "resource_id": 235,
      "text": "En verheerlijk Hem 's nachts en (ook) na het verbleken der sterren (in de vroege ochtend)."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "52" }
  }
}
