{
  "translations": [
    { "resource_id": 237, "text": "Кълна се в Планината" },
    { "resource_id": 237, "text": "и в Книгата, написана" },
    { "resource_id": 237, "text": "на разгънат свитък," },
    { "resource_id": 237, "text": "и в посещавания Дом," },
    { "resource_id": 237, "text": "и във въздигнатия [небесен] свод," },
    { "resource_id": 237, "text": "и в препълненото море -" },
    { "resource_id": 237, "text": "мъчението на твоя Господ ще настъпи!" },
    { "resource_id": 237, "text": "Никой не ще го отблъсне" },
    { "resource_id": 237, "text": "в Деня, когато небето бурно се завърти" },
    { "resource_id": 237, "text": "и планините силно се разместят." },
    { "resource_id": 237, "text": "Горко в този Ден за отричащите," },
    { "resource_id": 237, "text": "които в празнословие се забавляват!" },
    {
      "resource_id": 237,
      "text": "В Деня, когато ще бъдат подкарани към огъня на Ада:"
    },
    { "resource_id": 237, "text": "“Това е Огънят, който взимахте за лъжа." },
    { "resource_id": 237, "text": "Магия ли е това, или не съзирате?" },
    {
      "resource_id": 237,
      "text": "Горете там и да търпите, и да не търпите, все едно е за вас! Ще ви се въздаде само за вашите дела!”"
    },
    {
      "resource_id": 237,
      "text": "Богобоязливите ще са в градини и в блаженство,"
    },
    {
      "resource_id": 237,
      "text": "радостни с онова, което им е дарил техният Господ и ги е предпазил техният Господ от мъчението на Ада."
    },
    {
      "resource_id": 237,
      "text": "Яжте и пийте със здраве за онова, което сте вършили!"
    },
    {
      "resource_id": 237,
      "text": "Облегнати на подредени престоли... И ще им дадем за съпруги хубавици с големи очи."
    },
    {
      "resource_id": 237,
      "text": "Към онези, които вярват и тяхното потомство ги последва с вяра - ще присъединим към тях потомството им и не ще отнемем нищо от делата им. Всеки човек ще отговаря за делата си."
    },
    {
      "resource_id": 237,
      "text": "И ще им дарим в изобилие плодове и месо, каквито пожелаят."
    },
    {
      "resource_id": 237,
      "text": "Ще си подават там един на друг чаша, от която не ще има нито празнословие, нито подбуда към грях."
    },
    {
      "resource_id": 237,
      "text": "И ще им прислужват юноши, които сякаш са скрити бисери."
    },
    {
      "resource_id": 237,
      "text": "И ще се обръщат един към друг, разпитвайки се."
    },
    {
      "resource_id": 237,
      "text": "Ще рекат: “Бояхме се [от Аллах] и преди, когато бяхме сред своите роднини."
    },
    {
      "resource_id": 237,
      "text": "Но Аллах ни облагодетелства и ни опази от изгарящото мъчение."
    },
    {
      "resource_id": 237,
      "text": "Ние Го зовяхме и преди. Той е Владетеля на доброто, Милосърдния.”"
    },
    {
      "resource_id": 237,
      "text": "И поучавай [о, Мухаммад]! Ти не си - по милост от твоя Господ - нито гадател, нито луд."
    },
    {
      "resource_id": 237,
      "text": "Или казват: “Ти си поет! Изчакваме превратностите на съдбата.”"
    },
    { "resource_id": 237, "text": "Кажи: “Чакайте! И аз чакам с вас.”" },
    {
      "resource_id": 237,
      "text": "Нима умовете им повеляват това, или са престъпващи хора?"
    },
    {
      "resource_id": 237,
      "text": "Или искат да кажат: “Сам си го е съчинил!” Не, те не вярват."
    },
    {
      "resource_id": 237,
      "text": "Нека донесат слово, подобно на него, ако казват истината!"
    },
    {
      "resource_id": 237,
      "text": "Нима бяха сътворени от нищо, или те са творците?"
    },
    {
      "resource_id": 237,
      "text": "Или те сътвориха небесата и земята? Не, ала не се убеждават."
    },
    {
      "resource_id": 237,
      "text": "Или при тях са съкровищниците на твоя Господ, или те са властващите?"
    },
    {
      "resource_id": 237,
      "text": "Или имат стълба, от която подслушват? Тогава нека този от тях, който е чул нещо, да донесе явен довод!"
    },
    {
      "resource_id": 237,
      "text": "Или за Него са дъщерите, а за вас - синовете?"
    },
    {
      "resource_id": 237,
      "text": "Или искаш отплата от тях [о, Мухаммад], та са обременени от дълг?"
    },
    { "resource_id": 237, "text": "Или при тях е неведомото и те записват?" },
    {
      "resource_id": 237,
      "text": "Или кроят хитрина? Ала онези, които не вярват, те ще са надхитрените."
    },
    {
      "resource_id": 237,
      "text": "Или имат друг бог освен Аллах? Пречист е Аллах от онова, с което Го съдружават!"
    },
    {
      "resource_id": 237,
      "text": "И дори да видят отломък, падащ от небето, казват: “Скупчени облаци.”"
    },
    {
      "resource_id": 237,
      "text": "Остави ги, докато срещнат своя Ден, когато ще бъдат поразени от мълнията!"
    },
    {
      "resource_id": 237,
      "text": "Деня, когато нито хитрината им ще ги избави, нито ще им се помогне."
    },
    {
      "resource_id": 237,
      "text": "А за угнетителите има и друго мъчение освен това, ала повечето от тях не знаят."
    },
    {
      "resource_id": 237,
      "text": "И бъди търпелив пред повелята на своя Господ! Ти наистина си пред Очите Ни. И прославяй своя Господ с възхвала, когато ставаш!"
    },
    {
      "resource_id": 237,
      "text": "И нощем Го прославяй, и при скриването на звездите!"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "52" }
  }
}
