{
  "translations": [
    { "resource_id": 26, "text": "Při hoře Sinaji," },
    { "resource_id": 26, "text": "při Písmu sepsaném" },
    { "resource_id": 26, "text": "na pergamenu rozprostřeném," },
    { "resource_id": 26, "text": "při chrámu navštěvovaném," },
    { "resource_id": 26, "text": "při střeše zdvižené," },
    { "resource_id": 26, "text": "při moři vzedmutém," },
    { "resource_id": 26, "text": "trest Pána tvého nevyhnutelně udeří" },
    { "resource_id": 26, "text": "a není nikoho, kdo jej zadrží!" },
    { "resource_id": 26, "text": "V den, kdy kymácení zakymácí nebem" },
    { "resource_id": 26, "text": "a hory se vydají na cestu pochodem," },
    {
      "resource_id": 26,
      "text": "běda v ten den těm, kdo za lež to pokládali"
    },
    { "resource_id": 26, "text": "a jen v planém tlachání zábavu nalézali!" },
    {
      "resource_id": 26,
      "text": "V ten den budou vrženi do ohně pekelného postrkem!"
    },
    {
      "resource_id": 26,
      "text": "\"Toto je oheň ten, jenž nazvali jste výmyslem."
    },
    { "resource_id": 26, "text": "Kouzlo je to, či snad nevidíte?" },
    {
      "resource_id": 26,
      "text": "Hořte v něm a vytrvejte či nevytrvejte - vše pro vás jedno je, vždyť odměnu jen za to, co konali jste, dostáváte!\""
    },
    {
      "resource_id": 26,
      "text": "A bohabojní věru budou v zahradách a ve slastech,"
    },
    {
      "resource_id": 26,
      "text": "radujíce se z toho, co Pán jejich jim uštědřil a že Pán jejich je trestu pekelného ušetřil."
    },
    {
      "resource_id": 26,
      "text": "\"Jezte a pijte ve zdraví v odměnu za to, co jste konali,"
    },
    {
      "resource_id": 26,
      "text": "a spočívejte na pohovkách v řadách postavených!\" A oženíme je tam s dívkami velkých očí černých."
    },
    {
      "resource_id": 26,
      "text": "A těm, kdo uvěřili a jež jejich potomci ve víře následovali, potomky jejich do ráje přivedeme a nic jim z jejich skutků neubereme. A každý člověk je toho, co činy svými si vysloužil, ručitelem."
    },
    {
      "resource_id": 26,
      "text": "A ovocem a masem je opatříme podle jejich přání"
    },
    {
      "resource_id": 26,
      "text": "a tam mezi sebou si poháry podávat budou, z nichž nepojde ani prázdné tlachání, ani k hříchům svádění;"
    },
    {
      "resource_id": 26,
      "text": "a budou je tam chlapci obcházet, kteří perlám střeženým se budou podobat."
    },
    {
      "resource_id": 26,
      "text": "A budou se jeden k druhému obracet a vyptávat"
    },
    {
      "resource_id": 26,
      "text": "řkouce: \"Byli jsme kdysi o rodiny své plni ne klidu úzkostného,"
    },
    {
      "resource_id": 26,
      "text": "však Bůh nám milost uštědřil a ochránil nás před trestem vichru ohnivého,"
    },
    {
      "resource_id": 26,
      "text": "zajisté vzývali jsme Ho již předtím, neb On věru dobroditelem je slitovným!\""
    },
    {
      "resource_id": 26,
      "text": "Připomínej! A díky dobrodiní Božímu nejsi ani věštec, ani džiny posedlý blázen!"
    },
    {
      "resource_id": 26,
      "text": "Hovoří snad oni: \"Básník je to! Vyčkejme si tedy, jak osud jeho bude změněn!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Jen čekejte, já s vámi jsem také čekající!\""
    },
    {
      "resource_id": 26,
      "text": "Anebo jsou to snad sny, jež jim to vnukují, či lidé to jsou vzpurní?"
    },
    {
      "resource_id": 26,
      "text": "Nebo říkají: \"On si to vymyslil!\" Však sami tomu nevěří."
    },
    {
      "resource_id": 26,
      "text": "Nechť tedy přijdou s vyprávěním podobným tomuto, jestliže pravdu hovoří!"
    },
    {
      "resource_id": 26,
      "text": "Cožpak z ničeho byli stvořeni, či sami jsou stvořiteli,"
    },
    {
      "resource_id": 26,
      "text": "anebo stvořili nebesa i zemi? Ne, oni nejsou přesvědčeni!"
    },
    {
      "resource_id": 26,
      "text": "Či pokladnice Pána tvého vlastní, anebo jsou těmi, kdo zapisují,"
    },
    {
      "resource_id": 26,
      "text": "či mají žebřík, na němž naslouchají? Nechť tedy ti, kdo z nich naslouchají, přinesou zjevné oprávnění!"
    },
    {
      "resource_id": 26,
      "text": "Bůh že měl by míti dcery, zatímco vy máte syny?"
    },
    {
      "resource_id": 26,
      "text": "Či žádáš snad nějakou odměnu, a oni jsou dluhy zatíženi?"
    },
    {
      "resource_id": 26,
      "text": "Či znají nepoznatelné, takže zapisovat je mohou,"
    },
    {
      "resource_id": 26,
      "text": "anebo o úklady usilují? Však nevěřící sami obelstěni budou."
    },
    {
      "resource_id": 26,
      "text": "Či mají božstvo jiné, než Bůh je? Oč slavnější Bůh než to, co se k Němu přidružuje!"
    },
    {
      "resource_id": 26,
      "text": "A i kdyby viděli kusy nebe padat, určitě by říkali: \"To jsou jen mraky zhuštěné.\""
    },
    {
      "resource_id": 26,
      "text": "Nech je tedy být až do doby, kdy setkají se svým dnem, v němž budou bleskem sraženi,"
    },
    {
      "resource_id": 26,
      "text": "se dnem, v němž nic nebude jim platna jejich lest a nedostane se jim pomoci."
    },
    {
      "resource_id": 26,
      "text": "Těm, kdo křivdili, se věru trestu dostane a ještě něčeho víc, však většina z nich to neví."
    },
    {
      "resource_id": 26,
      "text": "Ty však neochvějně na rozsudek svého Pána čekej, vždyť věru jsi Nám na očích! A oslavuj chválu Pána svého, když vstáváš,"
    },
    { "resource_id": 26, "text": "a za noci i při hvězd odchodu Jej oslavuj!" }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "52" }
  }
}
