{
  "translations": [
    { "resource_id": 28, "text": "¡Por el Monte!" },
    { "resource_id": 28, "text": "¡Por una Escritura, puesta por escrito" },
    { "resource_id": 28, "text": "en un pergamino desenrollado!" },
    { "resource_id": 28, "text": "¡Por la Casa frecuentada!" },
    { "resource_id": 28, "text": "¡Por la bóveda elevada!" },
    { "resource_id": 28, "text": "¡Por el mar hinchado!" },
    { "resource_id": 28, "text": "¡Sí, el castigo de tu Señor tendrá lugar," },
    { "resource_id": 28, "text": "nadie podrá rechazarlo!" },
    { "resource_id": 28, "text": "El día que el cielo gire vertiginosamente" },
    { "resource_id": 28, "text": "y se pongan las montañas en marcha." },
    { "resource_id": 28, "text": "Ese día ¡ay de los desmentidores," },
    { "resource_id": 28, "text": "que parloteaban por pasar el rato!" },
    {
      "resource_id": 28,
      "text": "El día que se les empuje, violentamente, al fuego de la gehena:"
    },
    { "resource_id": 28, "text": "«¡Éste es el fuego que desmentíais!" },
    {
      "resource_id": 28,
      "text": "¿Es, pues, esto magia? ¿O es que no veis claro?"
    },
    {
      "resource_id": 28,
      "text": "¡Arded en él! Debe daros lo mismo que lo aguantéis o no. Sólo se os retribuye por vuestras obras»."
    },
    {
      "resource_id": 28,
      "text": "Quienes temieron a Alá, en cambio, estarán en jardines y delicia,"
    },
    {
      "resource_id": 28,
      "text": "disfrutando de lo que su Señor les dé. Su Señor les habrá preservado del castigo del fuego de la gehena."
    },
    {
      "resource_id": 28,
      "text": "«¡Comed y bebed en paz! ¡Por lo que habéis hecho!»"
    },
    {
      "resource_id": 28,
      "text": "Reclinados en lechos alineados. Y les daremos por esposas a huríes de grandes ojos."
    },
    {
      "resource_id": 28,
      "text": "Reuniremos con los creyentes a los descendientes que les siguieron en la fe. No les menoscabaremos nada sus obras. Cada uno será responsable de lo que haya cometido."
    },
    {
      "resource_id": 28,
      "text": "Les proveeremos de la fruta y de la carne que apetezcan."
    },
    {
      "resource_id": 28,
      "text": "Allí se pasarán unos a otros una copa cuyo contenido no incitará a vaniloquio ni a pecado."
    },
    {
      "resource_id": 28,
      "text": "Para servirles, circularán a su alrededor muchachos como perlas ocultas."
    },
    {
      "resource_id": 28,
      "text": "Y se volverán unos a otros para preguntarse."
    },
    {
      "resource_id": 28,
      "text": "Dirán: «Antes vivíamos angustiados en medio de nuestra familia."
    },
    {
      "resource_id": 28,
      "text": "Alá nos agració y preservó del castigo del viento abrasador."
    },
    {
      "resource_id": 28,
      "text": "Ya Le invocábamos antes. Es el Bueno, el Misericordioso»."
    },
    {
      "resource_id": 28,
      "text": "¡Amonesta, pues, porque, por la gracia de tu Señor, no eres adivino ni poseso!"
    },
    {
      "resource_id": 28,
      "text": "O dicen: «¡Un poeta...! ¡Esperaremos las vicisitudes de su sino!»"
    },
    { "resource_id": 28, "text": "Di: «¡Esperad! Yo espero con vosotros»." },
    {
      "resource_id": 28,
      "text": "¿Se les ordena en sueños que hablen así o es que son gente rebelde?"
    },
    {
      "resource_id": 28,
      "text": "O dicen: «¡Él se lo ha inventado!» ¡No, no creen!"
    },
    {
      "resource_id": 28,
      "text": "Si es verdad lo que dicen, ¡que traigan un relato semejante!"
    },
    {
      "resource_id": 28,
      "text": "¿Han sido creados de la nada? ¿O son ellos los creadores?"
    },
    {
      "resource_id": 28,
      "text": "¿O han creado los cielos y la tierra? No, no están convencidos."
    },
    {
      "resource_id": 28,
      "text": "¿O tienen los tesoros de tu Señor? ¿O se creen unos potentados?"
    },
    {
      "resource_id": 28,
      "text": "¿O tienen una escala que les permita escuchar? El que de ellos lo consiga ¡que aporte una autoridad manifesta!"
    },
    {
      "resource_id": 28,
      "text": "¿O tendrá Él hijas, como vosotros tenéis hijos?"
    },
    {
      "resource_id": 28,
      "text": "¿O es que les reclamas un salario tal que se vean abrumados de deudas?"
    },
    { "resource_id": 28, "text": "¿O es que conocen lo oculto y toman nota?" },
    {
      "resource_id": 28,
      "text": "¿O quieren urdir una estratagema? Los infieles serían sus víctimas."
    },
    {
      "resource_id": 28,
      "text": "¿O tienen un dios diferente de Alá? ¡Gloria a Alá, Que está por encima de lo que Le asocian!"
    },
    {
      "resource_id": 28,
      "text": "Si vieran caer parte del cielo, dirían: «Son nubes que se han amontonado»."
    },
    {
      "resource_id": 28,
      "text": "Déjales hasta que les llegue su día, cuando sean fulminados,"
    },
    {
      "resource_id": 28,
      "text": "el día de su estratagema no les sirva de nada y nadie les auxilie."
    },
    {
      "resource_id": 28,
      "text": "Los impíos sufrirán, además, otro castigo, pero la mayoría no saben."
    },
    {
      "resource_id": 28,
      "text": "¡Espera paciente la decisión de tu, Señor, pues te vemos! Y ¡celebra las alabanzas de tu Señor cuando estás de pie!"
    },
    {
      "resource_id": 28,
      "text": "¡Glorifícale durante la noche y al declinar las estrellas!"
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "52" }
  }
}
