{
  "translations": [
    { "resource_id": 43, "text": "Pelo monte (Sinai)." },
    { "resource_id": 43, "text": "Pelo Livro escrito," },
    { "resource_id": 43, "text": "Em um pergaminho desenrolado." },
    { "resource_id": 43, "text": "Pelo templo freqüentado." },
    { "resource_id": 43, "text": "Pelo céu elevado." },
    { "resource_id": 43, "text": "E pelos oceanos transbordantes." },
    { "resource_id": 43, "text": "Que o castigo do teu Senhor está iminente." },
    { "resource_id": 43, "text": "Ninguém pode evitá-lo." },
    {
      "resource_id": 43,
      "text": "(Será) o dia em que o firmamento oscilará energicamente."
    },
    { "resource_id": 43, "text": "E as montanhas mover-se-ão rapidamente." },
    { "resource_id": 43, "text": "Ai, nesse dia, dos desmentidores." },
    { "resource_id": 43, "text": "Que se houverem dado a veleidades." },
    {
      "resource_id": 43,
      "text": "Será o dia em que se verão violentamente impulsionados para o fogo infernal."
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhes-á dito): Eis aqui o fogo, que negastes!"
    },
    { "resource_id": 43, "text": "É isto, acaso, magia, ou não vedes ainda?" },
    {
      "resource_id": 43,
      "text": "Entrai aí, porque redundará no mesmo, que o suporteis, quer não. Sabei que sempre sereis recompensados pelo quehouverdes feito."
    },
    {
      "resource_id": 43,
      "text": "Quanto aos tementes (a Deus), viverão em jardins e em felicidade."
    },
    {
      "resource_id": 43,
      "text": "Gozando daquilo com que o seu Senhor os houver agraciado; e o seu Senhor os preservará do suplício infernal."
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhes-á dito): Comei e bebei, com proveito, pelo que (de bom) fizestes!"
    },
    {
      "resource_id": 43,
      "text": "Estarão recostados sobre leitos enfileirados e os casarmos com huris, de olhos maravilhosos."
    },
    {
      "resource_id": 43,
      "text": "E aqueles que creram, bem como as sua proles, que os seguirem na fé, reuni-los-emos às suas famílias, e não osprivaremos de nada, quanto à sua recompensa merecida. Todo o indivíduo será responsável pelos seus atos!"
    },
    {
      "resource_id": 43,
      "text": "E os proveremos de frutas e carnes, bem como do que lhes apetecer."
    },
    {
      "resource_id": 43,
      "text": "Aí bridarão de uma taça, cuja bebida não os levará à frivolidade, nem os induzirá ao pecado."
    },
    {
      "resource_id": 43,
      "text": "E serão servidos por mancebos, formosos como se fossem pérolas em suas conchas."
    },
    { "resource_id": 43, "text": "E acercar-se-ão em tertúlias." },
    {
      "resource_id": 43,
      "text": "Dirão: Em verdade, antes estávamos temerosos pelos nossos familiares."
    },
    {
      "resource_id": 43,
      "text": "Portanto, Deus nos agraciou e nos preservou do tormento do vento abrasador."
    },
    {
      "resource_id": 43,
      "text": "Porque antes O invocávamos, por ser Ele o Beneficente, o Misericordiosíssimo!"
    },
    {
      "resource_id": 43,
      "text": "Predica-lhes, pois, que, mercê do teu Senhor, não és um adivinho, nem um energúmeno."
    },
    {
      "resource_id": 43,
      "text": "Ou dirão: É um poeta. Aguardamos que lhe chegue a calamidade, (produzida) pelo tempo!"
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes: Aguardai, que eu também sou um dos que aguardam convosco!"
    },
    {
      "resource_id": 43,
      "text": "São, acaso, suas faculdades mentais que os induzem a isso, ou é que são um povo de transgressores?"
    },
    {
      "resource_id": 43,
      "text": "Dirão ainda: Porventura, ele o tem forjado (o Alcorão)? Qual! Não crêem!"
    },
    {
      "resource_id": 43,
      "text": "Que apresentem, pois, uma mensagem semelhante, se estivermos certos."
    },
    {
      "resource_id": 43,
      "text": "Porventura, não foram eles criados do nada, ou são eles os criadores?"
    },
    {
      "resource_id": 43,
      "text": "Ou criaram, acaso, os céus e a terra? Qual! Não se persuadirão!"
    },
    {
      "resource_id": 43,
      "text": "Possuem, porventura, os tesouros do teu Senhor, ou são eles os dominadores?"
    },
    {
      "resource_id": 43,
      "text": "Ou possuem alguma escada, para escalar o céu, a fim de detectar ali, os segredos? Que os espreitadores apresentem umaautoridade evidente!"
    },
    {
      "resource_id": 43,
      "text": "Ou pertencem a Ele as filhas e a vós os filhos?"
    },
    {
      "resource_id": 43,
      "text": "Ou lhes exiges, porventura, alguma recompensa, e por isso ficam sobrecarregados de dívidas?"
    },
    {
      "resource_id": 43,
      "text": "Ou pensam estar de posse do incognoscível donde copiam o que dizem?"
    },
    {
      "resource_id": 43,
      "text": "Ou (nem suma), intentam conspirar (contra ti)? Qual! Saibam os incrédulos que serão envolvidos na conspiração!"
    },
    {
      "resource_id": 43,
      "text": "Ou, por fim, têm outra divindade, além de Deus? Glorificado seja Deus, de tudo quanto Lhe associam!"
    },
    {
      "resource_id": 43,
      "text": "E se vissem desabar um fragmento do céu, diriam: São nuvens saturadas!"
    },
    {
      "resource_id": 43,
      "text": "Deixa-os, pois, até que se deparem com o seu dia, em que serão fulminados!"
    },
    {
      "resource_id": 43,
      "text": "Dia esse em que de nada lhes servirão as suas conspirações, nem serão socorridos."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, os iníquos, além desse, sofrerão outros castigos; porém, a maioria o ignora."
    },
    {
      "resource_id": 43,
      "text": "E tu (ó Mensageiro), aguarda até ao Dia do Juízo do teu Senhor, porque estás ante Nossos olhos. E glorifica os louvoresdo teu Senhor, quando te levantares,"
    },
    {
      "resource_id": 43,
      "text": "E numa parte da noite, e glorifica-O ao retirarem-se as estrelas."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "52" }
  }
}
