{
  "translations": [
    { "resource_id": 76, "text": "تۇر تېغى بىلەن قەسەمكى،" },
    {
      "resource_id": 76,
      "text": " ئوچۇق قەغەزگە يېزىلغان كىتاب (يەنى قۇرئان) بىلەن قەسەمكى[2ـ3]، "
    },
    {
      "resource_id": 76,
      "text": " ئوچۇق قەغەزگە يېزىلغان كىتاب (يەنى قۇرئان) بىلەن قەسەمكى[2ـ3]، "
    },
    { "resource_id": 76, "text": "بەيتۇلمەئمۇر بىلەن قەسەمكى،" },
    { "resource_id": 76, "text": " ئاسمان بىلەن قەسەمكى،" },
    {
      "resource_id": 76,
      "text": " (قىيامەت كۈنى) ئوت بولۇپ ياندۇرۇلغان دېڭىز بىلەن قەسەمكى،"
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىڭنىڭ ئازابى چوقۇم يۈز بەرگۈسىدۇر."
    },
    { "resource_id": 76, "text": " ئۇنىڭغا ھېچ ئادەم قارشى تۇرالمايدۇ." },
    { "resource_id": 76, "text": "ئۇ كۈندە ئاسمان قاتتىق تەۋرەيدۇ. " },
    {
      "resource_id": 76,
      "text": " تاغلار قاتتىق سەير قىلىدۇ (يەنى زېمىننىڭ ئۈستىدىن توزۇپ يوقىلىپ كېتىدۇ). "
    },
    {
      "resource_id": 76,
      "text": "ئۇ كۈندە (پەيغەمبەرلەرنى) ئىنكار قىلغانلارغا ۋاي!."
    },
    { "resource_id": 76, "text": " ئۇلار (دۇنيادا) غەپلەتكە چۆمگەنلەردۇر." },
    {
      "resource_id": 76,
      "text": " ئۇ كۈندە ئۇلار دوزاخقا قاتتىق ئىتتىرىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «مانا بۇ سىلەر يالغانغا چىقارغان دوزاختۇر» (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «(كۆزلىرىڭلار بىلەن كۆرۈپ تۇرۇۋاتقان بۇ ئازاب) سېھىرمۇ ياكى سىلەر كۆرمەيۋاتامسىلەر؟"
    },
    {
      "resource_id": 76,
      "text": "دوزاخقا كىرىڭلار، (ئازابقا) مەيلى سەۋر قىلىڭلار، مەيلى سەۋر قىلماڭلار، سىلەرگە بەرىبىر ئوخشاش (چۈنكى سىلەر دوزاختا مەڭگۈ قالىسىلەر)، سىلەر پەقەت قىلمىشىڭلارنىڭ جازاسىنى تارتىسىلەر» (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "تەقۋادارلار ھەقىقەتەن جەننەتلەردە ۋە نېمەت ئىچىدە بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار پەرۋەردىگارى بەرگەن نەرسىلەر بىلەن ھۇزۇرلىنىدۇ، پەرۋەردىگارى ئۇلارنى دوزاخ ئازابىدىن ساقلايدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «قىلغان ئەمەللىرىڭلارنىڭ (مۇكاپاتى) ئۈچۈن كۆڭۈللۈك يەڭلار ۋە ئىچىڭلار» (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار قاتار تىزىلغان تەختلەر ئۈستىدە يۆلەنگەن ھالدا ئولتۇرىدۇ، شەھلا كۆزلۈك ھۈرلەرنى ئۇلارغا جۈپ قىلىپ بېرىمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۆزلىرى ئىمان ئېيتقان، ئەۋلادلىرىمۇ ئەگىشىپ ئىمان ئېيتقانلارنىڭ ئەۋلادلىرىنى ئۇلار بىلەن تەڭ دەرىجىدە قىلىمىز، ئۇلارنىڭ (ياخشى) ئەمەللىرىدىن قىلچىمۇ كېمەيتىۋەتمەيمىز، ھەر ئادەم ئۆزىنىڭ قىلمىشىغا مەسئۇلدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار كۆرۈۋاتقان نېمەتنىڭ ئۈستىگە يەنە (ئۇلارنى) كۆڭلى تارتقان مېۋە ۋە كۆڭلى تارتقان گۆش بىلەن تەمىنلەيمىز."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار جەننەتتە ئۆزئارا (مەي قاچىلانغان) جاملارنى تۇتىشىدۇ، (مەي ئىچىش بىلەن) ئۇلاردىن (بۇ دۇنيادىكىدەك) بىھۇدە سۆز ۋە گۇناھ سادىر بولمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "گويا سەدەپنىڭ ئىچىدىكى گۆھەردەك (چىرايلىق) غىلمانلار ئۇلارنى ئايلىنىپ يۈرۈپ (ئۇلارنىڭ) خىزمىتىنى قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (يەنى ئەھلى جەننەت) بىر ـ بىرىگە قارىشىپ پاراڭ سېلىشىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئېيتىدۇ: «بىز ھەقىقەتەن (دۇنيادىكى چاغدا) ئائىلىمىزدە (ئاللاھنىڭ ئازابىدىن) قورقاتتۇق."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ بىزگە مەرھەمەت قىلدى، بىزنى زەھەرلىك ئازابتىن ساقلىدى."
    },
    {
      "resource_id": 76,
      "text": "بىز ھەقىقەتەن ئىلگىرى ئاللاھقا ئىبادەت قىلاتتۇق، ئاللاھ ھەقىقەتەن ئېھسان قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر»."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد! سەن قۇرئان بىلەن قەۋمىڭگە) ۋەز ـ نەسىھەت قىلغىن، سەن پەرۋەردىگارىڭنىڭ نېمىتى بىلەن كاھىنمۇ ئەمەسسەن ۋە مەجنۇنمۇ ئەمەسسەن."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار ئېيتىدۇ: «ئۇ شائىردۇر، بىز ئۇنىڭ زاماننىڭ ھادىسىلىرىگە (يولۇقۇشىنى) كۈتىمىز»."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) ئېيتقىنكى، «سىلەر كۈتۈڭلار، ھەقىقەتەن مەن سىلەر بىلەن بىرگە كۈتكۈچىلەردىنمەن (يەنى سىلەر مېنىڭ ھالاك بولۇشۇمنى كۈتسەڭلار، مەنمۇ سىلەرنىڭ ھالاك بولۇشۇڭلارنى كۈتىمەن)»[ـ31]."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ ئەقلى ئۇلارنى مۇشۇنداق (سۆز) قىلىشقا بۇيرۇمدۇ؟ ھەرگىز ئۇنداق ئەمەس، ئۇلار (كۇفرىدا) ھەددىدىن ئاشقان قەۋمدۇر."
    },
    {
      "resource_id": 76,
      "text": "ياكى ئۇلار: «(مۇھەممەد قۇرئاننى) ئۆزى توقۇدى» دېيىشەمدۇ؟ ئۇنداق ئەمەس، ئۇلار (قۇرئانغا) ئىشەنمەيدۇ. "
    },
    {
      "resource_id": 76,
      "text": " ئەگەر (مۇھەممەد ئۇنى توقۇدى دېگەن سۆزۈڭلاردا) راستچىل بولساڭلار، (تۈزۈلۈشتە، گۈزەللىكتە، باياندا) قۇرئانغا ئوخشايدىغان بىر سۆزنى كەلتۈرۈپ بېقىڭلار."
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلار ياراتقۇچىسىز يارىتىلغانمۇ ياكى ئۇلار ئۆزلىرى ياراتقۇچىمۇ؟ "
    },
    {
      "resource_id": 76,
      "text": "ياكى ئۇلار ئاسمانلارنى ۋە زېمىننى ياراتقانمۇ؟ بەلكى ئۇلار (ئاللاھنىڭ بىرلىكىگە) ئىشەنمەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ يېنىدا پەرۋەردىگارىنىڭ خەزىنىلىرى بارمۇ؟ ياكى ئۇلار (شەيئىلەرنى خالىغانچە تەسەررۇپ قىلىدىغان) (كائىناتنى) بويسۇندۇرغۇچىمۇ؟"
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلارنىڭ (ئاسمانغا چىقىپ) سۆز تىڭشايدىغان شوتىسى بارمۇ؟ ئەگەر بولسا، ئۇلارنىڭ سۆز ئاڭلىغۇچىسى ئوچۇق بىر پاكىتىنى كەلتۈرسۇن."
    },
    {
      "resource_id": 76,
      "text": " ياكى ئاللاھنىڭ قىزلىرى، سىلەرنىڭ ئوغۇللىرىڭلار بارمۇ؟"
    },
    {
      "resource_id": 76,
      "text": "ياكى سەن ئۇلاردىن (دەۋىتىڭ ئۈچۈن) ھەق سوراپ، شۇ زىياندىن (ئۇلارغا) ئېغىر يۈك ئارتىلىپ قېلىپ (ئىمان ئېيتمامدۇ؟)"
    },
    {
      "resource_id": 76,
      "text": "ياكى ئۇلارنىڭ يېنىدا ئىلمى غەيب بولۇپ (ئۇنىڭدىن غەيب نەرسىلەرنى) يېزىۋالامدۇ؟"
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلار ساڭا ھىيلە ـ مىكىر ئىشلىتەمدۇ؟ كاپىرلارنىڭ ھىيلە ـ مىكىرلىرى مەغلۇپ بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ياكى ئۇلارنىڭ ئاللاھتىن باشقا مەبۇدى بارمۇ؟ ئۇلارنىڭ شېرىك كەلتۈرگەن (بۇتلىرىدىن) ئاللاھ پاكتۇر."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر ئۇلار ئاسماننىڭ بىر پارچىسى چۈشۈپ كەتكەنلىكىنى كۆرسە: «بۇ توپلاشقان بۇلۇتتۇر» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى ھالاك قىلىدىغان كۈنگۈچە تەرك ئەتكىن."
    },
    {
      "resource_id": 76,
      "text": "ئۇ كۈندە ئۇلارنىڭ ھىيلە ـ مىكرى ھېچ نەرسىگە ئەسقاتمايدۇ، ئۇلارغا ياردەممۇ قىلىنمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ئۇنىڭدىن (يەنى ئاخىرەتتىكى ئازابتىن) بۇرۇن (دۇنيادىمۇ بىر تۈرلۈك ئازابقا دۇچار بولىدۇ)، لېكىن ئۇلارنىڭ تولىسى (بۇنى) بىلمەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىڭنىڭ (ئۇلارغا بولىدىغان ئازابنى تەخىر قىلىش) ھۆكمىگە سەۋر قىلغىن، سەن ھەقىقەتەن بىزنىڭ ھىمايىمىزدىدۇرسەن، (ئۇيقۇدىن) تۇرغان ۋاقتىڭدا پەرۋەردىگارىڭغا تەسبىھ ئېيتقىن، ھەمدى ئېيتقىن."
    },
    {
      "resource_id": 76,
      "text": " كېچىدىمۇ، يۇلتۇزلار پاتقاندىن كېيىنمۇ ئۇنىڭغا تەسبىھ ئېيتقىن."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "52" }
  }
}
