{
  "translations": [
    { "resource_id": 771, "text": "" },
    { "resource_id": 771, "text": "" },
    { "resource_id": 771, "text": "" },
    { "resource_id": 771, "text": "" },
    { "resource_id": 771, "text": "" },
    {
      "resource_id": 771,
      "text": "ತ್ವೂರ್ ಪರ್ವತದ ಆಣೆ.ಹರಡಿದ ಹಾಳೆ ಯಲ್ಲಿ ಬರೆದ ತೆರೆದಿಟ್ಟ ಗ್ರಂಥದ ಆಣೆ.`ಬೈತುಲ್ ಮಅï ಮೂರ್’ನ ಆಣೆ.`ಬೈತುಲ್ ಮಅï ಮೂರ್’ನ ಆಣೆ.ಎತ್ತರಿಸಲ್ಪಟ್ಟ ಛಾವಣಿಯ ಆಣೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿನ್ನ ಪ್ರಭುವಿನ ಕಡೆಯ ಯಾತನೆ ಖಂಡಿತ ಸಂಭವಿಸಲಿದೆ."
    },
    { "resource_id": 771, "text": "ಅದನ್ನು ತಡೆಯುವವರು ಯಾರೂ ಇಲ್ಲ." },
    { "resource_id": 771, "text": "ಆಕಾಶವು ತೀವ್ರವಾಗಿ ನಡುಗುವ ದಿನ" },
    {
      "resource_id": 771,
      "text": "ಹಾಗೂ ಪರ್ವತಗಳು ವೇಗವಾಗಿ ಹಾರಾಡುವ ದಿನ (ಅದು ಸಂಭವಿಸುವುದು.)"
    },
    { "resource_id": 771, "text": "ಅಂದು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ವಿನಾಶವಿದೆ." },
    {
      "resource_id": 771,
      "text": "ಅವರು ಯಾರೆಂದರೆ ಅನಾವಶ್ಯ ಕಾರ್ಯಗಳಲ್ಲಿ ಮಗ್ನರಾಗಿ ಆಟವಾಡುತ್ತಿದ್ದವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರನ್ನು ನರಕಾಗ್ನಿಗೆ ಬಲವಾಗಿ ತಳ್ಳಿ ಹಾಕಲ್ಪಡುವ ದಿನ."
    },
    {
      "resource_id": 771,
      "text": "``ನೀವು ನಿಷೇಧಿಸುತ್ತಲಿದ್ದ ನರಕ ಇದುವೇ ಆಗಿದೆ’’ (ಎಂದು ಅವರೊಂದಿಗೆ ಹೇಳಲ್ಪಡುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "(ಈಗ ಹೇಳಿರಿ)-`ಇದು ಮಾಟವೇ? ಅಥವಾ ನಿಮಗೆ ಕಾಣುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಇದರೊಳಗೆ ನೀವು ಪ್ರವೇಶಿಸಿರಿ. ನೀವು ಸಹಿಸಿದರೂ ಸಹಿಸದಿದ್ದರೂ ನಿಮ್ಮ ಮಟ್ಟಿಗೆ ಸಮಾನವಾಗಿದೆ. ನಿಜವಾಗಿಯೂ ನೀವು ಎಸಗಿದ್ದುದರ ಪ್ರತಿಪಲವನ್ನೇ ನಿಮಗೆ ನೀಡಲಾಗುತ್ತಿದೆ. (ಎಂದು ಹೇಳಲಾಗುವುದು.)"
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ಧರ್ಮನಿಷ್ಠರು ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿಯೂ ಸುಖ ಸೌಭಾಗ್ಯಗಳಲ್ಲಿಯೂ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪ್ರಭು ಅವರಿಗೆ ದಯಪಾಲಿಸಲಿರುವ ವಸ್ತುಗಳಿಂದ ಸುಖಾನುಭವ ಹೊಂದುವರು. ಮತ್ತು ಅವರ ಪ್ರಭು ಅವರನ್ನು ನರಕ ಶಿಕ್ಷೆಯಿಂದ ರಕ್ಷಿಸಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಮಾಡುತ್ತಲಿದ್ದ ಕರ್ಮಗಳ ಪ್ರತಿಫಲವಾಗಿ ಸಂತೋಷದಿಂದ ಭುಜಿಸಿರಿ, ಕುಡಿಯಿರಿ (ಎಂದು ಅವರೊಂದಿಗೆ ಹೇಳಲ್ಪಡುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸಾಲು ಸಾಲಾಗಿ ಇರಿಸಲಾಗಿರುವ ಪೀಠಗಳಲ್ಲಿ ಒರಗಿ ಕುಳಿತಿರುವರು ಮತ್ತು ವಿಶಾಲಾಕ್ಷಿಗಳಾದ ಸುಂದರಿಯರನ್ನು ಅವರಿಗೆ ನಾವು ವಿವಾಹ ಮಾಡಿಕೊಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನೂ ಅವರನ್ನು ಸತ್ಯವಿಶ್ವಾಸ ದಲ್ಲಿ ಅನುಸರಿಸಿದ ಅವರ ಸಂತಾನಗಳನ್ನೂ ನಾವು ಅವರೊಂದಿಗೆ ಸ್ವರ್ಗದಲ್ಲಿ ಸೇರಿಸುವೆವು<sup foot_note=207860>1</sup> ಮತ್ತು ನಾವು ಅವರ ಕರ್ಮದಲ್ಲೇನೂ ಕಡಿತಗೊಳಿಸಲಾರೆವು. ಪ್ರತಿಯೊಬ್ಬನೂ ತನ್ನ ಸಂಪಾದನೆಗೆ ಅಡವಿಡಲ್ಪಟ್ಟವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಇಚ್ಛಿಸುವ ಹಣ್ಣುಗಳನ್ನೂ, ಮಾಂಸವನ್ನೂ ನಾವು ಅವರಿಗೆ ಯಥೇಚ್ಛವಾಗಿ ಒದಗಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಪರಸ್ಪರ ಪಾನ ಪಾತ್ರೆಗಳನ್ನು ಬದಲಾಯಿಸಿಕೊಳ್ಳುವರು. ಯಾವುದೇ ಅಸಂಬದ್ಧ ಮಾತಾಗಲಿ, ದುರ್ನಡೆಯಾಗಲಿ ಅಲ್ಲಿರಲಾರದು <sup foot_note=207861>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗಾಗಿಯೇ ಮೀಸಲಿರುವ ಬಾಲಕರು (ಅವರ ಸೇವೆಗಾಗಿ) ಅವರನ್ನು ಸುತ್ತುತ್ತಲಿರುವರು. ಅವರು ಚಿಪ್ಪಿಯೊಳಗಣ ಮುತ್ತಿನಂತೆ ಸುಂದರರಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಪರಸ್ಪರ ಪ್ರಶ್ನಿಸುತ್ತಾ ಅನ್ಯೋನ್ಯತೆ ಯಿಂದ ಅಭಿಮುಖರಾಗುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳುವರು; ನಾವು ಇಹದಲ್ಲಿ ನಮ್ಮ ಮನೆಯವರೊಡನಿದ್ದಾಗ (ಅಲ್ಲಾಹನನ್ನು) ಹೆದರುವವರಾಗಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅದರಿಂದಾಗಿ ಅಲ್ಲಾಹನು ನಮ್ಮ ಮೇಲೆ ಅನು ಗ್ರಹ ತೋರಿದನು ಮತ್ತು ರೋಮಕೂಪದಲ್ಲೂ ತೂರಿಕೊಳ್ಳುವ ಸುಡು ಬೆಂಕಿಯ ಶಿಕ್ಷೆಯಿಂದ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿಬಿಟ್ಟನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಗತಜೀವನದಲ್ಲಿ ಅವನಿಗೆ ಮಾತ್ರ ಆರಾಧಿಸುತ್ತಿದ್ದೆವು. ಅವನು ನಿಜಕ್ಕೂ ಪರಮೋಪಕಾರಿಯೂ, ಪರಮೋದಾರಿಯೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ಉಪದೇಶ ಮಾಡುತ್ತಲಿರಿ. ತಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹದಿಂದ, ತಾವು ಜೋತಿಷಿಯೋ ಹುಚ್ಚನೋ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಕವಿ, ಅವನಿಗೆ ಏನಾದರೂ ಕಾಲ ವಿಪತ್ತು ಬರುವುದನ್ನು ನಾವು ಕಾಯುತ್ತಿದ್ದೇವೆ ಎಂದಾಗಿದೆಯೇ ಅವರು ಹೇಳುತ್ತಿರುವುದು?"
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ. `ನೀವು ಕಾಯುತ್ತಲೇ ಇರಿ, ನಿಮ್ಮ ಜೊತೆ ನಾನೂ ಕಾಯುವವರಲ್ಲಿ ಒಳ ಪಟ್ಟವನಾಗಿದ್ದೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬುದ್ದಿಯು ಅವರಿಗೆ ಇಂತಹುದೇ ಮಾತು ಗಳನ್ನಾಡಲು ಹೇಳುತ್ತಿದೆಯೇ? ಅಥವಾ ಅವರು ಧಿಕ್ಕಾರದಲ್ಲಿ ಮಿತಿಮೀರಿರುವ ಜನರಾಗಿರುವರೇ?<sup foot_note=207862>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಇವನು (ಪ್ರವಾದಿ) ಖುರ್‍ಆನನ್ನು ಸ್ವತಃ ಸೃಷ್ಟಿಸಿಕೊಂಡಿರುವನೆಂದು ಅವರು ಹೇಳು ತ್ತಾರೆಯೇ? ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಸತ್ಯವಿಶ್ವಾಸ ವನ್ನು ಸ್ವೀಕರಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸತ್ಯ ಹೇಳುವವರಾಗಿದ್ದರೆ ಇದೇ ಮಟ್ಟದ ಒಂದು ಸಂದೇಶವನ್ನು ಅವರು ರಚಿಸಿ ತರಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರು ಒಬ್ಬ ಸೃಷ್ಟಿಕರ್ತನಿಲ್ಲದೆ ಸ್ವಯಂ ಸೃಷ್ಟಿಸಲ್ಪಟ್ಟರೇ? ಅಥವಾ ಅವರು ಸೃಷ್ಟಿಕರ್ತರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಆಕಾಶಗಳನ್ನು ಮತ್ತು ಭೂಮಿಯನ್ನು ಅವರು ಸೃಷ್ಟಿಸಿದ್ದಾರೆಯೇ? ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಏನನ್ನೂ ದೃಢವಾಗಿ ನಂಬುವುದಿಲ್ಲ<sup foot_note=207863>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ತಮ್ಮ ಪ್ರಭುವಿನ ಭಂಡಾರಗಳು ಅವರ ವಶದಲ್ಲಿವೆಯೇ? ಅಥವಾ ಅವರಾಗಿದ್ದಾರೆಯೇ ಪರಮಾಧಿಕಾರಿಗಳು?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಏರಿ ಹೋಗಿ (ಆಕಾಶದ) ರಹಸ್ಯಗಳನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಾಗುವಂತಹ ಏಣಿಯೇನಾ ದರೂ ಅವರಲ್ಲಿ ಇದೆಯೇ? (ಹಾಗಿದ್ದಲ್ಲಿ) ಅವರ ಪೈಕಿ ರಹಸ್ಯವನ್ನು (ಕದ್ದು) ಕೇಳಿದವನು ಯಾವುದಾದರೂ ವ್ಯಕ್ತ ಪುರಾವೆಯನ್ನು ತರಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅಲ್ಲಾಹನಿಗೆ ಪುತ್ರಿಯರು ಮತ್ತು ನಿಮಗೆ ಪುತ್ರರೇನು?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರು ಋಣಭಾರದಲ್ಲಿ ಮುಳುಗುವಂತಾಗಲು, ತಾವು ಅವರಿಂದೇನಾದರೂ ಪ್ರತಿಫಲ ಕೇಳುತ್ತೀರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರ ಬಳಿ ಅಗೋಚರ ಜ್ಞಾನವಿದ್ದು ಅದನ್ನು ಅವರು ಬರೆಯುತ್ತಿರುವರೇ? <sup foot_note=207864>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರೇನಾದರೂ ಕುತಂತ್ರವನ್ನು ಹೂಡ ಬಯಸುತ್ತಾರೆಯೇ? ಹಾಗಾದರೆ ಸತ್ಯನಿಷೇಧಿಗಳ ಕುತಂತ್ರವು ಅವರ ಮೇಲೆಯೇ ತಿರುಗಿ ಬೀಳಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರಿಗೆ ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರೆ ದೇವನಿದ್ದಾನೆಯೇ? ಅವರು ಮಾಡುತ್ತಿರುವ ಸಹಭಾಗಿತ್ವದಿಂದ ಅಲ್ಲಾಹನು ಪರಿಶುದ್ಧನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶದಿಂದ ಒಂದು ತುಂಡು ಉದುರಿ ಬೀಳುತ್ತಿರುವುದನ್ನು ಕಂಡರೂ, ಅದು ದಟ್ಟೈಸಿದ ಮೋಡಗಳು ಎಂದು ಅವರು ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಸಂದೇಶವಾಹಕರೇ,) ಅವರು ಸ್ಮøತಿ ತಪ್ಪಿ ಬೀಳುವ ದಿನವನ್ನು ತಲಪುವವರೆಗೂ (ಮರಣ ದವರೆಗೂ) ಅವರನ್ನು ಅವರ ಪಾಡಿಗೆ ಬಿಟ್ಟು ಬಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಅವರ ಯಾವ ಕುತಂತ್ರವೂ ಅವರಿಗೆ ಫಲಕಾರಿಯಾಗದ, ಮತ್ತು ಅವರಿಗೆ ನೆರವು ಸಿಗದ ದಿನ."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮಿಗಳಿಗೆ ಇದಲ್ಲದೆ (ಬೇರೆ) ಶಿಕ್ಷೆಯೂ ಇದೆ. ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ತಿಳಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ತಮ್ಮ ಪ್ರಭುವಿನ ತೀರ್ಮಾನ ಬರುವವರೆಗೆ ತಾಳ್ಮೆ ವಹಿಸಿರಿ. ತಾವು ನಮ್ಮ ಕಣ್ಗಾವಲಿನಲ್ಲೇ ಇದ್ದೀರಿ. ತಾವು ಎದ್ದೇಳುವ ಸಂದರ್ಭದಲ್ಲಿ ತಮ್ಮ ಪ್ರಭುವನ್ನು ಪ್ರಶಂಸೆಯೊಂದಿಗೆ ಕೊಂಡಾಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ರಾತ್ರೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಸಮಯವೂ ಮತ್ತು ನಕ್ಷತ್ರಗಳು ಅಸ್ತಮಿಸುವಾಗಲೂ ಅವನ (ಅಲ್ಲಾಹನ) ಪರಿಶು ದ್ಧತೆಯನ್ನು ಪ್ರಕೀರ್ತಿಸಿರಿ <sup foot_note=207865>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "52" }
  }
}
