{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহে সেই পৰ্বতৰ শপত খাইছে, যি পৰ্বতৰ ওপৰত মুছা আলাইহিচ্ছালামে আল্লাহৰ সৈতে কথা পাতিছিল।"
    },
    { "resource_id": 790, "text": "তথা সেই গ্ৰন্থৰ শপত খাইছে, যিখন লিপিবদ্ধ," },
    {
      "resource_id": 790,
      "text": "প্ৰসাৰিত আৰু উন্মুক্ত পাতত। উদাহৰণস্বৰূপে ঐশী গ্ৰন্থসমূহ।"
    },
    {
      "resource_id": 790,
      "text": "তথা আকাশত অৱস্থিত সেই পৱিত্ৰ ঘৰৰ শপত খাইছে, যিখন ঘৰক আল্লাহৰ ইবাদতৰ জৰিয়তে ফিৰিস্তাসকলে আবাদ কৰি ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "লগতে সুউচ্চ আকাশৰ শপত খাইছে, যিখন পৃথিৱীৰ চাদস্বৰূপ।"
    },
    { "resource_id": 790, "text": "লগতে পানীৰে ভৰা সাগৰৰ শপত খাইছে।" },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চিতভাৱে কাফিৰসকলৰ ওপৰত আপোনাৰ প্ৰতিপালকৰ শাস্তি আহিবই।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁৰ এই শাস্তিক কোনেও ৰোধ কৰিব নোৱাৰে, আনহাতে সিহঁতক কোনেও ৰক্ষাও কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা আকাশমণ্ডল প্ৰবলভাৱে প্ৰকম্পিত হ’ব, কিয়ামতৰ আগজাননীস্বৰূপে।"
    },
    { "resource_id": 790, "text": "পৰ্বতসমূহে নিজ স্থানৰ পৰা গতি কৰিব।" },
    {
      "resource_id": 790,
      "text": "সেইদিনা অস্বীকাৰকাৰীসকলৰ বাবে আছে বিনাশ আৰু ধ্বংস, কাৰণ আল্লাহে কাফিৰসকলক শাস্তিৰ প্ৰতিশ্ৰুতি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে বাতিল পন্থা অনুসৰণ কৰি খেল-ধেমালিত লিপ্ত হৈ আছে। সিহঁতে আখিৰাতৰ জীৱনক আৰু পুনৰুত্থানক একো ভ্ৰূক্ষেপ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা সিহঁতক গতিয়াই জাহান্নামৰ ফালে খেদি লৈ যোৱা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "তথা সিহঁতক ভৰ্ৎসনা কৰি কোৱা হ’বঃ এইটোৱেই সেই অগ্নি, যিটোৰ বিষয়ে ৰাছুলে তোমালোকক সতৰ্ক কৰিলে তোমালোকে ইয়াক অস্বীকাৰ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে প্ৰত্যক্ষ কৰা এই শাস্তি যাদু নেকি বাৰু? নে তোমালোকে দেখাই পোৱা নাই?"
    },
    {
      "resource_id": 790,
      "text": "এই জাহান্নামৰ জুইৰ গৰমৰ সোৱাদ লোৱা, তথা উপভোগ কৰা। তোমালোকে এই জুইৰ উত্তাপ সহ্য কৰা বা নকৰা, দুয়োটাই তোমালোকৰ বাবে সমান। আজি তোমালোকক সেই কুফৰী আৰু গুনাহৰ বাবেই শাস্তি বিহা হ’ব,যিবোৰ তোমালোকে পৃথিৱীত কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা মুত্ত্বাক্বীসকলে নিশ্চিতভাৱে জান্নাতত এনেকুৱা মহা নিয়ামতৰ মাজত থাকিব, যিবোৰ কেতিয়াও সমাপ্ত নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে প্ৰদান কৰা বিভিন্ন প্ৰকাৰৰ পানাহাৰ তেওঁলোকে উপভোগ কৰিব, তথা স্ত্ৰীসকলৰ দ্বাৰা উপকৃত হ’ব। আল্লাহে তেওঁলোকক জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা কৰিব। এইদৰে তেওঁলোকে ভোগ-সামগ্ৰী অৰ্জনত সফলতা লাভ কৰিব আৰু অপ্ৰীতিকৰ বস্তুৰ পৰা ৰক্ষা পোৱাৰ ক্ষেত্ৰতো সফলতা অৰ্জন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকক কোৱা হ’বঃ মনে যি বিচাৰে সেইটোৱে পানাহাৰ কৰা। তোমালোকৰ এই পানাহাৰৰ ফলত কোনো ধৰণৰ ক্ষয়-ক্ষতি নহ’ব। এইটো হৈছে দৰচলতে পৃথিৱীত কৰা তোমালোকৰ কৰ্মৰ প্ৰতিদানহে।"
    },
    {
      "resource_id": 790,
      "text": "সুসৌন্দৰ্যময় আসনত তেওঁলোকে আউজি বহিব, সেই আসনবোৰ ওচৰা-ওচৰিকৈ থাকিব তথা ইজনে সিজনৰ সন্মুখত থাকিব। লগতে আমি তেওঁলোকক মৃগনয়নী ডাঙৰ চকু বিশিষ্টা ধুনীয়া নাৰীৰ সৈতে বিবাহ বন্ধনত আৱদ্ধ কৰাম।"
    },
    {
      "resource_id": 790,
      "text": "যিসকল লোকে ঈমান আনিছে, আৰু তেওঁলোকৰ সন্তানসকলেও ঈমান পোষণ কৰি তেওঁলোকৰ অনুসৰণ কৰিছে, আমি সেই সন্তানসকলকো তেওঁলোকৰ সৈতে একত্ৰিত কৰিম, যদিও সন্তানসকলে তেওঁলোকৰ সমান আমল কৰা নাই। আমি তেওঁলোকৰ আমলৰ প্ৰতিদান দিয়াৰ ক্ষেত্ৰত কোনো ধৰণৰ কৃপণালি নকৰোঁ। আনহাতে প্ৰত্যেক ব্যক্তিয়ে নিজৰ বেয়া কৰ্মৰ বাবে নিজে জগৰীয়া। অন্য কোনো ব্যক্তিয়ে তাৰ এই বোজা লাঘৱ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আমি জান্নাতৰ এই অধিবাসীসকলক বিভিন্ন প্ৰকাৰৰ ফল-মূল দান কৰিম, লগতে তেওঁলোকৰ মনে বিচৰা মাংসও প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতত তেওঁলোকে পৰস্পৰে সুৰাৰ পিয়লা আদান-প্ৰদান কৰিব, কিন্তু সেই সুৰা পান কৰাৰ ফলত কোনো ধৰণৰ অনৰ্থক কথা নোলাব আৰু সেই সেৱন গুনাহৰো কাৰণ নহ’ব, যিদৰে পৃথিৱীত মাতাল হৈ অনৰ্থক কথা কৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ চাৰিওফালে সেৱাত নিয়োজিত থাকিব কিশোৰসকলৰ এটা দল, তেওঁলোক পৰিস্কাৰ-পৰিচ্ছন্ন আৰু বগা আটক ধুনীয়া হ’ব, যেনিবা সুৰক্ষিত মুকুতা।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতীসকলে ইজনে সিজনক পাৰ্থিৱ জীৱনৰ অৱস্থা সম্পৰ্কে সোধ-পোচ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া তেওঁলোকে উত্তৰ দিবঃ আমি পৃথিৱীত পৰিয়ালবৰ্গৰ মাজত থকা অৱস্থাতো আল্লাহৰ শাস্তিক ভয় কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে আমাৰ ওপৰত উপকাৰ কৰি আমাক ইছলাম গ্ৰহণ কৰাৰ তাওফীক প্ৰদান কৰিছিল। লগতে তেৱেঁই আমাক প্ৰচণ্ড উত্তপ্ত শাস্তিৰ পৰা ৰক্ষা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "পাৰ্থিৱ জীৱনত আমি তেওঁৰেই ইবাদত কৰিছিলোঁ, আৰু তেওঁৰ ওচৰতেই জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা পোৱাৰ বাবে প্ৰাৰ্থনা কৰিছিলোঁ। নিশ্চয় তেওঁ পৰোপকাৰী, বান্দাসকলৰ প্ৰতিশ্ৰুতি পূৰণত সত্যবাদী, তেওঁলোকৰ প্ৰতি পৰম দয়ালু। এতেকে তেওঁৰ কৃপাৰ ফলতেই আমি ঈমান পোষণ কৰিছোঁ আৰু জান্নাতত প্ৰৱেশ কৰিছোঁ তথা জাহান্নামৰ পৰা ৰক্ষা পাইছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কোৰআনৰ জৰিয়তে উপদেশ দি থাকক। আল্লাহে আপোনাক যি ঈমান আৰু বিবেক দান কৰিছে, ইয়াৰ ফলত আপুনি কোনো গণকো নহয় যে, জিনৰ পৰামৰ্শ মতে আপুনি কাম কৰে নাইবা আপুনি কোনো উন্মাদো নহয়।"
    },
    {
      "resource_id": 790,
      "text": "বৰং এই অস্বীকাৰকাৰীসকলে কয়ঃ মুহাম্মদ কোনো ৰাছুল নহয়, বৰং তেওঁ হৈছে এজন কবি। আমি অপেক্ষা কৰি আছোঁ, মৃত্যুৱে এওঁক সাৱটি লওক; যাতে আমি শান্তিত থাকিব পাৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়কঃ তোমালোকে মোৰ মৃত্যুৰ অপেক্ষা কৰা, আৰু মই সেই শাস্তিৰ অপেক্ষা কৰি আছোঁ যিটো তোমালোকৰ ওপৰত আহিব, কাৰণ তোমালোকে মোক অস্বীকাৰ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বিবেকে সিহঁতক এই কথা ক’বলৈ আদেশ দিয়ে নেকি যে, মুহাম্মদ এজন গণক তথা তেওঁ এজন উন্মাদ ব্যক্তি? দৰাচলতে সিহঁতে এজন ব্যক্তিৰ মাজত এনেকুৱা বৈশিষ্ট্য একত্ৰিত কৰিব বিচাৰে, যিটো কেতিয়াও সম্ভৱ নহয়। বৰং সিহঁত হৈছে সীমালঙ্ঘনকাৰী সম্প্ৰদায়। সিহঁতে চৰীয়তৰ পিনেও প্ৰত্যাৱৰ্তন নকৰে আৰু বিবেকৰ প্ৰতিও নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতে এই কথা কয় নেকি যে, মুহাম্মদে এই কোৰআনখন নিজেই ৰচনা কৰিছে, তেওঁৰ প্ৰতি ইয়াক অহী কৰা নাই, প্ৰকৃততে তেওঁ ইয়াক ৰচনা কৰা নাই। বৰং সিহঁতে ইয়াৰ প্ৰতি ঈমান পোষণ কৰাৰ ক্ষেত্ৰত অহংকাৰ কৰিছে। সেইকাৰণেই সিহঁতে ইয়াৰ প্ৰতি মিছা আৰোপ কৰি কয় যে, তেওঁ ইয়াক ৰচনা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে এই কোৰআনৰ দৰেই কোনো বাণী লৈ আহকচোন, দৰকাৰ হ’লে ৰচনা কৰিয়ে লৈ আহক। সঁচাই যদি সিহঁত নিজৰ এই দাবীত সত্যবাদী যে, মুহাম্মদে ইয়াক নিজেই ৰচনা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে সৃষ্টিকৰ্তা নোহোৱাকৈয়ে সৃষ্টি হৈছে নেকি? নে সিহঁতে নিজেই নিজক সৃষ্টি কৰিছে? সৃষ্টিকৰ্তা নোহোৱাকৈ কোনো সৃষ্টিয়েই অস্তিত্ব লাভ কৰা সম্ভৱ নহয়। এইদৰে কোনো সৃষ্টিয়েও নিজেই নিজকে সৃষ্টি কৰিবলৈ সক্ষম নহয়। তথাপিও সিহঁতে নিজৰ সৃষ্টিকৰ্তাৰ ইবাদত কিয় নকৰে?!"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীক সিহঁতে সৃষ্টি কৰিছে নেকি? দৰাচলতে সিহঁতে বিশ্বাসেই নকৰে যে, আল্লাহেই হৈছে সিহঁতৰ সৃষ্টিকৰ্তা। কিয়নো যদি সিহঁতে বিশ্বাস কৰিলেহেঁতেন তেন্তে নিশ্চয় তেওঁক একক বুলি স্বীকাৰ কৰিলেহেঁতেন আৰু তেওঁৰ ৰাছুলৰ ওপৰত ঈমান আনিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতৰ ওচৰত আপোনাৰ প্ৰতিপালকৰ জীৱিকা ভাণ্ডাৰ আছে নেকি, ফলত সিহঁতে যাক ইচ্ছা দান কৰিব আৰু যাক ইচ্ছা বঞ্চিত কৰিব?! তথা সিহঁতে যাক ইচ্ছা কৰিব নবুওৱত দান কৰিব আৰু যাক ইচ্ছা কৰিব আঁতৰাই ৰাখিব? নে সিহঁতক নিজ ইচ্ছা মতে ব্যয় কৰাৰ অধিকাৰ দিয়া হৈছে?"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতৰ ওচৰত চিৰি আছে নেকি, যাৰ সহায়ত সিহঁতে আকাশত আৰোহণ কৰি আল্লাহৰ অহী শ্ৰৱণ কৰে যে, সিহঁত সত্য পথত আছে? এতেকে সিহঁতৰ মাজৰ যিয়ে সেই অহী শুনা পাইছে, সিয়ে স্পষ্ট প্ৰমাণ লৈ অহা উচিত, যিটোৱে প্ৰমাণ কৰিব সিহঁতৰ এই দাবী সত্য যে সিহঁত সত্যৰ ওপৰত প্ৰতিষ্ঠিত।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সেই পৱিত্ৰ আল্লাহৰ কন্যা সন্তান থকা বুলি তোমালোকে বিশ্বাস কৰা নেকি, যিটোক তোমালোকে নিজেই অপছন্দ কৰা, পক্ষান্তৰে তোমালোকে নিজৰ বাবে পুত্ৰ সন্তান পছন্দ কৰা, যিটো তোমালোকৰ দৃষ্টিত প্ৰিয়?"
    },
    {
      "resource_id": 790,
      "text": "অথবা হে ৰাছুল! আপুনি আপোনাৰ প্ৰতিপালকৰ বাৰ্তা পৌঁচাই দিয়াৰ বাবে সিহঁতৰ পৰা কোনো পাৰিশ্ৰমিক বিচাৰে নেকি? যাৰ ফলত সিহঁতে ইয়াক দুৰ্বহ বোজা বুলি গণ্য কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা সিহঁতৰ ওচৰত কোনো গায়েবী জ্ঞান আছে নেকি, গায়েবৰ যিবোৰ জ্ঞান সিহঁতে আহৰণ কৰে সেইবোৰ সিহঁতে মানুহৰ বাবে লিখি লয়, আৰু মানুহক সেইখিনিয়ে অৱগত কৰায়, যিখিনি সিহঁতে অৱগত কৰাব বিচাৰে?"
    },
    {
      "resource_id": 790,
      "text": "অথবা এই অস্বীকাৰকাৰীসকলে আপোনাৰ সৈতে আৰু আপোনাৰ ধৰ্মৰ সৈতে কোনো চক্ৰান্ত কৰিব বিচাৰে নেকি? এতেকে আপুনি আল্লাহৰ ওপৰত ভৰসা কৰক। কিয়নো যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছে সিহঁতেই এই চক্ৰান্তৰ বলি হ’ব, আপুনি নহয়।"
    },
    {
      "resource_id": 790,
      "text": "অথবা আল্লাহৰ বাহিৰে সিহঁতৰ কোনো সত্য উপাস্য আছে নেকি, আল্লাহ পৱিত্ৰ সেই সকলো অংশীদাৰৰ পৰা যিবোৰ সিহঁতে তেওঁৰ সৈতে সম্পৃক্ত কৰে। ওপৰত যিবোৰ কথা আলোচনা কৰা হ’ল, সেইবোৰ কেতিয়াও হোৱা নাই আৰু ভৱিষ্যতেও সেইবোৰ কল্পনা কৰিব নোৱাৰি।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে যদি আকাশৰ কোনো এটা টুকুৰা ভাঙিও পৰা দেখে, তথাপিও ইয়াক পুঞ্জীভূত মেঘ বুলি ধাৰণা কৰিব। সিহঁতে উপদেশো গ্ৰহণ নকৰিব আৰু ঈমানো পোষণ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক সিহঁতৰ বিদ্বেষ আৰু অস্বীকাৰ অৱস্থাতেই এৰি দিয়ক, যাতে সিহঁত গৈ গৈ সেই দিৱসত উপনীত হয়, যিদিনা সিহঁতক শাস্তি বিহা হ’ব। সেইটো হৈছে কিয়ামতৰ দিৱস।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনা সিহঁতৰ কোনো চক্ৰান্তই কামত নাহিব। শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ সিহঁতক কোনো ধৰণৰ সহায়ও কৰা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে শ্বিৰ্ক আৰু পাপকৰ্মৰ জৰিয়তে নিজৰ ওপৰত অন্যায় কৰিছে, আখিৰাতৰ শাস্তিৰ পূৰ্বেই সিহঁতক শাস্তি বিহা হ’ব। পৃথিৱীত হত্যা আৰু বন্দীত্বৰ শাস্তি আৰু বাৰঝাখত কবৰৰ শাস্তি। কিন্তু সিহঁতৰ মাজৰ অধিকাংশ লোকেই এই বিষয়টো নাজানে। সেইকাৰণেই সিহঁতে কুফৰীৰ ওপৰত অবিচল থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ প্ৰতিপালকৰ সিদ্ধান্ত আৰু তেওঁৰ শ্বাৰঈ বিধান নহালৈকে ধৈৰ্য্য ধাৰণ কৰক। নিশ্চিতভাৱে আপুনি মোৰ দৃষ্টিৰ সন্মুখত আছে তথা সুৰক্ষাবেষ্টনীৰ মাজত আছে। এতেকে আপুনি টোপনিৰ পৰা উঠি আপোনাৰ প্ৰতিপালকৰ পৱিত্ৰতাৰ সৈতে প্ৰশংসা কৰক।"
    },
    {
      "resource_id": 790,
      "text": "ৰাতিৰ এটা অংশতো তেওঁৰ পৱিত্ৰতা বৰ্ণনা কৰক তথা তেওঁৰ বাবে চালাত আদায় কৰক। তথা ফজৰৰ চালাত আদায় কৰক যেতিয়া তৰাবোৰ সূৰ্য্যৰ কিৰণৰ ফলত অদৃশ্য হৈ যায়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "52" }
  }
}
