{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മൂസ -عَلَيْهِ السَّلَامُ- യോട് സംസാരിച്ച സ്ഥലം -ത്വൂർ പർവ്വതം- കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എഴുതപ്പെട്ട ഗ്രന്ഥം -ഖുർആൻ- കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ നിന്ന്) ഇറക്കപ്പെട്ട മറ്റു ഗ്രന്ഥങ്ങൾ പോലെ തുറന്നു വെക്കപ്പെട്ട, നിവർത്തി വെച്ച ഏടിൽ."
    },
    {
      "resource_id": 791,
      "text": "ആകാശലോകത്ത് അല്ലാഹുവിനെ ആരാധിക്കുന്നതിനായി മലക്കുകൾ പരിപാലനം നിർവ്വഹിക്കുന്ന ഭവനം -ബയ്തുൽ മഅ്മൂർ- കൊണ്ട് അവൻ സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയുടെ മേൽക്കൂരയായി നിലകൊള്ളുന്ന ഉയർത്തപ്പെട്ട ആകാശത്തെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജലം കൊണ്ട് നിറഞ്ഞിരിക്കുന്ന കടലിനെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കളുടെ റബ്ബിൻ്റെ ശിക്ഷ (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്ക് മേൽ വന്നു ഭവിക്കുക തന്നെ ചെയ്യുന്നതാണ്. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ മേൽ നിന്ന് അത് (ശിക്ഷ) തടുത്തു നിർത്താനോ, അതിനെ പ്രതിരോധിക്കാനോ അവർക്ക് ഒരു സഹായിയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശം പ്രകമ്പനം കൊള്ളുകയും, പരലോകദിനം സമാഗതമായെന്ന ഓർമ്മപ്പെടുത്തലെന്നോണം ആടിയുലയുകയും ചെയ്യുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങൾ അവയുടെ സ്ഥാനങ്ങളിൽ നിന്ന് സഞ്ചരിച്ചു തുടങ്ങുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അല്ലാഹു (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്ക് വാഗ്ദാനം ചെയ്തിട്ടുള്ള ശിക്ഷയെ നിഷേധിച്ചു തള്ളിയവർക്ക് നാശവും നഷ്ടവും ഉണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "നിരർത്ഥകമായ കാര്യങ്ങളിൽ മുഴുകി കളിച്ചു കൊണ്ടിരിക്കുന്നവർക്ക്; പുനരുജ്ജീവിക്കപ്പെടുമെന്നതോ അല്ലാഹുവിങ്കലേക്ക് ഒരുമിച്ചു കൂട്ടപ്പെടുമെന്നതോ അവർക്ക് ഒരു പ്രശ്നമേയല്ല."
    },
    {
      "resource_id": 791,
      "text": "പരുഷതയോടും കാഠിന്യത്തോടും കൂടി അവർ നരകാഗ്നിയിലേക്ക് തള്ളപ്പെടുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "അവരെ വഷളാക്കി കൊണ്ട് ഇപ്രകാരം പറയപ്പെടും: നിങ്ങളുടെ ദൂതന്മാർ നിങ്ങളെ ഭയപ്പെടുത്തിയപ്പോഴെല്ലാം നിങ്ങൾ നിഷേധിച്ചു തള്ളിയ നരകമാകുന്നു ഇത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ കൺമുൻപിൽ നേരിട്ടു കണ്ട ഈ ശിക്ഷ ഒരു മാരണമാണെന്നോ? അതല്ല; നിങ്ങൾ അത് കാണുന്നില്ലെന്നുണ്ടോ?!"
    },
    {
      "resource_id": 791,
      "text": "ഈ നരകാഗ്നിയുടെ ചൂട് നിങ്ങൾ രുചിക്കുകയും അനുഭവിക്കുകയും ചെയ്യുക. അതിൻ്റെ കടുത്ത ചൂട് നിങ്ങൾ സഹിച്ചു പിടിക്കുകയോ, സഹിക്കാതിരിക്കുകയോ ചെയ്യുക. സഹിച്ചാലും ഇല്ലെങ്കിലും അത് സമമാണ്. ഇഹലോകത്ത് നിങ്ങൾ പ്രവർത്തിച്ചു കൂട്ടിയ നിഷേധത്തിനും തിന്മകൾക്കുമുള്ള പ്രതിഫലമല്ലാതെ നിങ്ങൾക്ക് ഇന്നേ ദിവസം നൽകപ്പെടുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിച്ചു ജീവിച്ചവർ സ്വർഗത്തോപ്പുകളിലും, അവസാനിക്കാത്ത മഹത്തരമായ അനുഗ്രഹങ്ങളിലുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവർക്ക് നൽകിയ സുഖാനുഭവങ്ങൾ ഭക്ഷിച്ചും കുടിച്ചും രമിച്ചും അവരവിടെ ആനന്ദിക്കും. നരകശിക്ഷയിൽ നിന്ന് അവരുടെ രക്ഷിതാവ് അവരെ രക്ഷപ്പെടുത്തിയിരിക്കുന്നു. അങ്ങനെ അവർ തങ്ങൾ ലക്ഷ്യം വെച്ച സുഖാനുഭവങ്ങൾ നേടിയെടുത്തും, പ്രയാസങ്ങളിൽ നിന്ന് സ്വന്തങ്ങളെ രക്ഷപ്പെടുത്തിയും വിജയികളായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് പറയപ്പെടും: നിങ്ങൾക്ക് ഇഷ്ടമുള്ളത് സൗകര്യം പോലെ തിന്നുകയും കുടിക്കുകയും ചെയ്തു കൊള്ളുക. ഒരു ഉപദ്രവമോ പ്രയാസമോ അതിൽ നിന്നുണ്ടാകുമെന്ന് നിങ്ങൾ ഭയക്കേണ്ടതില്ല. ഇഹലോകത്ത് നിങ്ങൾ ചെയ്തു വെച്ച സൽകർമ്മങ്ങൾക്കുള്ള പ്രതിഫലമായാണിതെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "അലങ്കരിക്കപ്പെട്ട, അടുത്തടുത്ത് ചേർത്തു വെക്കപ്പെട്ട സോഫകളിൽ ചാരിയിരിക്കുന്നവരായിരിക്കും അവർ. വിടർന്ന കണ്ണുകളുള്ള വെളുത്ത തരുണികളെ നാം അവർക്ക് ഇണ ചേർത്തു കൊടുക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ആരെല്ലാം അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവരുടെ സന്താനങ്ങൾ അതിൽ അവരെ പിന്തുടരുകയും ചെയ്തവരായുണ്ടോ; അവരെയും ഇവരെയും നാം (സ്വർഗത്തിൽ) ഒരുമിപ്പിക്കുന്നതാണ്. അങ്ങനെ അവരുടെ കണ്ണുകൾ കുളിർക്കുന്നതിന് വേണ്ടി. അവരുടെ സന്താനങ്ങൾ തങ്ങളുടെ പിതാക്കളുടെ പ്രവർത്തനങ്ങൾ എത്തിപ്പിടിച്ചവരല്ലെങ്കിൽ കൂടി (നാം അവരെ സ്വർഗത്തിൽ ഒരുമിപ്പിക്കും). എന്നാൽ അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലത്തിൽ നാം ഒരു കുറവും വരുത്തിയിട്ടില്ല. ഓരോ മനുഷ്യനും താൻ പ്രവർത്തിച്ചു വെച്ച തിന്മയുടെ കാര്യത്തിൽ പിടിച്ചു വെക്കപ്പെടുന്നതാണ്; അവൻ്റെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ മറ്റാർക്കും വഹിക്കുക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗക്കാരായ ഇക്കൂട്ടർക്ക് വ്യത്യസ്ത ഇനങ്ങളിൽ പെട്ട ഫലവർഗങ്ങൾ നാം അധികമായി നൽകും. അവർക്ക് ഇഷ്ടപ്പെടുന്ന ഏതു തരം മാംസവും നാം അവർക്ക് അധികമായി നൽകും."
    },
    {
      "resource_id": 791,
      "text": "അവർ പരസ്പരം (മദ്യ)ക്കോപ്പകൾ കൈമാറിക്കൊണ്ടിരിക്കും. എന്നാൽ (ഇഹലോകത്ത് മദ്യപാനമുണ്ടാക്കിയ) ഒരു പ്രശ്നവും അതു കൊണ്ട് അവിടെ ഉണ്ടാവുകയില്ല. അനാവശ്യമായ ഒരു വാക്കോ, ലഹരി ബാധിച്ചു കൊണ്ടുള്ള തിന്മകളോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരെ സേവിക്കുന്നതിനായി നിശ്ചയിക്കപ്പെട്ട കുട്ടികൾ അവരെ വലം വെച്ചു കൊണ്ടിരിക്കും. അവരുടെ മേനിയുടെ പരിശുദ്ധിയും വെളുപ്പും കണ്ടാൽ ചിപ്പികൾക്കുള്ളിൽ സൂക്ഷിച്ചു വെക്കപ്പെട്ട മുത്തുകൾ പോലെയിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗക്കാർ അവരുടെ ഇഹലോക ജീവിതത്തിലെ അനുഭവങ്ങളെ കുറിച്ച് ചോദിച്ചു കൊണ്ട് പരസ്പര സംഭാഷണങ്ങളിലേർപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "അവർ മറുപടി പറയും: തീർച്ചയായും നാം ഇഹലോകത്ത് നമ്മുടെ കുടുംബത്തിലായിരിക്കെ അല്ലാഹുവിൻ്റെ ശിക്ഷ ഭയക്കുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അല്ലാഹു ഇസ്ലാമിലേക്ക് നമുക്ക് മാർഗദർശനം നൽകി. അങ്ങേയറ്റം ചുട്ടുപൊള്ളുന്ന നരകശിക്ഷയിൽ നിന്ന് അവൻ നമ്മെ രക്ഷപ്പെടുത്തുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം നമ്മുടെ ഇഹലോക ജീവിതത്തിൽ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്നവരായിരുന്നു. നരകശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്താൻ അവനോട് നാം പ്രാർത്ഥിക്കാറുമുണ്ടായിരുന്നു. തീർച്ചയായും അല്ലാഹു തൻ്റെ അടിമകൾക്ക് നൽകിയ വാഗ്ദാനത്തിൽ സത്യസന്ധത പാലിക്കുന്നവനും നന്മ പുലർത്തുന്നവനും, അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു. (ഇസ്ലാമിൽ) വിശ്വസിക്കാൻ നമുക്ക് അവൻ മാർഗദർശനം നൽകിയതും, നമ്മെ സ്വർഗത്തിൽ പ്രവേശിപ്പിച്ചതും, നരകത്തിൽ നിന്ന് അകറ്റിയതുമെല്ലാം അവൻ്റെ നന്മയും കാരുണ്യവും തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അതിനാൽ താങ്കൾ അവരെ ഖുർആൻ കൊണ്ട് ഉൽബോധിപ്പിക്കുക. അല്ലാഹു താങ്കളുടെ മേൽ ചൊരിഞ്ഞു തന്നിട്ടുള്ള അനുഗ്രഹമായ ഈ വിശ്വാസവും ബുദ്ധിയുമെല്ലാം താങ്കൾക്കുണ്ട്. അതിനാൽ താങ്കൾ ജിന്നുകളുടെ മായാകാഴ്ച്ചകളുള്ള ഒരു ജോത്സ്യനല്ല. താങ്കൾ ഒരു ഭ്രാന്തനുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് ഒരു റസൂലൊന്നുമല്ല. അവനൊരു കവി മാത്രമാണ്. മരണം അവനെ പിടികൂടുന്നത് ഞങ്ങൾ കാത്തിരിക്കുകയാണ്. അതു സംഭവിച്ചാൽ ഇവൻ്റെ ശല്യം അവസാനിക്കുമല്ലോ?' എന്നാണോ ഈ നിഷേധികൾ പറയുന്നത്?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ അവരോട് പറഞ്ഞേക്കുക: നിങ്ങൾ എൻ്റെ മരണവും കാത്തിരുന്നോളൂ. എന്നെ നിഷേധിച്ചതിൻ്റെ ഫലമായി നിങ്ങൾക്ക് വന്നു ഭവിക്കാനിരിക്കുന്ന ശിക്ഷ ഞാനും കാത്തിരിക്കുന്നുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, 'നബി ഒരു ജോത്സ്യനോ ഭ്രാന്തനോ ആണെന്ന്' പറഞ്ഞു കൊള്ളാൻ അവരുടെ ബുദ്ധിയാണോ അവരോട് കൽപ്പിക്കുന്നത്. പക്ഷേ ഒരാളിൽ ഒരുമിക്കാത്ത രണ്ട് സ്വഭാവങ്ങളാണല്ലോ അത്?! അല്ല! അവർ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ മറികടന്ന ധിക്കാരികളായ സമൂഹം തന്നെയാകുന്നു. അതിനാൽ അവർ അല്ലാഹുവിൻ്റെ നിയമങ്ങളിലേക്കോ ശരിയായ ബുദ്ധിയിലേക്കോ മടങ്ങുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, തീർച്ചയായും മുഹമ്മദിന് ഈ ഖുർആൻ അല്ലാഹുവിങ്കൽ നിന്നുള്ള ബോധനമായി ലഭിച്ചതല്ലെന്നും, അദ്ദേഹം ഇത് കെട്ടിച്ചമച്ചുണ്ടാക്കിയതാണെന്നുമാണോ അവർ പറയുന്നത്?! എന്നാൽ മുഹമ്മദ് അത് കെട്ടിച്ചമച്ചതല്ല. എന്നാൽ അവരാകട്ടെ, അതിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് അഹങ്കാരം നടിക്കുകയും, അദ്ദേഹം അത് കെട്ടിച്ചമച്ചതാണെന്ന് (ന്യായം) പറയുകയും മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇത് കെട്ടിച്ചമച്ചതാണെങ്കിൽ ഇതിന് സമാനമായ ഒരു വൃത്താന്തം അവർ കൊണ്ടു വരട്ടെ. മുഹമ്മദ് ഇത് കെട്ടിച്ചമച്ചതാണെന്ന അവരുടെ വാദം സത്യസന്ധമാണെങ്കിൽ അതാണല്ലോ അവർ ചെയ്യേണ്ടത്?!"
    },
    {
      "resource_id": 791,
      "text": "അവരെ സൃഷ്ടിച്ച ഒരു സ്രഷ്ടാവില്ലാതെ വെറുതെയങ്ങ് സൃഷ്ടിക്കപ്പെട്ടവരാണോ അവർ?! അതല്ല, അവർ തന്നെയാണോ അവരെ സൃഷ്ടിച്ചത്?! ഒരു സ്രഷ്ടാവില്ലാതെ ഒരു സൃഷ്ടി ഉണ്ടാവുക എന്നത് അസാധ്യമാണ്. സൃഷ്ടി സ്രഷ്ടാവാകുക എന്നതും അസാധ്യം തന്നെ. അപ്പോൾ എന്തു കൊണ്ടാണ് അവർ അവരുടെ ആരാധ്യനെ മാത്രം ആരാധിക്കാത്തത്?!"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അവരാണോ ആകാശങ്ങളെയും ഭൂമിയെയും സൃഷ്ടിച്ചത്?! അല്ല. അല്ലാഹുവാണ് അവരെ സൃഷ്ടിച്ചത് എന്ന ദൃഢവിശ്വാസം അവർക്കില്ല. ആ വിശ്വാസം അവർക്കുണ്ടായിരുന്നെങ്കിൽ അവർ അല്ലാഹുവിനെ ഏകനാക്കുകയും, അവൻ്റെ ദൂതനിൽ വിശ്വസിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അവർക്ക് തോന്നുന്നത് പോലെ നൽകാൻ അവരുടെ അടുക്കലാണോ നിൻ്റെ രക്ഷിതാവിൻ്റെ ഉപജീവനത്തിൻ്റെയും പ്രവാചകത്വത്തിൻ്റെയും ഖജനാവുകൾ?! അതല്ല, അവർ തന്നെയാണോ ഉദ്ദേശിക്കുന്നത് പോലെ എല്ലാം നടപ്പാക്കാൻ ഏൽപ്പിക്കപ്പെട്ട അധികാരികൾ?!"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, ഇവരാണ് (ഇസ്ലാമിനെ നിഷേധിച്ചവർ) സത്യത്തിൽ നിലകൊള്ളുന്നത് എന്ന അല്ലാഹുവിൻ്റെ ബോധനം ലഭിക്കുവാൻ തക്കവണ്ണം അവർക്ക് ആകാശത്തേക്ക് കയറിപ്പോകാൻ വല്ല കോണിയുമുണ്ടോ? അങ്ങനെ വല്ലവനും ഉണ്ടെങ്കിൽ, നിങ്ങളാണ് സത്യത്തിൽ നിലകൊള്ളുന്നത് എന്നറിയിക്കുന്ന ഈ കാര്യം തെളിയിക്കുന്ന വല്ല വ്യക്തമായ തെളിവുമായി അവരിലെ ഈ കേൾവിക്കാരൻ വരട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അല്ലാഹുവിന് പെൺമക്കളും, നിങ്ങൾക്ക് ആൺമക്കളുമെന്നാണോ? പെൺകുട്ടികളെയാകട്ടെ; നിങ്ങൾ വെറുക്കുകയും, ആൺകുട്ടികളെ നിങ്ങൾ ഇഷ്ടപ്പെടുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അതല്ല, താങ്കളുടെ രക്ഷിതാവിൽ നിന്നുള്ള സന്ദേശം എത്തിച്ചു നൽകാൻ അവരിൽ നിന്ന് വല്ല പ്രതിഫലവും താങ്കൾ ആവശ്യപ്പെടുന്നുണ്ടോ? അതു കൊണ്ട് വഹിക്കാൻ കഴിയാത്ത ബാധ്യതകളുമായി അവർ പ്രയാസമനുഭവിക്കുകയാണോ?"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അവരുടെ പക്കൽ അദൃശ്യജ്ഞാനമുണ്ടായിരിക്കുകയും, അവർക്കറിയാവുന്ന മറഞ്ഞ വിവരങ്ങൾ ജനങ്ങൾക്ക് വേണ്ടി അവർ എഴുതിയെടുത്തു കൊണ്ടിരിക്കുകയും, അവർ ഉദ്ദേശിക്കുന്നത് ജനങ്ങളെ അറിയിക്കുകയുമാണോ?"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, നിന്നെ കളവാക്കുന്നവർ നിനക്കും നിൻ്റെ മതത്തിനുമെതിരെ തന്ത്രം മെനയാമെന്നാണോ കരുതുന്നത്?! എങ്കിൽ നീ അല്ലാഹുവിൽ ഉറച്ചു വിശ്വസിക്കുക. അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും നിഷേധിച്ചവർ തന്നെയാകുന്നു തന്ത്രത്തിൽ വീണു പോകാനിരിക്കുന്നത്. ഒരിക്കലും അത് നീയായിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അവർക്ക് അല്ലാഹുവിന് പുറമെ യഥാർഥ ആരാധ്യനായി മറ്റാരെങ്കിലുമുണ്ടോ? അവർ ആരോപിക്കുന്ന പങ്കാളികളിൽ നിന്ന് അല്ലാഹു പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു. മേൽ പറഞ്ഞ ഒന്നും തന്നെ ഒരിക്കലും ഉണ്ടായിട്ടേയില്ല. അവയൊന്നും ചിന്തിക്കാൻ പോലും സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നിന്ന് ഒരു കഷ്ണം താഴെ വീഴുന്നത് കണ്ടാലും അവർ അതിനെ കുറിച്ച് പറയും: 'അത് മേൽക്ക് മേൽ അട്ടിയായി കിടക്കുന്ന മേഘങ്ങൾ മാത്രമാണ്. അതിൽ അസാധാരണമായി ഒന്നുമില്ല.' (ഒന്നിൽ നിന്നും) അവർ പാഠം ഉൾക്കൊള്ളുകയില്ല. അവർ വിശ്വസിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരുടെ നിഷേധത്തിലും അഹങ്കാരത്തിലും അവരെ താങ്കൾ വിട്ടേക്കുക. അവർ ശിക്ഷിക്കപ്പെടുന്ന -അന്ത്യനാൾ- കണ്ടു മുട്ടുന്നത് വരെ അവരെ വിട്ടേക്കുക."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ തന്ത്രങ്ങൾ കുറച്ചോ കൂടുതലോ ഒരുപകാരവും അവർക്ക് നൽകാത്ത, നരകത്തിൽ നിന്ന് രക്ഷപ്പെടുത്താൻ ഒരു സഹായവും ലഭിക്കാത്ത ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധനയും തിന്മകളും പ്രവർത്തിച്ചു കൂട്ടി സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർക്ക് പരലോക ശിക്ഷക്ക് മുൻപ് ഉറപ്പായും മറ്റൊരു ശിക്ഷയുണ്ട്. ദുനിയാവിൽ അവർ യുദ്ധം ചെയ്യപ്പെടുകയും തടവുകാരാക്കപ്പെടുകയും ചെയ്യുക എന്നതൊന്ന്. മരണ ശേഷം ഖബർ ശിക്ഷ നൽകപ്പെടുക എന്നത് മറ്റൊന്ന്. എന്നാൽ അവരിൽ ബഹുഭൂരിപക്ഷത്തിനും ഇതൊന്നും അറിയുകയില്ല. അതിനാലാണ് അവർ തങ്ങളുടെ നിഷേധത്തിൽ തന്നെ തുടരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവിൻ്റെ വിധിയിൽ -അല്ലാഹുവിൻ്റെ മതനിയമങ്ങൾ പാലിച്ചു കൊണ്ട്- താങ്കൾ ക്ഷമയോടെ നിലകൊള്ളുക. തീർച്ചയായും നമ്മുടെ നോട്ടത്തിലും സംരക്ഷണയിലുമാണ് താങ്കൾ. ഉറക്കത്തിൽ നിന്ന് എഴുന്നേൽക്കുന്ന വേളയിൽ താങ്കളുടെ രക്ഷിതാവിനെ സ്തുതിച്ചു കൊണ്ട് പ്രകീർത്തിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയിൽ നിൻ്റെ രക്ഷിതാവിൻ്റെ പരിശുദ്ധിയെ നീ പ്രകീർത്തിക്കുകയും, അവന് വേണ്ടി നിസ്കരിക്കുകയും ചെയ്യുക. പുലരിയുടെ പ്രകാശത്താൽ നക്ഷത്രങ്ങൾ മറഞ്ഞു പോകുന്ന വേളയിൽ നിന്ന് ഫജ്ർ (സുബഹ്) നിസ്കാരവും നിർവ്വഹിക്കുക."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "52" }
  }
}
