{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ស្បថនឹងភ្នំតួរ ជាទីដែលទ្រង់បានមានបន្ទូលជាមួយនឹងព្យាការីមូសានៅទីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានស្បថនឹងគម្ពីរដែលត្រូវបានគេកត់ត្រា។"
    },
    {
      "resource_id": 792,
      "text": "នៅលើក្រដាសដែលត្រូវបានគេលាតត្រដាងបើកចំហ ដូចជាគម្ពីទាំងឡាយដែលត្រូវបានបញ្ចុះ(ពីលើមេឃ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងពៃតុលម៉ាក់មួរ (ឈ្មោះកន្លែងមួយនៅលើមេឃជាន់ទីប្រាំពីរដែលពួកម៉ាឡាអ៊ីកាត់កំពុងតែតវ៉ាហ្វ(ដើរប្រទក្សិណ)ជុំវិញវា)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងមេឃដែលត្រូវបានគេលើកយ៉ាងខ្ពស់ត្រដែត ដែលវាជាដំបូលនៃផែនដី។"
    },
    { "resource_id": 792, "text": "យើងស្បថនឹងសមុទ្រដែលពោរពេញទៅដោយទឹក។" },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ទណ្ឌកម្មនៃម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដចំពោះពួកដែលប្រឆាំង ដោយចៀសមិនផុតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់អាចការពារវា(ទណ្ឌកម្ម)អំពីពួកគេ និងរារាំងវាមិនឲ្យកើតឡើងចំពោះពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលមេឃរង្គោះរង្គើ ញ័ររញ្ជួយ ជាការប្រកាសថា ថ្ងៃបរលោកមកដល់ហើយ។"
    },
    { "resource_id": 792, "text": "ហើយភ្នំទាំងឡាយបានរសាត់ចេញពីទីតាំងរបស់វា។" },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ នៅថ្ងៃនោះ ភាពអន្តរាយនិងការខាតបង់ គឺសម្រាប់ពួកដែលបដិសេធ(មិនជឿ)ចំពោះទណ្ឌកម្មដែលអល់ឡោះទ្រង់បានសន្យាចំពោះពួកគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកដែលលេងសើចនឹងប្រការដែលមិនត្រឹមត្រូវ ដោយពួកគេមិនខ្វាយខ្វល់ពីការពង្រស់ឡើងវិញ និងការប្រមូលផ្តុំ(ដើម្បីជំនុំជម្រះ)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ ពួកគេត្រូវបានគេរុញច្រានយ៉ាងខ្លាំង ដោយបង្ខំ ទៅកាន់ឋាននរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសថាៈ នេះហើយជាភ្លើងនរកដែលពួកអ្នកធ្លាប់បានបដិសេធ(មិនជឿ)ចំពោះវាកាលពីមុន នៅពេលដែលអ្នកនាំសារទាំងឡាយរបស់ពួកអ្នក បានព្រមានបន្លាចពួកអ្នកអំពីវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើទណ្ឌកម្មដែលពួកអ្នកកំពុងតែមើលឃើញផ្ទាល់នឹងភ្នែកនេះ ជាមន្តអាគមឬ? ឬមួយក៏ពួកអ្នកមិនបានឃើញវាទេ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកភ្លក្សរសជាតិនៃកម្ដៅភ្លើងនរកនេះ ហើយនិងភាពឈឺចាប់របស់វាចុះ។ ហើយចូរអត់ទ្រាំនឹងការឈឺចាប់នៃកម្ដៅរបស់វា ឬពុំចាំបាច់អត់ទ្រាំក៏បានដែរ។ ទោះបីជាពួកអ្នកអត់ទ្រាំ ឬមិនអត់ទ្រាំក៏ដោយ ក៏វាដូចតែគ្នាទេសម្រាប់ពួកអ្នក។ នៅថ្ងៃនេះ ពួកអ្នកមិនត្រូវបានតបស្នងឲ្យក្រៅពីអ្វីដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្តកាលនៅលើលោកិយនៃការប្រឆាំង និងការប្រព្រឹត្តល្មើសនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេ(ដោយអនុវត្តន៍នូវបទបញ្ជាទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានបង្គាប់ប្រើ និងជៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់)នោះ ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌ ហើយទទួលនូវការសោយសុខដ៏ធំធេង គ្មានទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេសប្បាយរីករាយជាមួយនឹងអ្វីដែលអល់ឡោះទ្រង់បានប្រទានដល់ពួកគេ ដូចជាអាហារឆ្ងាញ់ៗ ភេសជ្ជៈ និងអាពាហ៍ពិពាហ៍។ ហើយម្ចាស់របស់ពួកគេបានការពារពួកគេពីទណ្ឌកម្មនៃនរកជើហ៊ីម។ ដូច្នេះ ពួកគេបានទទួលជោគជ័យដោយទទួលបានអ្វីដែលពួកគេប្រាថ្នានៃភាពសោយសុខ និងទទួលបាននូវការការពារអំពីប្រការដែលអាប់អួរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកទទួលទាននិងផឹកតាមចំណង់ចំណូលចិត្តរបស់អ្នកដោយក្តីរីករាយចុះ ដោយពុំបាច់ខ្លាចមានគ្រោះថ្នាក់ឬទទួលរងទុក្ខទោសពីអ្វីដែលពួកអ្នកបានទទួលទានឬផឹកនោះឡើយ។ វាគឺជាការតបស្នងដល់ពួកអ្នកទៅលើទង្វើដ៏ល្អប្រពៃរបស់ពួកអ្នក(ដែលបានសាង)កាលនៅលើលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេអង្គុយទម្រេតខ្លួននៅលើគ្រែដែលត្រូវបានតុបតែង(យ៉ាងស្រស់ស្អាត) ដោយវាត្រូវបានរៀបចំដាក់ទល់មុខគ្នា។ ហើយយើងបានរៀបអាពាហ៍ពិពាហ៍ឲ្យពួកគេជាមួយស្រីសួគ៌ាដែលមានភ្នែកដ៏ស្រស់ស្អាត។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានជំនឿ ហើយនិងកូនចៅរបស់ពួកគេដែលបានដើរតាមពួកគេក្នុងភាពមានជំនឿនោះ យើងនឹងឲ្យកូនចៅរបស់ពួកគេនៅជួបជុំជាមួយពួកគេ(ក្នុងឋានសួគ៌)ដើម្បីឲ្យពួកគេទទួលបាននូវភាពរីករាយនឹងពួកគេ(កូនចៅ) ទោះបីជាកូនចៅរបស់ពួកគេមានអំពើល្អមិនស្មើពួកគេក៏ដោយ។ ហើយយើងមិនបានធ្វើឲ្យផលបុណ្យរបស់ពួកគេបាត់បង់បន្តិចណាឡើយ។ រាល់មនុស្សទាំងអស់ត្រូវបានគេរារាំងមិនអាចទទួលបានផលបុណ្យល្អព្រោះតែអំពើអាក្រក់របស់គេ។ គ្មាននរណាម្នាក់អាចទទួល(អំពើអាក្រក់)ជំនួសគេបាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបន្ថែមឲ្យបណ្តាអ្នកឋានសួគ៌ទាំងនេះនូវផ្លែឈើជាច្រើនប្រភេទ ហើយយើងក៏បានបន្ថែមឲ្យពួកគេផងដែរនូវរាល់សាច់ដែលពួកគេចូលចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេហុចកែវស្រាឲ្យគ្នាទៅវិញទៅមកនៅក្នុងឋានសួគ៌ ដោយការទទួលទានវា គឺពុំដូចស្រានៅក្នុងលោកិយដែល(ពេលផឹក)ធ្វើឲ្យពួកគេនិយាយពាក្យសម្ដីដែលមិនត្រឹមត្រូវ និងប្រព្រឹត្តអំពើបាបកម្មដោយសារតែការស្រវឹង(ដូចនៅក្នុងលោកិយ)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានក្មេងៗជាច្រើនដើរក្រឡឹងជុំវិញពួកគេដើម្បីបម្រើពួកគេ ដែលក្មេងៗទាំងនោះ មានសម្រស់ស្រស់ថ្លា ប្រៀបដូចជាគជ់ខ្យងដែលត្រូវបានរក្សាទុកនៅក្នុងស្រទាប់របស់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកឋានសួគ៌បានសំដៅទៅរកគ្នា ហើយបានសួរគ្នាទៅវិញទៅមកពីស្ថានភាពរបស់ពួកគេកាលនៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានឆ្លើយតបចំពោះគ្នាថាៈ ប្រាកដណាស់ កាលនៅលើលោកិយ ពួកយើងនិងក្រុមគ្រួសាររបស់ពួកយើង ធ្លាប់ជាអ្នកដែលខ្លាចទណ្ឌកម្មរបស់អល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ អល់ឡោះជាម្ចាស់ក៏បានប្រទានឲ្យពួកយើងនូវការចង្អុលបង្ហាញទៅកាន់សាសនាឥស្លាម ហើយទ្រង់ក៏បានការពារពួកយើងពីទណ្ឌកម្ម(ភ្លើងនរក)ដ៏សែនក្តៅ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ កាលនៅលើលោកិយ ពួកយើងធ្លាប់គោរពសក្ការៈទៅចំពោះទ្រង់ ហើយបួងសួងសុំពីទ្រង់ឲ្យការពារពួកយើងពីទណ្ឌកម្មភ្លើងនរក។ ពិតប្រាកដណាស់ ទ្រង់ជាម្ចាស់មហាករុណានិងសច្ចៈបំផុតលើការសន្យារបស់ទ្រង់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ហើយក្នុងចំណោមការប្រោសប្រណីនិងក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះពួកយើងនោះ គឺទ្រង់បានចង្អុលបង្ហាញពួកយើងទៅកាន់ការមានជំនឿ និងបញ្ចូលពួកយើងទៅក្នុងឋានសួគ៌ ហើយបានបញ្ជៀសពួកយើងឲ្យចៀសឆ្ងាយពីឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)រំលឹកមនុស្សលោកនឹងគម្ពីរគួរអានចុះ ព្រោះថា ជាមួយនឹងសេចក្តីជំនឿ ហើយនិងសតិបញ្ញាដែលអល់ឡោះទ្រង់បានប្រទានឲ្យអ្នកនេះ អ្នកមិនមែនជាគ្រូទាយដែលមានការខ្សឹបខ្សៀវពីពួកជិន ឬក៏ជាមនុស្សវិកលចរិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬពួកដែលបដិសេធទាំងនោះនិយាយថាៈ ពិតប្រាកដណាស់ មូហាំម៉ាត់មិនមែនជាអ្នកនាំសារអ្វីនោះទេ ផ្ទុយទៅវិញ គេគឺជាកវីនិពន្ធម្នាក់ដែលពួកយើងនៅរង់ចាំសេចក្តីស្លាប់ឆក់យកជីវិតរបស់គេ។ ពេលនោះ យើងនឹងបានធូរស្រាលអំពីគេជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ចូរពួកអ្នករង់ចាំការស្លាប់របស់ខ្ញុំចុះ ខ្ញុំក៏នៅរង់ចាំទណ្ឌកម្មដែលនឹងធ្លាក់ទៅលើពួកអ្នកដោយសារតែការបដិសេធររបស់ពួកអ្នកចំពោះខ្ញុំដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ តើប្រាជ្ញារបស់គេឬដែលបញ្ជាពួកគេឲ្យនិយាយថាៈ ជាការពិតណាស់ រូបគេ(ព្យាការីមូហាំម៉ាត់) គឺជាគ្រូទាយ និងជាមនុស្សវិកលចរិតនោះ? ពិតប្រាកដណាស់ ពួកគេប្រមូលផ្តុំរវាងអ្វីដែលមិនអាចប្រមូលផ្តុំនៅក្នុងខ្លួនមនុស្សតែម្នាក់បាន(ចោទថា ជាគ្រូទាយផង ជាមនុស្សឆ្កួតផង)។ ផ្ទុយទៅវិញ ពួកគេគឺជាក្រុមដែលបំពានព្រំដែន(របស់អល់ឡោះ)។ ដូច្នេះ ពួកគេមិនវិលត្រលប់ទៅរកក្បួនច្បាប់ ឬសតិបញ្ញា(គិតពិចារណា)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកគេនិយាយថាៈ ជាការពិតណាស់ មូហាំម៉ាត់ជាអ្នកតាក់តែងគម្ពីរគួរអាននេះ(ដោយខ្លួនឯង) ដោយគ្មានអ្នកណាវ៉ាហ៊ី(ផ្តល់សារ)មកកាន់គេឡើយ? ពិតប្រាកដណាស់ ព្យាការីមូហាំម៉ាត់មិនបានតាក់តែងគម្ពីរគួរអាននេះឡើយ។ ផ្ទុយទៅវិញ ពួកគេ គឺជាពួកដែលក្រអឺតក្រទមមិនព្រមជឿចំពោះគេ បែជាចោទប្រកាន់ថាៈ គេជាអ្នកតាក់តែងគម្ពីរគួរអាន(ដោយខ្លួនឯង)ទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើគាត់(ព្យាការីមូហាំម៉ាត់)ជាអ្នកដែលតាក់តែងគម្ពីរគួរអាន(ដោយខ្លួនឯង)មែននោះ ដូច្នេះ ចូរឲ្យពួកគេនាំយកពាក្យពេចន៍ណាមួយដែលដូចនឹងវា(គម្ពីរគួរអាន)មក ប្រសិនបើពួកគេជាអ្នកដែលត្រឹមត្រូវចំពោះការអះអាងរបស់ពួកគេដែលថា គាត់គឺជាអ្នកដែលតាក់តែងវា(ដោយខ្លួនឯង)មែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេត្រូវបានគេបង្កើតមកដោយគ្មានអ្នកណាបង្កើតពួកគេ ឬមួយក៏ពួកគេជាអ្នកបង្កើតខ្លួនឯង? មិនអាចមានទេអ្នកដែលត្រូវបានគេបង្កើតដោយគ្មានអ្នកបង្កើតនោះ ហើយក៏គ្មានអ្នកដែលត្រូវបានគេបង្កើតណា អាចបង្កើតខ្លួនឯងបាននោះដែរ។ ដូច្នេះ ចុះហេតុអ្វីបានជាពួកគេមិនព្រមគោរពសក្ការៈចំពោះអ្នកដែលបង្កើតពួកគេ(គឺអល់ឡោះជាម្ចាស់)?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកគេបានបង្កើតមេឃជាច្រើនជាន់និងផែនដី? ផ្ទុយទៅវិញ ពួកគេមិនជឿជាក់ឡើយថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដែលបង្កើតពួកគេនោះ ព្រោះថា ប្រសិនបើពួកគេជឿជាក់យ៉ាងដូច្នោះមែននោះ ប្រាកដជាពួកគេគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ហើយពួកគេប្រាកដជាមានជំនឿចំពោះអ្នកនាំសាររបស់ទ្រង់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកគេមានឃ្លាំងលាភសក្ការៈនៃម្ចាស់របស់អ្នក ដោយពួកគេអាចឲ្យអ្នកណាដែលពួកគេចង់ឲ្យ ហើយភាពជាព្យាការីក៏ដូចគ្នា ដោយពួកគេអាចផ្តល់ឲ្យ និងរារាំងពីអ្នកណាដែលពួកគេចង់? ឬមួយក៏ពួកគេជាអ្នកគ្រប់គ្រងនិងចាត់ចែងអ្វីៗទាំងអស់តាមការចង់បានរបស់ពួកគេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកគេមានជណ្តើរដើម្បីឡើងទៅលើមេឃស្តាប់វ៉ាហ៊ី(សារ)របស់អល់ឡោះ ដែលបានប្រាប់ថាៈ ពិតប្រាកដណាស់ ពួកគេស្ថិតនៅលើភាពត្រឹមត្រូវ? ដូច្នេះ ចូរឲ្យពួកគេនាំអ្នកដែលបានស្តាប់ឮវ៉ាហ៊ីនោះក្នុងចំណោមពួកគេ ដោយនាំមកនូវភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ទៅលើការអះអាងរបស់ពួកគេដែលថា ពិតណាស់ ពួកគេស្ថិតនៅលើភាពត្រឹមត្រូវនោះមក។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយអល់ឡោះជាម្ចាស់ទ្រង់មានបុត្រីដែលពួកអ្នកស្អប់ខ្ពើម(មិនចង់បាន) ចំណែកពួកអ្នកវិញ មានកូនប្រុសដែលពួកអ្នកស្រឡាញ់ពេញចិត្ត(ចង់បាន)ឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទាមទារកម្រៃពីពួកគេចំពោះអ្វីដែលអ្នកបានផ្សព្វផ្សាយដល់ពួកគេពីម្ចាស់របស់អ្នក ហើយដោយសារតែមូលហេតុនេះ ពួកគេត្រូវទទួលបន្ទុកយ៉ាងធ្ងន់ដែលពួកគេមិនអាចរែកពុនរួច(ជាហេតុនាំឲ្យពួកគេបដិសេធចំពោះអ្នក)?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកគេដឹងពីប្រការអាថ៌កំបាំង ហើយពួកគេកត់ត្រាទុក(ប្រាប់)ដល់មនុស្សលោកនូវប្រកាអាថ៌កំបាំងដែលពួកគេបានដឹងនោះ រួចពួកគេនិយាយប្រាប់មនុស្សលោកនូវអ្វីដែលពួកគេចង់ប្រាប់ឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកដែលបដិសេធទាំងនោះមានបំណងចង់ប្រើល្បិចកលចំពោះអ្នកនិងចំពោះសាសនារបស់អ្នក? ដូច្នេះ ចូរអ្នកទុកចិត្តលើអល់ឡោះជាម្ចាស់ចុះ ព្រោះថា ពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ទៅវិញទេដែលត្រូវបានគេប្រើឧបាយកលដាក់នោះ មិនមែនជាអ្នកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយក៏ពួកគេមានម្ចាស់ផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីអល់ឡោះ? អល់ឡោះជាម្ចាស់មហាស្អាតស្អំ ខ្ពង់ខ្ពស់បំផុតពីនៃការមានដៃគូដែលពួកគេចោទប្រកាន់ទៅលើទ្រង់។ អ្វីទាំងអស់ដែលបានលើកឡើងខាងលើនេះ មិនអាចកើតឡើងនោះឡើយ ហើយក៏មិនអាចស្រមើស្រមៃដល់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកគេឃើញបំណែកមួយនៃមេឃធ្លាក់ចុះមក ពួកគេនឹងនិយាយថាៈ នេះគឺជាពពកដែលគរពីលើគ្នាដូចធម្មតាប៉ុណ្ណោះ។ ដូចនេះ ពួកគេមិនយកធ្វើជាមេរៀន និងមិនព្រមមានជំនឿឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទុកពួកគេឲ្យស្ថិតនៅក្នុងភាពរឹងរូសនិងការប្រឆាំងរបស់ពួកគេចុះ រហូតដល់ពួកគេជួបនឹងថ្ងៃរបស់ពួកគេ ដែលនៅក្នុងថ្ងៃនោះ ពួកគេនឹងត្រូវទទួលទណ្ឌកម្ម នោះគឺថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "គឺជាថ្ងៃដែលឧបាយកលរបស់ពួកគេគ្មានប្រយោជន៍អ្វីសម្រាប់ពួកគេបន្តិចសោះឡើយ ហើយពួកគេក៏មិនត្រូវបានគេជួយសង្គ្រោះឲ្យរួចផុតពីទណ្ឌកម្មនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រាកដណាស់ សម្រាប់ពួកអ្នកដែលបំពានលើខ្លួនឯងដោយការប្រព្រឹត្តអំពើស្ហ៊ីរិកនិងអំពើល្មើសនោះ នឹងត្រូវទទួលទណ្ឌកម្មមុននឹងទណ្ឌកម្មនៅថ្ងៃបរលោក ដោយនៅក្នុងលោកិយនេះ នឹងត្រូវបានគេសម្លាប់និងចាប់ជាឈ្លើយសឹក ហើយនៅក្នុងផ្នូរ គឺត្រូវទទួលទណ្ឌកម្មក្នុងផ្នូរ។ ក៏ប៉ុន្តែ ភាគច្រើននៃពួកគេមិនបានដឹងពីរឿងនេះឡើយ។ ហេតុនេះហើយទើបពួកគេនៅតែបន្តស្ថិតនៅលើការប្រឆាំងរបស់ពួកគេដដែល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អត់ធ្មត់ចំពោះការកំណត់នៃម្ចាស់របស់អ្នក និងចំពោះច្បាប់បញ្ញត្តិទាំងឡាយរបស់ទ្រង់ចុះ ត្បិតអ្នកស្ថិតនៅក្រោមការឃ្លាំមើលនិងការថែរក្សាពីយើង។ ហើយចូរអ្នក លើកតម្កើងដោយការកោតសរសើរម្ចាស់របស់អ្នកនៅពេលដែលអ្នកក្រោកពីដំណេករបស់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមួយផ្នែកនៃពេលយប់ ចូរអ្នកលើកតម្កើងម្ចាស់របស់អ្នក និងចូរប្រតិបត្តិសឡាតទៅចំពោះទ្រង់ចុះ ហើយចូរអ្នកប្រតិបត្តិសឡាតហ្វាជើរនៅពេលដែលផ្កាយហៀបលិចបាត់ពន្លឺ ដោយពន្លឺនៃពេលថ្ងៃ(ពេលទៀបភ្លឺ)។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "52" }
  }
}
