{
  "translations": [
    { "resource_id": 823, "text": "By the Mount Sinai," },
    { "resource_id": 823, "text": "and by the Scripture penned" },
    { "resource_id": 823, "text": "on unrolled parchment," },
    { "resource_id": 823, "text": "by the much-visited House," },
    { "resource_id": 823, "text": "and by the lofty vault of the sky," },
    { "resource_id": 823, "text": "and by the swelling sea," },
    {
      "resource_id": 823,
      "text": "the punishment of your Lord shall certainly come to pass—<sup foot_note=212917>1</sup>"
    },
    { "resource_id": 823, "text": "there is no one who could avert it—" },
    { "resource_id": 823, "text": "on the Day when the skies are convulsed," },
    { "resource_id": 823, "text": "and the mountains shudder and shake." },
    {
      "resource_id": 823,
      "text": "Woe on that Day to those who deny the truth,"
    },
    { "resource_id": 823, "text": "who divert themselves with idle chatter:" },
    {
      "resource_id": 823,
      "text": "on that Day they shall be ruthlessly thrust into the Fire of Hell."
    },
    { "resource_id": 823, "text": "This is the fire which you used to deny." },
    { "resource_id": 823, "text": "Is this magic or do you not see?" },
    {
      "resource_id": 823,
      "text": "Now enter it. Whether you behave patiently or impatiently will make no difference: you are only being repaid for what you have done.<sup foot_note=212918>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Truly, the God-fearing will dwell [on that Day] in gardens and in bliss,"
    },
    {
      "resource_id": 823,
      "text": "rejoicing in whatever their Lord has given them. Their Lord has saved them from the torment of the Fire,"
    },
    {
      "resource_id": 823,
      "text": "‘Eat and drink with good cheer as a reward for your good deeds,’"
    },
    {
      "resource_id": 823,
      "text": "reclining on couches arranged in rows. And We shall wed them to fair maidens with large beautiful eyes."
    },
    {
      "resource_id": 823,
      "text": "To those who have attained to faith We shall unite their offspring who have also followed them in faith, and We shall not let any of their good deeds go unrewarded; every human being is a pledge for whatever he has earned."
    },
    {
      "resource_id": 823,
      "text": "We shall provide them in abundance with such fruit and meat as they desire."
    },
    {
      "resource_id": 823,
      "text": "There, they shall pass from hand to hand a cup which does not lead to any idle talk or sin."
    },
    {
      "resource_id": 823,
      "text": "They will be waited upon by immortal youths, like pearls hidden in their shells."
    },
    {
      "resource_id": 823,
      "text": "They will converse with one another, putting questions to each other,"
    },
    {
      "resource_id": 823,
      "text": "‘Before this, when we were among our families, we were full of fear of God’s displeasure—"
    },
    {
      "resource_id": 823,
      "text": "God has been gracious to us and has saved us from the torment of Hell’s intense heat—"
    },
    {
      "resource_id": 823,
      "text": "before this, we used to pray to Him. Surely, He is the Beneficent, the Merciful.’"
    },
    {
      "resource_id": 823,
      "text": "Therefore continue to give warning, for by the grace of your Lord, you are not a soothsayer or a madman."
    },
    {
      "resource_id": 823,
      "text": "If they say, ‘He is but a poet; we are waiting for some misfortune to befall him,’"
    },
    {
      "resource_id": 823,
      "text": "say [to them], ‘Wait then: I too am waiting along with you!’—"
    },
    {
      "resource_id": 823,
      "text": "is it their minds that prompt them [to say] this, or are they merely insolent people?"
    },
    {
      "resource_id": 823,
      "text": "Or do they say, ‘He has invented it himself’? Indeed, they are not willing to believe."
    },
    {
      "resource_id": 823,
      "text": "Let them produce a scripture like it, if what they say is true."
    },
    {
      "resource_id": 823,
      "text": "Were they created out of nothing, or are they their own creators?"
    },
    {
      "resource_id": 823,
      "text": "Did they create the heavens and the earth? No! They have no faith."
    },
    {
      "resource_id": 823,
      "text": "Do they own the treasures of your Lord, or have they been given charge of them?"
    },
    {
      "resource_id": 823,
      "text": "Have they a ladder up to heaven by means of which they can overhear? Then let their listeners bring a clear proof."
    },
    {
      "resource_id": 823,
      "text": "Does God have daughters while you have sons?"
    },
    {
      "resource_id": 823,
      "text": "Or do you ask them for a reward, so that they are over-burdened by debt?"
    },
    {
      "resource_id": 823,
      "text": "Do they possess knowledge of the unseen, so that they can write it down?"
    },
    {
      "resource_id": 823,
      "text": "Do they want to hatch some plot? Those who deny the truth will be the victims of the plot."
    },
    {
      "resource_id": 823,
      "text": "Or have they a god other than God? Exalted be God over what they ascribe as partners [to Him]!"
    },
    {
      "resource_id": 823,
      "text": "If they should see a part of the heavens falling down, they would say, ‘A mass of clouds,’"
    },
    {
      "resource_id": 823,
      "text": "so leave them alone till they face the Day on which they will be struck dumb,"
    },
    {
      "resource_id": 823,
      "text": "the Day when none of their scheming will be of the least avail to them, and they will receive no succour."
    },
    {
      "resource_id": 823,
      "text": "Truly, for those who do wrong there is a punishment besides that, though most of them do not know it."
    },
    {
      "resource_id": 823,
      "text": "So wait patiently for the Judgement of your Lord—you are certainly under Our watchful eye. And glorify and celebrate the praises of your Lord when you rise up [from your sleep]."
    },
    {
      "resource_id": 823,
      "text": "Extol His glory at night, and at the setting of the stars."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "52" }
  }
}
