{
  "translations": [
    {
      "resource_id": 153,
      "text": "Per il patto dei Coreisciti <a class=f><sup foot_note=160769>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "per il loro patto delle carovane invernali ed estive <a class=f><sup foot_note=160770>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Adorino dunque il Signore di questa Casa <a class=f><sup foot_note=160771>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "Colui Che li ha preservati dalla fame e li ha messi al riparo da [ogni] timore. <a class=f><sup foot_note=160772>1</sup></a> Secondo alcuni esegeti il contenuto di questa sura deve essere strettamente collegato a quello della sura dell’Elefante che la precede. Si è giunti persino ad avanzare l’ipotesi che in un primo tempo le due sure fossero unite, e a riprova di ciò viene citata una tradizione secondo la quale ‘Umar ibn Khattab (che Allah sia soddisfatto di lui) le recitò una dopo l’altra senza pronunciare tra loro la basmala. Detto ciò va detto anche che l’esegesi ortodossa non attribuisce molto valore a questa ipotesi e ritiene che le due sure siano sempre state distinte. <a class=f><sup foot_note=160773>2</sup></a> Avvalorando la tesi di cui abbiamo fatto cenno nella nota precedente, si afferma che i primi due versetti della sura contengano un discorso sottinteso e che vadano compresi in questo modo: «[facemmo fallire la spedizione dell’elefante] per [salvaguardare] il patto [di unità] dei Quraysh [e per salvaguardare] il patto [concernente] la carovana invernale ed estiva». <a class=f><sup foot_note=160774>3</sup></a> La struttura economica su cui era costruita la prosperità dei Quraysh della Mecca si basava su due momenti commerciali: il pellegrinaggio annuale che portava alla Mecca gli arabi di tutta la penisola e le due carovane annuali, una invernale verso lo Yemen e una estiva verso «Sham», la terra della «mezzaluna fertile» (oggi Siria, Palestina, Libano e Giordania). La posizione centrale della Mecca rispetto all’area del Mediterraneo e a quella dell’Oceano Indiano e la straordinaria abilità dei mercanti Quraysh fecero sì che queste due carovane diventassero il fulcro di tutta l’attività economica della città. <a class=f><sup foot_note=160775>4</sup></a> «il Signore di questa Casa»: Allah (gloria a Lui l’Altissimo) il Signore della Ka‘ba."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "106" }
  }
}
