{
  "translations": [
    {
      "resource_id": 106,
      "text": "Алиф-лам-ра<sup foot_note=112753>1</sup>. ХIорш къегинчу жайнин аяташ ду."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Оха доссийна и Къуръан<sup foot_note=112754>1</sup> 1аьрбийн /маттахь/‚ шу хьекъале хила там бара."
    },
    {
      "resource_id": 106,
      "text": "Оха дуьйцу хьоьга уггар хаза хабарш хьоьга ваьхьица хIара Къуръан даийтарца, цул хьалха хьо цахуучарах хиллехь а."
    },
    {
      "resource_id": 106,
      "text": "Хьахаде: Юсуфа ма элира шен дега /ЯIкъубе/: \"Дада‚ суна ги цхьайтта седа а‚ малх а‚ бутт а‚ суна ги уьш сайна сужуд деш\"<sup foot_note=112755>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Цо (ЯIкъуба) элира: \"ХIай сан жима к1ант<sup foot_note=112756>1</sup>, и хьайна гинарг ма дийцалахь хьайн вежаршка – мекарло йийр ю хьуна цара. Баккъалла а, шайтIа адамна билггал мостагI ма ду."
    },
    {
      "resource_id": 106,
      "text": "Иштта хьан Кхиош-Кхобучо хоржур волуш ву хьо‚ хьуна Iамор долуш ду Цо хилларш тидан‚ Шен ниIмат хьуна кхочушдийр долуш ду Цо‚ ЯIкъубан доьзална а‚ Ша хьалха хьан дайшна ИбрахIимна а‚ Исхьакъна а кхочушдина хиларе терра. Баккъалла а, хьан Кхиош-Кхобург хууш верг а ву‚ хьукма /нийса/ деш верг а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Юсуфехь а‚ цуьнан вежаршкахь а делилаш ма хилира хоттучарна."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112757>1</sup>ма элира: \"Юсуф а‚ цуьнан ваша а<sup foot_note=112758>2</sup>дукхабеза вайн дена вайл‚ ткъа вай цхьа тоба ма юй‚ баккъалла а, и вайн да билггалчу тилар чохь ву-кх."
    },
    {
      "resource_id": 106,
      "text": "Вē Юсуф я /кхечу/ махка дIакхосса – шун ден юьхь шуна тIейоьрзур ю‚ цул тIаьхьа дика къам хир шу (тōба дийр ду аш-тIаккха гечдийр ду шуна Дала\")."
    },
    {
      "resource_id": 106,
      "text": "Царах олучо<sup foot_note=112759>1</sup>элира: \"Ма вē Юсуф‚ гIу чу кхосса и – дIабоьлхуш болчарах цхьаболчара схьавоккхур ву‚ шаьш деш хиллехь\" /и гIуллакх де/."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112760>1</sup>элира: \"ХIай тхан да! Ахь хIунда ца вуьту Юсуф тхох тешна‚ тхо цунна хьехамчаш ма дуй!"
    },
    {
      "resource_id": 106,
      "text": "Ваийтахь и тхоьца кхана – самукъадоккхур шена‚ ловзур шена‚ оха и Iалашвийр ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (ЯIкъуба) элира: \"Сан сагатлур ма ду аш и д1авигча‚ со кхоьру и барзо ваарна, аш цуьнан терго а ца еш\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"И барзо ваахь – тхо цхьа тоба ма юй‚ тIаккха тхо, баккъалла а, эшнарш хир ма дара\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цара и д1авигча‚ церан барт хилира и гIу чу кхосса. Оха хаийтира цуьнга (Юсуфе) ваьхьица: ахь дуьйцур ма ду цаьрга и цара динарг, царна и дагахь а доцуш."
    },
    {
      "resource_id": 106,
      "text": "Уьш баьхкира шайн да волчу сарахь, белха а боьлхуш."
    },
    {
      "resource_id": 106,
      "text": "Элира: \"Х1ай тхан да! Тхо дахара /довдарехь я Iад кхоссарехь/ къийса а луш, Юсуф тхешан хIуманашна уллохь витира оха‚ тIаккха и барзо виира. Хьо тхох тешар волуш вац, тхо бакълуьйш хиллехь а\"."
    },
    {
      "resource_id": 106,
      "text": "Уьш баьхкира цуьнан (Юсуфан) куча тIехь харц цIий долуш. Цо (ЯIкъуба) элира: \"Шайн синоша цхьа вониг хаздина шуна. Собар ду-кх хаза дерг. Дела ву-кх Шега гIо дēха хьакъ верг /кху/ аш хIотточу сурта тIехь\"."
    },
    {
      "resource_id": 106,
      "text": "Цхьа лелаш йолу<sup foot_note=112761>1</sup>тоба еара‚ цара вахийтира<sup foot_note=112762>2</sup>шайн хи кхоьхьуш верг‚ цо шен ведар охьадахийтира- элира: \"Кхаъ бу! ХIара кIант ву!\" Цара (Юсуфан вежарша) хьулдира и (Юсуфан гIуллакх – и шайн ведда лай ву аьлла), цунах йохка-эцаран хIума а йина. Дела хууш верг ма ву цара лелош дерг."
    },
    {
      "resource_id": 106,
      "text": "Цара (вежарша) воьхкира и кIеззигчу мехах – цхьа массийта дирхIамах<sup foot_note=112763>1</sup>. Цунах уьш хилира кIеззиг хIуманах тоам бечарах."
    },
    {
      "resource_id": 106,
      "text": "Мисрарчу и эцначо шен зудчуьнга элира: \"Хазделахь цуьнан Iар‚ вайна пайда бан мега цо‚ я вай ваьшна кIант вийр ву цунах\". Иштта Оха чIагIвира Юсуф лаьтта т1ехь‚ цунна хилларш тида Iамадархьама а. Дела Шен гIуллакха тIехь толам боккхуш ву‚ делахь а, дукхах болчу нахана ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "Иза г1еметтах1оьттича<sup foot_note=112764>1</sup>, Оха цунна хьекъалалла а‚ Iилма а делира. Иштта бекхам бо Оха дикачарна."
    },
    {
      "resource_id": 106,
      "text": "Иза (Юсуф) шен х1усамехь волу зуда и Iехо гIоьртира‚ цо неIарш дIа а къевлина‚ элира: \"Схьавола!\" Цо (Юсуфа) элира: \"Дала ларвойла! Баккъалла а, иза (хьан майра) сан эла ву‚ цо сан Iар хаздина<sup foot_note=112765>1</sup>‚ баккхийбийр бац зуламхой\"."
    },
    {
      "resource_id": 106,
      "text": "Цуьнан<sup foot_note=112766>1</sup>оцуьнга (Юсуфе) безам бахнера, ткъа цуьнан а оцуьнга (зудчуьнга ) безам бахнера, шен Кхиош-Кхобучуьнгара делил<sup foot_note=112767>2</sup>ца гинехьара /зина дийр дара цо/. Иштта /дира Дала/ цунах вониг а‚ боьханиг а дIадаккхархьама. Баккъалла, и Тхан цIенчу лех ву."
    },
    {
      "resource_id": 106,
      "text": "И ший а<sup foot_note=112768>1</sup>хьалхадāла къуьйсуш, неIаре сихделира‚ цо (Зулейхас) цуьнан (Юсуфан) коч ятIийра тIехьахула‚ неIарехь уьш т1е1иттабелира царна цуьнан элана<sup foot_note=112769>2</sup>. Цо (Зулейхас) элира: \"ХIун бекхам бу хьан доьзална вониг луучунна: я и набахти чу ца воьллича‚ я лазош долу Iазап бен (ца дича)?\""
    },
    {
      "resource_id": 106,
      "text": "Цо (Юсуфа) элира: \"И гIоьртира со Iехо\". Цуьнан (Зулейхин) гергарчарах цхьана тешо<sup foot_note=112770>1</sup>тешалла дира: \"Нагахь санна цуьнан коч хьалхахула яьттIа елахь – и бакъ ю‚ ткъа иза харцлуьйчарах ву."
    },
    {
      "resource_id": 106,
      "text": "Нагахь санна цуьнан коч тIехьахула яьттIа елахь – и харц ю‚ ткъа иза бакълуьйчарах ву\"."
    },
    {
      "resource_id": 106,
      "text": "Шена цуьнан коч тIехьахула яьттIа гича‚ цо (майрачо) элира: \"Шун (зударийн) мекарлонах ду-кх хIара‚ баккъалла а, шун мекарло еза-йоккха ю-кх."
    },
    {
      "resource_id": 106,
      "text": "Юсуф‚ хьо дIаверза хIокхунах<sup foot_note=112771>1</sup>. Ткъа ахь /х1ай Зулейха/ хьайн къинна /дуьхьал/ гечдар деха‚ баккъалла а, хьо галъяьллачарах хили\"."
    },
    {
      "resource_id": 106,
      "text": "ГIалахь зударша элира: \"Элан зуда цхьа къонах (шен лай) шеца Iехо гIиртира‚ цуьнга болу безам ч1ог1а дагчу бахна цуьнан. Баккъалла а, вайна ма го и билггалчу тилар чохь хилар\"."
    },
    {
      "resource_id": 106,
      "text": "Шена церан мекарло хезча‚ цо царна тIе /цхьаъ/ вахийтира. Царна д1атевжийлаш<sup foot_note=112772>1</sup>а кечйира‚ царах хIоранга урс а делира<sup foot_note=112773>2</sup>‚ тIаккха элира /Юсуфе/: \"Гучувала царна!\" Шайна и гича, цара и вазвира‚ шайн куьйгаш хедийра‚ элира: \"Дала лардойла! ХIара адам а дац! ХIара сийлахь малик ду!\""
    },
    {
      "resource_id": 106,
      "text": "Цо (Зулейхас) элира: \"И ву-кх шуна аш суна ша бахьанехь бехкаш дехкинарг! Со и Iехо ма гIоьртира – и чIагIвелира. Ас шега омра деш дерг цо ца дахь‚ набахти чу вуллур ву и‚ и хир ву сийсаза болчарах\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Юсуфа, Деле доьхуш) элира: \"Со Кхиош-Кхобуш волу Дела‚ набахти дукхахо еза суна цара со шена (къинна) тIекхойкхучул‚ церан мекарло Ахь сох дIа ца яккхахь‚ со царна тIевоьрзур ву – тIаккха со жехIал нахах хир ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Шен Кхиош-кхобучо жоп делира цунна‚ цунах дIаяьккхира церан (зударийн) мекарло. Баккъалла а, Иза хезаш верг а ву‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Шайна делилаш гинчул тIаьхьа<sup foot_note=112774>1</sup>, церан ойла хилира и цхьана ханна набахти чу волла."
    },
    {
      "resource_id": 106,
      "text": "Цуьнца цхьана набахти чоьхьавелира ши къонах. Цу шиннах цхьаммо элира: \"Суна суо го<sup foot_note=112775>1</sup>айса чагIар доккхуш\". Вукхо элира: \"Суна суо го сайн коьрта тIехь айса кхаллар кхоьхьуш‚ и олхазарша даа дууш. Дийца тхуна и тидарх<sup foot_note=112776>2</sup>. Баккъалла а, тхуна хьо го дикачарах\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Шушинна тIе шуна баош болу кхача кхочур ма бац ас шуна цуьнан тидарх дуьйцуш бен и шуьга кхачале. И ду шуна сан Кхиош-кхобучо суна Iамийначух. Ас дитина ша Делах цатешачу‚ ша эхартана керста долчу къоман дин."
    },
    {
      "resource_id": 106,
      "text": "Со тIаьхьаваьзна сан дайн ИбрахIиман‚ Исхьакъан‚ ЯIкъубан динна. Тхан ца хилла цхьана а хIуманца Делаца накъост лацар. И Делан комаьршаллах ду тхуна а‚ нахана а. Делахь а, дукхахболчу наха баркалла ца олу."
    },
    {
      "resource_id": 106,
      "text": "ХIай сан набахтин ши накъост! Тайп-тайпана делий бу дика я Ша цхьаъ волу‚ нуьцкъала волу АллахI-Дела ву?"
    },
    {
      "resource_id": 106,
      "text": "И воцчунна аш шайна Iибадат дийриг еккъа цIерш ма ю‚ аш шаьш а, шун дайша а техкина йолу‚ цаьрца цхьа а делил Дала доссийна ма дац. Хьукма Делан бен ма дац. Цо омра дина, Шена бен Iибадат ма де‚ аьлла. И ду мехала дин‚ делахь а, дукхахболчу нахана ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "ХIай сан набахтин ши накъост! Шушиннах цхьамма шен элана чагIар малор ду‚ ткъа важа ирхъуллур ву‚ цуьнан коьрта т1ера /меженаш/ олхазарша йуур ю. Кхочушхили гIуллакх‚ аш шех лаьцна хоьттуш долу\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира шена царах кIелхьарвер ву хетачуьнга: \"Хьайн элана гергахь со хьахавелахь\". ШайтIано дицдалийтира цунна шен эле и хьахавар. ТIаккха и висира набахти чохь цхьа масийтта шарахь<sup foot_note=112777>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "/Мисран/ паччахьо элира: \"Суна го ворхI берстина етт ворхI озачара бууш‚ ворхI баьццара кан‚ кхиберш - бакъабелла. ХIай элий! Тидал суна сан гIан, шаьш гIенаш туьдуш хиллехь\"."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112778>1</sup>элира: \"Вовшах ийна<sup foot_note=112779>2</sup>гIенаш дара уьш-м. Тхо /иштта/ гIенаш тида хууш дац\"."
    },
    {
      "resource_id": 106,
      "text": "Цу шиннах кIелхьараваьллачо элира‚ цхьа хан яьлча дагадеара цунна: \"Ас дуьйцур ду шуна иза тидарх‚ со вахийта /г1енаш туьдург вало/\"."
    },
    {
      "resource_id": 106,
      "text": "\"Юсуф! ХIай бакълуьйш верг! Сацам бе тхуна /гIан тидарца/ ворхI берстинчу аттах‚ ворхI озачо шаьш бууш болчу‚ ворхI баьццарчу кенах а‚ кхиболчу бакъабеллачарах а. Со юхаверза магара нахана тIе‚ царна хаа а магара\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Юсуфа, г1ан туьдуш) элира: \"ВорхI шарахь тIеттIа аш дика ялта дуьйр ду‚ шаьш чудерзийнарг – диталаш иза кенашкахь<sup foot_note=112780>1</sup>, шаьш дуур долу /цхьа/ кIеззиг доцург."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цул тIаьхьа ворхI хала<sup foot_note=112781>1</sup>(шо) догIур ду: цара дуур ду аш царна хьалха кечдинарг, аш Iалашдер долчух /цхьа/ кIеззиг доцург."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цул тIаьхьа цхьа шо догIур ду‚ шена чохь нахана алссам догIа дог1ур долуш‚ шена чохь цара (наха) доккхур долуш /чаг1ар а, мутт а, даьтта а/\"<sup foot_note=112782>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Паччахьо элира: \"Суна тIевалаве иза (Юсуф)\". Шена тIевахийтинарг веъча‚ цо (Юсуфа) элира: \"Хьада, юхаверза хьайн элана тIе‚ хатта цуьнга: \"ХIун бāла бу шайн куьйгаш хедийнчу зударийн (х1ун хилира щайн куьйгаш хедийначу зударех)? Баккъалла а, сан Кхиош – Кхобург церан мекарлонаш хууш ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (эло) элира /зударшка/: \"ХIун гIуллакх дара шун‚ шу и Юсуф Iехо гIертар?\" Цара элира: \"Дала лардойла! Тхуна ца хии цунах цхьа а вониг\". Элан<sup foot_note=112783>1</sup>зудчо элира: \"ХIинца гучадаьлла бакъдерг. Со гIоьртира и Iехо‚ и бакълуьйчарах ву."
    },
    {
      "resource_id": 106,
      "text": "Иза /олу ас/ – цунна<sup foot_note=112784>1</sup>хаархьама ас шена къайлаха тешнабехк бина цахилар, Дела а вуйла нис ца еш тешнабехк беш болчеран мекарло."
    },
    {
      "resource_id": 106,
      "text": "Ас цIан ца до сан са‚ баккъалла а, сино вониг хьоьху сан Кхиош-кхобучо къинхетам бинарг доцург‚ баккъалла а, сан Кхиош-кхобург гечдийриг а ву‚ къинхетаме верг а ву<sup foot_note=112785>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Паччахьо элира: \"Суна тIевалаве иза. Ас сайна /гIоьнча/ вуьтур ву иза\". Цуьнца шен къамел хилча‚ цо элира: \"Хьо тахана тхуна гергахь чIогIа верг а ву‚ тешаме верг а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Юсуфа) элира: \"Со махкан хазнашна тIехIоттаве‚ со Iалашдийриг а ву‚ хуург а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Иштта чIагIвира Оха Юсуф махкахь‚ шена луучохь ваха охьа а хууш. Тхан къинхетамах кхиаво Оха Тхайна луург‚ дикачеран ял ца эшайо Оха."
    },
    {
      "resource_id": 106,
      "text": "Ткъа баккъалла а, эхартан ял дика ю ийман диллинчарна‚ /Делах/ кхоьруш хиллачарна."
    },
    {
      "resource_id": 106,
      "text": "Юсуфан вежарий баьхкира‚ и волчу чоьхьа бевлира уьш‚ цунна уьш бевзира‚ царна иза ца вевзира."
    },
    {
      "resource_id": 106,
      "text": "Ша уьш шайн гIирсаца кечбинчул тIаьхьа‚ цо элира: \"Шайн ден агIорхьара /кхечу нанас вина/ волу шайн ваша валаве суна тIе. Шуна ца го: ас нийса кхочушбо барам‚ со шена /шу/ тIедуссучарах диканиг ву."
    },
    {
      "resource_id": 106,
      "text": "Аш суна и ца валавахь – шуна барам бац сан гергахь<sup foot_note=112786>1</sup>‚ суна герга ма дуьйлалаш\"."
    },
    {
      "resource_id": 106,
      "text": "Цара (Юсуфан вежарша) элира: \"Оха шен дегара Iехийна валор ву иза. Баккъалла а, Оха /кхочуш/дийр ду\"."
    },
    {
      "resource_id": 106,
      "text": "Шен ялхошка цо (Юсуфа) элира: \"Церан хIуманаш шайн кираний чу дIаехка: шайн доьзална тIебирзича, царна уьш йовза мегара‚ уьш юха схьа бан мегара\"."
    },
    {
      "resource_id": 106,
      "text": "Шайн дена тIе юхабирзича, цара элира: \"ХIай дада! /КIан/ барам духатоьхна тхох‚ и тхан ваша ваийта тхоьца – барам<sup foot_note=112787>1</sup>бийр бу оха‚ тхо цунна лардархой хир ду\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (ЯIкъуба) элира: \"И шух тешна вуьтур варий ас‚ хьалха цуьнан ваша шух тешорах терра? Дела ву-кх дика лардархо. И ву-кх уггар къинхетаме верг\"."
    },
    {
      "resource_id": 106,
      "text": "Шайн киранаш схьадиллича‚ царна карийра шайн хIуманаш шайга юхаяийтина. Цара элира: \"ХIай дада! ХIун лоьху вай? Вайн хIуманаш юхаяийтина вайга! Вайн цIийнан охIла а кхобур яра юучуьнца‚ тхан ваша а Iалашвийр вара‚ алсамбоккхур бара Оха барам цхьана эмкална<sup foot_note=112788>1</sup>. И барам атта бу-кх\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (ЯIкъуба) элира: \"Ас ванне а воуьйтур ма вац и шуьца‚ аш суна Делаца чIагIо ца яхь, шаьш суна схьавалор ву иза‚ аьлла‚ шайх цхьа хIума ца хилахь\". Цара шена дуй биъча‚ цо элира: \"Дела ву-кх вай дуьйцучунна векал (теш)\"."
    },
    {
      "resource_id": 106,
      "text": "/ЯIкъуба/ элира: \"ХIай сан кIентий! Цхьана неIарехула чу ма гIолаш. Тайп-тайпана неIаршкахула чу гIолаш. Шу хIумма кIелхьардаха ца ло суна Делера. Хьукам Цуьнгахь бен дац. Цунна тIетевжина со. Цунна тIетевжийла шаьш тевжаш берш\"."
    },
    {
      "resource_id": 106,
      "text": "Уьш чу баьхкича, шайн дас шайга омра динчухула, и ца хиллера царах Делера хIумма кIелхьарадаккха‚ деккъа ЯIкьубан шегахь цхьа хьашт бен – цо и кхочушдира. Баккъалла а, и Iилма долуш верг ву Оха шена Iамийначунна. Делахь а, дукхахболчу нахана ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "Уьш Юсуф волчу чу баьхкича‚ цо шен ваша<sup foot_note=112789>1</sup>шена тIеийцира‚ элира: \"Баккъалла а, со хьан ваша ву. Ахь са ма хьийзаде цара деш хиллачуьнца\"."
    },
    {
      "resource_id": 106,
      "text": "Ша царна кечбинчул тIаьхьа церан кечам‚ шен вешин мохьа чу кад<sup foot_note=112790>1</sup>биллира цо. ТIаккха кхойкхучо кхайкхира: \"ХIай ковра (къепал)! Шу къуй ду!\""
    },
    {
      "resource_id": 106,
      "text": "Цара (вежарша) элира‚ шаьш царна тIебаьхкина: \"ХIун яйна шун?\""
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112791>1</sup>элира: \"Паччахьан кад байна тхан‚ и схьабеъначунна цхьана эмкалан мохь бу. Ас дош ло цунна тIера\"."
    },
    {
      "resource_id": 106,
      "text": "Цара (вежарша) элира: \"ВаллахIи‚ шуна ма-хаъара‚ тхо лаьттахь вониг дан даьхкина ма дацара‚ къуй ма дацара тхо\"."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112792>1</sup>элира: \"ХIун бекхам хир бу цуьнан‚ нагахь санна шу харцлуьйш хиллехь?\""
    },
    {
      "resource_id": 106,
      "text": "Элира /вежарша/: \"Цуьнан бекхам – шен мохьа чохь и карийнарг – и ша ву цуьнан бекхам. Иштта бекхам бо оха зуламхошна\"."
    },
    {
      "resource_id": 106,
      "text": "И волавелира /яйна хIума лаха/ церан киранашкара шен вешин киранал хьалха‚ тIаккха и /кад/ схьабаьккхира цо шен вешин киранна чуьра. Иштта хIилла 1амийра Оха Юсуфна. Шен ваша схьалоцийла (бухасацойла) дацара цуьнан /иштта а бен/ паччахьан динехь<sup foot_note=112793>1</sup>, Далла лиъча а бен. Тхайна луург даржашкахь лакхавоккху Оха. Массо шегахь Iилма долчунна тIехь а Iилма дерг ву Иза /Дела/."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Цо лачкъийна белахь‚ хьалха цуьнан вашас а лачкъийра\". И шегахь хьулдира<sup foot_note=112794>1</sup>Юсуфа‚ царна гучу ца даьккхира‚ элира /ша-шега/: \" Шу ду-кх /тхол/ вуно вочу хьолехь. Дела дика хууш ву-кх аш х1оттош долу сурт\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ХIай веза эла! Цуьнан да ву воккха къена стаг‚ тхох цхьаъ бухасацавехьа цуьнан метта‚ тхуна хьо дикачарах гуш ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Дала лардойла Оха тхешан хIума шегахь карийнарг бен сацацаварх! ТIаккха тхо зуламхой хир ма дарий\"."
    },
    {
      "resource_id": 106,
      "text": "Шаьш цунах<sup foot_note=112795>1</sup>дог диллича‚ вовшашца дагабуьйлуш шаьш бисира уьш. Царах воккхачо<sup foot_note=112796>2</sup>элира: \"Шуна хаьий шайн дас шайга Делаца ч1аг1о яйтина хилар‚ аш хьалха Юсуфан хьокъехь ледарло ялийтира. Со хIокху лаьттара (махкара) дIаг1ур вац сан дас суна пурба лахь бен‚ я Дала суна хьукма дахь бен. Иза хьукма дечарах диканиг ву."
    },
    {
      "resource_id": 106,
      "text": "Шу юхадерза шайн дена тIе‚ аш āла: \"Дада! Хьан кIанта къола дина‚ Оха тешалла дина ма дац тхайна хууш хиллачух бен‚ тхо ца хилла къайлах дерг 1алашдеш а (тхуна ца хаьа къайлах дерг)."
    },
    {
      "resource_id": 106,
      "text": "Хатта хьайна тхо хиллачу юрте а‚ тхо шеца даьхкинчу ковре а. Баккъалла а, тхо бакълуьйш дерш ма ду-кх\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (ЯIкъуба) элира: \"ХIаъ! Шун синоша цхьа гIуллакх хаздира шуна. Собар ду-кх /суна/ т1ех дика. Дала уьш берриге а схьабало мега суна. Баккъалла а, Иза – хууш верг а ву‚ хьукма /нийса / деш верг а ву-кх\"."
    },
    {
      "resource_id": 106,
      "text": "Царах дIавирзира иза‚ элира: \"Ма лазам бу-кх соьгахь Йусуф бахьанехь\". Сингаттамна кIайбелира цуьнан б1аьргаш. И сатухуш вара."
    },
    {
      "resource_id": 106,
      "text": "Цара (ЯIкъубан гонахь болчара) элира: \"ВаллахIи‚ Юсуф вуьйцучура хьо соцур ма вац хьуо цомгуш хиллалц я хIаллакхиллалц\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Я1къуба) элира: \"Ас Деле балхабо сайн бāла а‚ сайн гIайгIа а‚ со хаьа Делера шуна цахуург а."
    },
    {
      "resource_id": 106,
      "text": "ХIай сан кIентий! ГIо‚ т1екхиалаш Юсуфах а, цуьнан вешех а /хиллачунна /. Делан къинхетамах дог ма диллалаш. Делан къинхетамах дог дуьллур ма дац /Делах/ цатешачу къомо а бен\"."
    },
    {
      "resource_id": 106,
      "text": "Шаьш и (Юсуф) волчу баьхкича‚ цара элира: \"ХIай веза эла! Тхо а‚ тхан /цIийнан/ охIла а г1айг1ано<sup foot_note=112797>1</sup>лаьцна. Тхо даьхкина цхьа кIезг-мезг /йохка/ хIуманаш йохьуш – кхачам боллуш барам лохьа тхуна‚ сагIа а лохьа тхуна. Дала ял лур ма ю сагIа лучарна\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Юсуфа) элира: \"Шуна хиъний‚ шаьш хIун дира Юсуфана а‚ цуьнан вешина а‚ шаьш жехIал<sup foot_note=112798>1</sup>долуш?\""
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Баккъалла а, хьо вуй Юсуф?!\". Цо элира: \"Со Юсуф а ву, хIара сан ваша а ву. Дала къинхетам бина тхох. Баккъалла а, /Делах/ кхоьруш верг а‚ собар деш верг а /декъал ву-кх/. Баккъалла а, Дала ца эшайо дикачеран ял\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ВаллахIи‚ Дала тхол вазвина хьо‚ тхо хилла-кх гIалатдевлларш!\""
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"Бехк ца боккху шуьга тахана. Дала гечдийр ду шуна. Иза уггаре къинхетаме верг ма ву."
    },
    {
      "resource_id": 106,
      "text": "Дуьло‚ д1аг1о хIара сан коч а эций, сан ден юьхь т1е таса и – бIаьрса юхадогIур ду цуьнан. Берриге шайн доьзал балош, суна тIе дуьйла\"."
    },
    {
      "resource_id": 106,
      "text": "Ковра (къепал) араяьлча<sup foot_note=112799>1</sup>‚ церан дас (ЯIкъуба) элира: \"Баккъалла а, Юсуфан хьожа йогIуш ву-кх со‚ аш со Iовдал ма ларахьара\"."
    },
    {
      "resource_id": 106,
      "text": "Цара<sup foot_note=112800>1</sup>элира: \"ВаллахIи‚ хьайн хьалхалерчу тилар чохь ву-кх хьо!\""
    },
    {
      "resource_id": 106,
      "text": "Кхаъ боккхург веъча, цо и (Юсуфан коч) тесира цуьнан (ЯIкъубан) юьхь т1е – цуьнан бIаьрса юхадеара‚ цо элира: \"Ас ца аьллера шуьга: суна Делера шуна цахуург а хаьа\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Тхан да! Тхан къиношна (Деле) гечдар дехахьа тхуна‚ тхо хилла-кх гIалатдевлла\"."
    },
    {
      "resource_id": 106,
      "text": "Цо элира: \"ТIаьхьа доьхур ду ас сан Кхиош-Кхобучуьнга шуна гечдар. Баккъалла а, Иза – гечдийриг а ву‚ къинхетаме верг а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Уьш<sup foot_note=112801>1</sup>Юсуф волчу чубаьхкича‚ шен да-нана марадоьллира цо‚ элира: \"Чоьхьа довла Мисра‚ Дала мукъалахь‚ маьрша (цхьа а кхерам а боцуш)!\""
    },
    {
      "resource_id": 106,
      "text": "Шен да-нана паччахьан г1анта т1е /шена улло/ хьалабехира цо‚ уьш цунна /сий деш/ сужуде бахара. Цо элира: \"Дада‚ хIара ду-кх суна хьалха гинчун(г1енан)тидар‚ сан Кхиош-кхобучо бакъдина иза‚ соьца дика хили Иза– со араваьккхи набахти чуьра‚ шу схьадалийна гIум-арара шайтIано суна а, сан вежаршна а юкъа дов тесначул тIаьхьа. Баккъалла а, сан Кхиош-Кхобург тIех тIекаре ву-кх Шена луучуьнца. Иза хууш верг а ву‚ хьукма /нийса / деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Со Кхиош-кхобуш волу сан Дела‚ Ахь паччахьалла а делла суна‚ хилларш-хиндерш (г1енаш) тида а Iамийна Ахь со. Стигланаш а‚ латта а кхоьллинарг – Хьо ву-кх сан доладийриг дуьненахь а‚ эхартахь а. Ахь со валийталахь бусалба а волуш‚ Ахь со тохалахь дикачарах!\""
    },
    {
      "resource_id": 106,
      "text": "И хьуламехь долчу хабарех ду‚ Оха хьоьга /хIай Мухьаммад/ хоуьйтуш ваьхьица. Хьо вацара цаьрца цара шайн гIуллакхна т1ехь барт беш, шаьш /Юсуф шен дех д1акъасто / мекарло еш болуш."
    },
    {
      "resource_id": 106,
      "text": "Дукхахболу нах, хьуна мел лиъча а, тешар бац /Делах/."
    },
    {
      "resource_id": 106,
      "text": "Ахь цаьрга цу тIехь мах ца боьху. Иза беккъа хьехам бу–кх Iаламашна!"
    },
    {
      "resource_id": 106,
      "text": "Стигланашкахь а‚ лаьттахь а мел дукха Iаламатех тIехбовлу уьш‚ царах дIабоьрзуш /ойла ца еш/."
    },
    {
      "resource_id": 106,
      "text": "Царах дукхахберш Делах ца теша, шаьш /Цуьнца/ накъост лоцуш а бен."
    },
    {
      "resource_id": 106,
      "text": "Уьш тешна бу-те шайна тIе Делан Iазапан шаршу т1екхуллург<sup foot_note=112802>1</sup> цахиларх‚ я цIеххьана шайна тIе сахьт<sup foot_note=112803>2</sup>х1оттарх‚ шайна хаа а ца луш?"
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIара бу сан некъ‚ ас Деле кхойкху‚ билгала долчу Iилманна тIехь ву со а‚ суна тIаьхьахIоьттинарг а‚ вочух цIена ву и Дела‚ со ма вац /Делаца/ накъост лоцучарах\"."
    },
    {
      "resource_id": 106,
      "text": "Хьол хьалха а ярташкарчу  нахах божарий бен ца бахийтира Оха<sup foot_note=112804>1</sup>‚ шайга ваьхьица Оха хаам луш. Ткъа уьш ца лелара лаьттахула‚ уьш ца хьаьвсира‚ муха хилла шайл хьалха хиллачеран тIаьхье? Эхартан цIа дика ма ду /Делах/ кхийринчарна. Шу хьекъале ца хуьлу?"
    },
    {
      "resource_id": 106,
      "text": "Элчанаша дог диллинчул т1аьхьа‚ царна шаьш харцбина бевлла моьттинчул т1аьхьа‚ Тхан гIо догIура цаьрга‚ кIелхьарбовлура Тхуна /к1елхьарабаха/ луурш. Тхан ницкъ бухатухур ма бац къинош динчу нахах."
    },
    {
      "resource_id": 106,
      "text": "Царах лаьцна дийцар чохь хьехам хилла хьекъал долчарна. И хилла дац кхоьллина хабар – и ду шел хьалха хилларг бакъдар а‚ массо а хIуманан къастадар<sup foot_note=112805>1</sup>а‚ нийса некъ а‚ къинхетам а тешаш болчу нахана."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "12" }
  }
}
