{
  "translations": [
    {
      "resource_id": 127,
      "text": "Алиф. Лаам. Ро. Ушбулар очиқ-ойдин китобнинг оятларидир."
    },
    {
      "resource_id": 127,
      "text": "Биз уни арабий Қуръон этиб нозил қилдик, шоядки, ақл ишлатсангиз."
    },
    {
      "resource_id": 127,
      "text": "Биз сенга ушбу Қуръонда ваҳий қилган нарсамиз ила энг гўзал қиссани ҳикоя қилурмиз. Агарчи ундан олдин сен бундан бехабарлардан бўлсанг ҳам."
    },
    {
      "resource_id": 127,
      "text": "Юсуф отасига: «Эй отажоним, мен ўн битта юлдузни ҳам қуёш ва ойни кўрдим, уларнинг менга сажда қилаётганларини кўрдим», деганини эсла.<sup foot_note=47789>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Эй ўғилчам, тушингни акаларингга айтмагин. Яна, улар сенга бирор ҳийла қилмасинлар. Албатта, шайтон инсонга очиқ-ойдин душмандир."
    },
    {
      "resource_id": 127,
      "text": "Шундай қилиб, Роббинг сени танлаб олади, сенга тушларнинг таъбирини ўргатади ва сенга ва Яъқуб аҳлига, худди оталаринг Иброҳим ва Исҳоққа батамом қилганидек, Ўз неъматини батамом қилиб беради. Албатта, Роббинг билгувчи ва ҳикматли Зотдир», – деди.<sup foot_note=47790>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Юсуф ва унинг оға-иниларида сўровчилар учун оят-ибратлар бор эди.<sup foot_note=47791>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўшанда улар: «Албатта, Юсуф ва унинг укаси отамизга биздан кўра маҳбуброқлар, ҳолбуки, биз кўпчиликмиз. Албатта, отамиз очиқ-ойдин адашувдадир.<sup foot_note=47792>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Юсуфни ўлдиринглар ёки узоқ ерга олиб бориб ташланглар, шунда отангизнинг юзи сизга холи қолади. Бундан кейин солиҳ қавмдан бўлиб оласизлар», – дедилар.<sup foot_note=47793>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан бир сўзловчи: «Юсуфни ўлдирманглар. Агар бирон иш қилмоқчи бўлсангиз, уни қудуқнинг қаърига ташланглар, баъзи йўловчилар олиб кетади», деди.<sup foot_note=47794>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй отамиз, сен нега Юсуфни бизга ишонмайсан? Ҳолбуки, биз унга ихлос қилувчилармиз."
    },
    {
      "resource_id": 127,
      "text": "Эртага уни биз билан юбор, еб-ичиб, ўйнаб келади. Албатта, биз уни муҳофаза қилувчилармиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Уни олиб кетишингиз мени хафа қилади. Сиз ундан ғофил қолсангиз, уни бўри еб кетишидан қўрқаман», – деди.<sup foot_note=47795>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар биз кўпчилик бўлиб туриб, уни бўри еб кетса, унда биз зиёнкорлардан эканмиз-да?!» – дедилар."
    },
    {
      "resource_id": 127,
      "text": "Уни олиб кетиб, қудуқ қаърига ташлашга қарор қилганларида, Биз унга: «Сен, албатта, уларга бу қилмишларининг хабарини берурсан, ўшанда улар сени сезмаслар ҳам», деб ваҳий қилдик.<sup foot_note=47796>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Кечқурун йиғлаган ҳолларида оталарига келиб:"
    },
    {
      "resource_id": 127,
      "text": "«Эй отамиз, биз Юсуфни нарсаларимиз олдига қолдириб, ўзимиз қувлашиб кетсак, уни бўри еб қўйибди. Агар ростгўй бўлсак ҳам, сен бизга ишонмассан», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "Ва унинг ёлғон қонга бўялган кўйлагини келтирдилар. У: «Йўқ! Сизга ҳавойи нафсингиз бирор ишни зийнатлаб кўрсатибди. Энди чиройли сабр(дан бошқа чорам йўқ). Сиз васф қилаётган нарсада ёрдам сўраладиган Зот ёлғиз Аллоҳнинг Ўзи», – деди.<sup foot_note=47797>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва йўловчилар келиб (қудуққа) сувчиларини юбордилар. Бас, у челагини ташлади ва: «Суюнчи беринглар! Бу бола-ку!» – деди. Уни тижорат моли сифатида яшириб қўйдилар. Зотан, Аллоҳ уларнинг нима қилаётганларини билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Ва уни арзон баҳога, саноқли дирҳамларга сотдилар. Улар унга қизиқмаган эдилар.<sup foot_note=47798>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва уни Мисрда сотиб олган (одам) ўз хотинига: «Уни яхшилаб жойлаштир, шояд, бизга манфаат берса ёки бола қилиб олсак», – деди. Мана шундай қилиб, унга тушларнинг таъбирини ўргатишимиз учун Юсуфни жойлаштириб қўйдик. Аллоҳ Ўз ишида ғолибдир. Лекин одамларнинг кўпи билмаслар.<sup foot_note=47799>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Вояга етган вақтида унга ҳукмни ва илмни бердик. Гўзал иш қилгувчиларни шундай мукофотлармиз."
    },
    {
      "resource_id": 127,
      "text": "У уйида бўлган аёл ундан нафсини хоҳлади. Эшикларни беркитиб: «Бу ёққа кел!» – деди. У: «Аллоҳ сақласин! Ахир, у жойимни яхшилаб берган хожам-ку! Албатта, золимлар нажот топмаслар», – деди.<sup foot_note=47800>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, хотин унга интилди. У ҳам, агар Роббининг бурҳон(ҳужжат)ини кўрмаганида, у(хотин)га интилар эди. Ундан ёмонлик ва фаҳш ишларни узоқлаштириш учун шундай қилдик. Албатта, у Бизнинг мухлис бандаларимиздандир."
    },
    {
      "resource_id": 127,
      "text": "Эшик томон чопишди. Хотин унинг кўйлагини орқасидан юлиб олди. Эшик олдида у(хотин)нинг хожасига дуч келишди. У(хотин): «Сенинг аҳлингга ёмонлик хоҳлаганнинг жазоси фақатгина қамалмоқ ёки аламли азобдир», – деди.<sup foot_note=47801>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Унинг ўзи менинг нафсимни хоҳлади», – деди. У(хотин)нинг аҳлидан бир гувоҳ гувоҳлик берди ва: «Агар унинг кўйлаги олд томондан йиртилган бўлса, бас, хотин рост айтибдир, у ёлғончилардандир."
    },
    {
      "resource_id": 127,
      "text": "Агар унинг кўйлаги орт томондан йиртилган бўлса, бас, хотин ёлғон гапирибдир, у ростгўйлардандир», – деди.<sup foot_note=47802>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эр унинг кўйлагининг орт томонидан йиртилганини кўрган пайтда: «Албатта, бу (иш) сиз хотинларнинг макрингиздир. Албатта, сиз хотинларнинг макри жуда зўрдир», – деди."
    },
    {
      "resource_id": 127,
      "text": "«Эй Юсуф, сен бу ишни унут. Сен, хотин, гуноҳингга истиғфор айт. Албатта, сен хато қилгувчилардан бўлдинг», – деди."
    },
    {
      "resource_id": 127,
      "text": "Шаҳардаги аёллар: «Азизнинг хотини хизматкорининг нафсини хоҳлабди. Унга жуда ҳам муҳаббат қўйиб қолган экан-да! Биз у(аёл)ни, албатта, очиқ-ойдин адашувда деб биламиз», – дейишди."
    },
    {
      "resource_id": 127,
      "text": "У уларнинг макри ҳақида эшитган вақтда, уларга одам юбориб чақирди. Уларга суяниб ўтирадиган жой тайёрлади. Ва ҳар бирларига пичоқ берди. Сўнгра (Юсуфга): «Уларнинг олдига чиқ!» – деди. Уни кўрган чоғларида лол қолдилар, қўлларини кесдилар. Ва: «Аллоҳ сақласин!! Бу башар эмас! Бу карамли фариштанинг ўзи-ку!» – дейишди.<sup foot_note=47803>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Сиз мени маломат қилган нарса — шу. Ҳа, мен ундан нафсини хоҳладим, бироқ у ўзини сақлади. Агар у менинг амримни бажармаса, албатта қамалур ва хор бўлгувчилардан бўлур», – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, улар мени чорлаётган нарсадан кўра мен учун қамоқ маҳбуброқдир, бу(аёл)ларнинг макрини мендан Ўзинг нари қилмасанг, уларга мойил бўлиб, жоҳиллардан бўлиб қоламан», – деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, Робби унинг (дуосини) ижобат қилиб, уларнинг макрини ундан нари қилди. Албатта, Унинг Ўзи эшитгувчи ва билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, оят-аломатларни кўрганларидан кейин, уларга уни бир муддат қамашлари аён бўлди.<sup foot_note=47804>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У билан қамоққа иккита йигит ҳам кирди. Улардан бири: «Мен тушимда шароб тайёрлаб юрибман», – деди. Бошқаси эса: «Мен бошимда нон кўтариб юрибман, қуш ундан емоқда», – деди. «Бизга бунинг таъбирини хабар қил. Биз сени, шубҳасиз, яхши амал қилгувчилардан, деб билмоқдамиз»."
    },
    {
      "resource_id": 127,
      "text": "У: «Мен сизларга ризқ бўладиган таом келгунига қадар унинг қандай эканининг хабарини берурман. Бу иш менга Роббим таълим берган нарсалардандир. Чунки, мен Аллоҳга иймон келтирмайдиган ва охиратга кофир бўлган қавмнинг миллати(дини)ни тарк этган одамман.<sup foot_note=47805>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва оталарим Иброҳим, Исҳоқ ва Яъқубнинг миллати (дини)га эргашдим. Биз учун Аллоҳга бирор нарсани шерик қилиш мумкин эмас эди. Бу бизга ва одамларга Аллоҳ берган фазл эди. Лекин одамларнинг кўплари шукр қилмаслар.<sup foot_note=47806>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, ҳамзиндон дўстларим, турли-туман Робблар яхшими ёки ёлғизу Қаҳҳор Аллоҳми?"
    },
    {
      "resource_id": 127,
      "text": "Сизлар ундан ўзга, ўзингиз ва ота-боболарингиз номлаб олган исмларга, Аллоҳ уларга бирон ҳужжат нозил қилмаган нарсаларга ибодат қилмоқдасизлар. Ҳукм қилиш фақат Аллоҳнинг Ўзига хосдир, У фақат Ўзигагина ибодат қилишингизни амр этди. Ана ўша тўғри диндир. Лекин одамларнинг кўпи билмаслар."
    },
    {
      "resource_id": 127,
      "text": "Эй, ҳамзиндон дўстларим, сизлардан бирингиз хўжасига хамр соқийлиги қиладир. Бошқаси бўлса, осилади ва қушлар унинг бошидан ейдир. Сиз билмоқчи бўлган иш битди», – деди.<sup foot_note=47807>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва у ўзи икковларидан нажот топгувчи деб билган шахсга: «Хўжанг ҳузурида мени эсга ол», – деди. Шайтон унга хўжасига эслатишни унуттирди. Бас, у қамоқда бир неча йил қолди.<sup foot_note=47808>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Подшоҳ: «Мен тушимда еттита семиз сигирни еттита ориқ сигир еяётганини ва еттита яшил бошоқни ва шунча қуруғини кўрмоқдаман. Эй аъёнлар, агар туш таъбирини қиладиган бўлсангиз, менга тушимнинг фатвосини беринг», – деди.<sup foot_note=47809>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бу алғов-далғов тушдир. Биз бундай тушларнинг таъбирини билувчи эмасмиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "Ва иккисидан нажот топгани анча муддат ўтгандан сўнг хотирлаб: «Бунинг таъбирининг хабарини сизга мен бераман. Мени юборинг», – деди.<sup foot_note=47810>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Юсуф, эй, ростгўй зот, бизга еттита семиз сигирни еттита ориқ сигир еяётганининг ва еттита яшил бошоқнинг ва шунча қуруғининг таъбирини айт. Шоядки, одамларга қайтиб борсам, улар ҳам билсалар», – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Кетма-кет етти йил зироат қиласизлар. Йиғиштириб олган ҳосилингизни бошоғида қолдиринг. Магар озгина ейдиганингизни (қолдирмасангиз ҳам бўлур).<sup foot_note=47811>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ундан кейин еттита шиддатли (йил) келур, улар олдиндан тайёрлаб қўйганингизни ейдилар. Магар, озгина асраб қўйганингизгина қолур.<sup foot_note=47812>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ундан кейин бир йил келадики, унда одамлар сероб қилинурлар ва унда (меваларни) сиқурлар», – деди.<sup foot_note=47813>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Подшоҳ: «Уни менга келтиринглар», – деди. Унга элчи келган пайтда: «Хўжанг ҳузурига қайтиб бор ва ундан қўлларини кесган хотинларнинг ҳоли нима бўлганини сўра, албатта, Роббим уларнинг макрини билгувчидир», – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Юсуфнинг нафсини хоҳлаган вақтингиздаги ишингиз нима эди?» – деди. Улар: «Аллоҳ сақласин! Биз унда бирон ёмонлик сезмадик», – дедилар. Азизнинг хотини: «Энди ҳақиқат зоҳир бўлди. Мен унинг нафсини хоҳладим. Албатта, у содиқлардандир», – деди."
    },
    {
      "resource_id": 127,
      "text": "Бу, мен унга йўғида орқасидан хиёнат қилмаганимни, албатта, Аллоҳ хоинларнинг макрини тўғриликка йўлламаслигини билиши учундир."
    },
    {
      "resource_id": 127,
      "text": "Ва ўз нафсимни оқламайман. Албатта, нафс, агар Роббим раҳим қилмаса, ёмонликка ундовчидир. Албатта, Роббим мағфиратли ва билгувчи Зотдир», – деди."
    },
    {
      "resource_id": 127,
      "text": "Подшоҳ: «Уни менга келтиринглар, уни ўзимга хос кишилардан қилиб оламан», – деди. У билан гаплашганда эса: «Албатта, сен бугунги кунда ҳузуримизда маконатли ва ишончли кишилардансан», – деди.<sup foot_note=47814>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Мени ернинг хазиналари устига қўй. Албатта, мен муҳофаза қилувчи ва билувчиман», – деди.<sup foot_note=47815>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шундай қилиб, Юсуфга ер юзида маконат бердик, уни ўзи хоҳлаган жойга ерлаша оладиган қилдик. Ўз раҳматимизни, кимни хоҳласак, ўшанга муяссар этурмиз ва гўзал амал қилувчиларнинг ажрини зое қилмасмиз."
    },
    {
      "resource_id": 127,
      "text": "Иймон келтирган ва тақво қилганлар учун, албатта, охиратдаги ажр яхшироқ бўлур."
    },
    {
      "resource_id": 127,
      "text": "Юсуфнинг оға-инилари келдилар ва унинг ҳузурига кирдилар. Бас, у уларни таниди. Улар эса, уни танимадилар.<sup foot_note=47816>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг жиҳозларини юклаган вақтда: «Менинг ҳузуримга ота бир инингизни олиб келинг. Кўраяпсизларми? Мен ўлчовни тўла қилмоқдаман ва мен энг яхши мезбонман."
    },
    {
      "resource_id": 127,
      "text": "Агар уни ҳузуримга олиб келмасангиз, унда сизга менинг даргоҳимда ўлчаб бериш йўқ ва менга яқин ҳам келманглар», – деди.<sup foot_note=47817>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Уни отасидан сўраб олиб келишга уринамиз. Биз буни, албатта, қилувчимиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "У ўз йигитларига: «Уларнинг сармояларини юклари ичига солиб қўйинглар. Шояд, улар аҳлларига борганларида буларни таниб, қайтиб келсалар», – деди."
    },
    {
      "resource_id": 127,
      "text": "Оталари ҳузурига қайтиб борганларида: «Эй отамиз, бизга ўлчаб бериш ман этилди. Биз билан инимизни юбор, ўлчаб оламиз ва, албатта, биз уни муҳофаза қилувчилармиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Уни сизларга худди акасини ишонганимдек ишониб топширайми? Аллоҳнинг Ўзи энг яхши муҳофазачи ва Унинг Ўзи раҳимлиларнинг энг раҳимлигидир», – деди."
    },
    {
      "resource_id": 127,
      "text": "Юкларини очган пайтда, сармояларининг ўзларига қайтарилганини билдилар. «Эй отамиз, яна нима истаймиз? Мана, сармояларимиз ўзимизга қайтарилибди. Яна аҳлимизга зод келтирурмиз, укамизни муҳофаза қилиб, бир туя зиёда (юк) ўлчови оламиз. Бу озгина ўлчовдир», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Токи менга, албатта ҳузуримга қайта келтиришингиз ҳақида Аллоҳдан васийқа бермагунингизча, уни зинҳор сиз ила юбормасман. Магар (ҳалокатга) ўралиб қолсангиз, бошқа гап», – деди. Унга васийқаларини берганларида, у: «Айтган гапларимизга Аллоҳ вакилдир», – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй ўғилларим, битта эшикдан кирманглар, турли эшиклардан киринглар. Мен сизлардан Аллоҳнинг ҳеч нарсасини қайтара олмайман. Ҳукм қилиш фақат Аллоҳнинг Ўзига хосдир. Унгагина таваккал қилдим. Таваккал қилгувчилар фақат Унгагина таваккал қилсинлар», – деди.<sup foot_note=47818>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Оталари амр этган томондан кирдилар. Зотан, бу улардан Аллоҳнинг ҳеч бир нарсасини қайтара олмас эди. Магар, Яъқубнинг кўнглидаги эҳтиёж бўлиб, уни қондирди, холос. Албатта, у Биз таълим берганимиз туфайли билим соҳиби эди. Лекин кўпчилик одамлар билмаслар.<sup foot_note=47819>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Юсуфнинг олдига кирганларида, у инисини ўзига яқин жойлаштирди ва: «Мен акангман, улар қилган нарсалардан хафа бўлма», – деди.<sup foot_note=47820>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг жиҳозларини ҳозирлаган пайтда, инисининг юкига бир сув идишни солиб қўйди. Сўнгра, жарчи: «Эй, карвондагилар, сизлар ўғридирсизлар», деб жар солди.<sup foot_note=47821>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар (ортларидан келганларга) қараб: «Нима йўқотдингиз?» – дедилар.<sup foot_note=47822>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Подшоҳнинг идишини йўқотдик. Уни келтирган кишига бир туя юк. Мен унга кафилман», – деди.<sup foot_note=47823>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳга қасамки, ўзингиз биласиз, биз ер юзида фасод учун келган эмасмиз, биз ўғрилар бўлган эмасмиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар ёлғончи бўлиб чиқсангиз, жазоси нима?» – дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Унинг жазоси, кимнинг юкида топилса, ўшадир. Бас, унинг жазоси ўшадир. Золимни шундай жазолаймиз», – дедилар.<sup foot_note=47824>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У инисининг юкидан олдин уларнинг юкидан (тафтиш) бошлади. Сўнгра, у(сув идиш)ни унинг юкидан чиқариб олди. Шундай қилиб, Юсуф фойдасига ҳийла қилдик. У, подшоҳнинг дини бўйича инисини олиб қола олмас эди. Магар, Аллоҳ хоҳласагина, бўлиши мумкин эди. Кимни хоҳласак, ўшанинг даражасини кўтарамиз. Ҳар бир илм эгаси устидан билувчи бор.<sup foot_note=47825>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар бу ўғирлаган бўлса, бундан олдин унинг акаси ҳам ўғирлаган эди», – дедилар. Юсуф буни кўнглига тугиб қўйди, уларга ошкор қилмади. У: «Ўзингиз ёмонроқ турумдасиз. Аллоҳ сиз васф қилаётган нарсани яхши билгувчи Зотдир», – деди.<sup foot_note=47826>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Азиз, бунинг катта ёшли чол отаси бор. Бас, биримизни унинг ўрнига ол. Биз сенинг яхшилик қилувчилардан эканлигингни кўрмоқдамиз», – дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Нарсамизни ҳузуридан топган одамдан бошқани олиб қолишимиздан Аллоҳ сақласин. Акс ҳолда, албатта, золимлардан бўлиб қоламиз», – деди.<sup foot_note=47827>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ундан умидни узган чоғларида, четга чиқиб, хуфёна маслаҳат қилдилар. Катталари: «Отангиз сиздан Аллоҳ номи билан васийқа олганини ва бундан олдин Юсуф ҳақида қилган айбингизни билмайсизларми?! Мен токи отам менга изн бермагунча ёки Аллоҳ ҳукм чиқармагунча бу ердан қимирламасман. У, ҳукм чиқарувчиларнинг энг яхшисидир."
    },
    {
      "resource_id": 127,
      "text": "Отангиз олдига қайтинглар, бас, унга:«Эй отамиз, ҳақиқатда ўғлинг ўғрилик қилди. Биз фақат ўзимиз билган нарсага гувоҳлик бердик, холос. Биз ғайбни билувчи эмас эдик."
    },
    {
      "resource_id": 127,
      "text": "Биз бўлган шаҳардан сўра ва у ерда биз учраган карвондан сўра, биз, албатта, ростгўйларданмиз, денглар», деди.<sup foot_note=47828>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Йўқ, сизга ҳавойи нафсингиз бир ишни яхши кўрсатмиш. Бас, чиройли сабр (қиламан). Шоядки, Аллоҳ уларнинг ҳаммасини ҳузуримга жамлаб келтирса. Албатта, Унинг Ўзи билгувчи ва ҳикматли Зотдир», деди.<sup foot_note=47829>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва улардан юз ўгирди ҳамда: «Оҳ, Юсуф!» деб кўзларига оқ тушди. Бас, у дардини ютувчидир."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳга қасамки, токи мадордан кетгунингча ёки ҳалок бўлувчилардан бўлгунингча, Юсуфни зикр қилаверасан», дедилар.<sup foot_note=47830>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Албатта, мен дарду ҳасратимдан фақат Аллоҳнинг Ўзига шикоят қилмоқдаман ва Аллоҳдан сиз билмаган нарсани билурман."
    },
    {
      "resource_id": 127,
      "text": "Эй ўғилларим, боринглар, Юсуфни ва унинг укасини яхшилаб изланглар, Аллоҳнинг раҳматидан ноумид бўлманглар. Ҳақиқатан, Аллоҳнинг раҳматидан фақат кофир қавмларгина ноумид бўлурлар», деди."
    },
    {
      "resource_id": 127,
      "text": "Унинг ҳузурига кирганларида: «Эй Азиз, бизни ва аҳлимизни зарар тутди ва арзимаган сармоя келтирдик. Бас, бизга ўлчовни тўлиқ қилиб бер ва садақа ҳам бер. Аллоҳ, албатта, садақа қилувчиларни мукофотлайдир», дедилар.<sup foot_note=47831>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Жоҳиллик пайтингизда Юсуфга ва унинг инисига нима қилганларингизни биласизларми?» – деди.<sup foot_note=47832>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Э-э, ҳали сен Юсуфмисан?!» – дедилар. У: «Мен Юсуфман, мана бу иним. Аллоҳ бизга марҳамат кўрсатди. Ҳақиқатан, ким тақво ва сабр қилса, Аллоҳ, албатта, гўзал иш қилувчиларнинг ажрини зое қилмагай», деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳга қасамки, ҳақиқатан, Аллоҳ сени биздан устун қилди. Биз эса, хатокорлардан бўлдик», дедилар.<sup foot_note=47833>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Бугунги кунда сизларни айблаш йўқ. Сизларни Аллоҳ мағфират қилгай. У раҳим қилгувчиларнинг раҳимлироғидир», деди.<sup foot_note=47834>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Менинг мана бу кўйлагимни олиб бориб, отамнинг юзига ташлангиз, кўзи очилур. Сўнгра, аҳлингиз ила жам бўлиб ҳузуримга келинглар».<sup foot_note=47835>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Карвон йўлга чиққан вақтда оталари: «Мени ақлдан озган деманглар-у, албатта, мен Юсуфнинг ҳидини сезмоқдаман», деди.<sup foot_note=47836>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳга қасамки, сен эски адашувингдасан», дедилар.<sup foot_note=47837>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Хушхабарчи келган чоғида, у(кўйлак)ни унинг юзига ташлаганида, яна кўрадиган бўлди. У: «Сизларга мен Аллоҳдан сизлар билмайдиган нарсани биламан, демаганмидим?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй отамиз, гуноҳларимиз учун истиғфор айт. Албатта, биз хатокорлардан бўлган эканмиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Сизлар учун Роббимга ҳали истиғфор айтурман. Албатта, Унинг Ўзи мағфират қилгувчи ва раҳимли Зотдир», деди.<sup foot_note=47838>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Юсуф ҳузурига кирган чоғларида у отаси ва онасини ўзига яқинлаштирди ва: «Аллоҳнинг хоҳиши ила Мисрга омонликда киринглар!» – деди."
    },
    {
      "resource_id": 127,
      "text": "Ота-онасини тахтга кўтарди. Улар унга сажда қилиб йиқилдилар. У: «Эй отажон, бу аввал кўрган тушимнинг таъбиридир, Роббим уни ҳаққа айлантирди. Дарҳақиқат, У менга яхшилик қилди. Мени қамоқдан чиқарди. Шайтон мен билан акаларимнинг орасини бузгандан сўнг, сизларни биёбондан олиб келди. Албатта, Роббим нимани хоҳласа, ўшанга латийфдир. Албатта, Унинг Ўзи билгувчи ва ҳикматли Зотдир», деди.<sup foot_note=47839>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Эй Роббим, ҳақиқатан, менга мулк бердинг ва менга тушларнинг таъбирини ўргатдинг. Эй осмонлару ерни яратган Зот! Сен дунёю охиратда менинг валийимсан. Мени мусулмон ҳолимда вафот эттиргин ва солиҳларга қўшгин.»<sup foot_note=47840>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу ғайб хабарлардан бўлиб, уни сенга ваҳий қилмоқдамиз. Улар макр қилиб, ишлари ҳақида гап бириктирганларида олдиларида бўлмаган эдинг."
    },
    {
      "resource_id": 127,
      "text": "Одамларнинг кўплари, гарчи сен жуда қизиқсанг ҳам, мўмин эмаслар.<sup foot_note=47841>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен улардан бунинг учун ажр ҳам сўрамайсан. У фақат оламлар учун эслатма, холос."
    },
    {
      "resource_id": 127,
      "text": "Улар осмонлару ердаги қанчадан-қанча оят-белгилар қаршисидан юз ўгирган ҳолларида ўтадилар.<sup foot_note=47842>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Кўплари эса, Аллоҳга мушрик бўлган ҳолларидагина иймон келтирадилар, холос.<sup foot_note=47843>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ўзларига Аллоҳдан қамраб олувчи азоб келишидан ёки сезмай турганларида қиёмат ногаҳон келиб қолишидан омондамилар?!"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Бу — менинг йўлимдир. Мен Аллоҳга билиб — ишонч ила чақираман ва менга эргашганлар ҳам. Аллоҳ покдир. Ва мен мушриклардан эмасман», деб айт.<sup foot_note=47844>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз сендан илгари ҳам фақат шаҳар аҳлидан эр кишиларга ваҳий юборганмиз. Ер юзида юриб, ўзларидан олдингиларнинг оқибати нима бўлганига назар солмайдиларми? Албатта, охират диёри тақво қиладиганлар учун яхшироқдир. Ақл юритмайдиларми?!<sup foot_note=47845>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳаттоки Пайғамбарлар ноумид бўлиб, ўзларини ёлғончига чиқарилганлар, деб гумон қилиб қолганларида, уларга Бизнинг нусратимиз келади. Бас, Биз хоҳлаганларга нажот берилур. Жиноятчи қавмлардан Бизнинг азобимиз қайтарилмас.<sup foot_note=47846>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, уларнинг қиссаларида ақл эгалари учун ибрат бор эди. Бу (Қуръон) тўқима гап эмас, лекин ўзидан олдин келганнинг тасдиғи ва барча нарсанинг тафсилоти, ҳидоят ҳамда иймон келтирганлар учун раҳматдир.<sup foot_note=47847>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "12" }
  }
}
