{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Rà <a class=f><sup foot_note=157627>1</sup></a> . Questi sono i versetti del Libro esplicito."
    },
    {
      "resource_id": 153,
      "text": "In verità lo abbiamo fatto scendere come Corano arabo <a class=f><sup foot_note=157628>1</sup></a> , affinché possiate comprendere."
    },
    {
      "resource_id": 153,
      "text": "Grazie a ciò che ti ispiriamo in questo Corano Noi ti raccontiamo la più bella storia <a class=f><sup foot_note=157629>1</sup></a> , anche se precedentemente non ne eri a conoscenza <a class=f><sup foot_note=157630>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando Giuseppe <a class=f><sup foot_note=157631>1</sup></a> disse a suo padre: «O padre mio, ho visto [in sogno] undici stelle il sole e la luna. Li ho visti prosternarsi davanti a me»,"
    },
    {
      "resource_id": 153,
      "text": "disse: «O figlio mio, non raccontare questo sogno ai tuoi fratelli, ché certamente tramerebbero contro di te! In verità Satana è per l’uomo un nemico evidente."
    },
    {
      "resource_id": 153,
      "text": "Ti sceglierà così il tuo Signore e ti insegnerà l’interpretazione dei sogni e completerà la Sua grazia su di te e sulla famiglia di Giacobbe, come già prima di te la completò sui tuoi due avi Abramo e Isacco. In verità il tuo Signore è sapiente e saggio»."
    },
    {
      "resource_id": 153,
      "text": "Certamente in Giuseppe e nei suoi fratelli ci sono segni per coloro che interrogano <a class=f><sup foot_note=157632>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando [essi] dissero: «Giuseppe e suo fratello sono più cari a nostro padre, anche se noi siamo un gruppo capace <a class=f><sup foot_note=157633>1</sup></a> . Invero nostro padre è in palese errore."
    },
    {
      "resource_id": 153,
      "text": "Uccidete <a class=f><sup foot_note=157634>1</sup></a> Giuseppe, oppure abbandonatelo in qualche landa, sì che il volto di vostro padre non si rivolga ad altri che a voi, dopodiché sarete ben considerati» <a class=f><sup foot_note=157635>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Uno di loro <a class=f><sup foot_note=157636>1</sup></a> prese la parola e disse: «Non uccidete Giuseppe. Se proprio avete deciso, gettatelo piuttosto in fondo alla cisterna, ché possa ritrovarlo qualche carovana»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «O padre nostro, perché non ti fidi di noi a proposito di Giuseppe? Eppure siamo sinceri nei suoi confronti <a class=f><sup foot_note=157637>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Lascia che venga con noi domani a divertirsi e a giocare; veglieremo su di lui»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Mi rattrista che lo conduciate [con voi]; temo che il lupo lo divori mentre non badate a lui»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Se lo mangiasse il lupo mentre siamo tanto numerosi, veramente saremmo disgraziati!»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi lo ebbero condotto con loro e furono d’accordo nel gettarlo in fondo alla cisterna, Noi gli ispirammo: «Ricorderai loro quello che hanno commesso quando meno se lo aspetteranno»."
    },
    {
      "resource_id": 153,
      "text": "Quella sera tornarono al padre loro piangendo."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Abbiamo fatto una gara di corsa, abbiamo lasciato Giuseppe a guardia della nostra roba e il lupo lo ha divorato. Tu non ci crederai, eppure siamo veritieri»."
    },
    {
      "resource_id": 153,
      "text": "Gli presentarono la sua camicia, macchiata di un sangue che non era il suo. Disse [Giacobbe]: «I vostri animi vi hanno suggerito un misfatto. Bella pazienza <a class=f><sup foot_note=157638>1</sup></a> … mi rivolgo ad Allah contro quello che raccontate»."
    },
    {
      "resource_id": 153,
      "text": "Giunse una carovana e mandarono uno di loro ad attingere acqua. Questi fece scendere il secchio e poi disse: «Buona nuova, c’è un ragazzo!». Lo nascosero come fosse merce. Allah era ben a conoscenza di quel che facevano."
    },
    {
      "resource_id": 153,
      "text": "Lo vendettero <a class=f><sup foot_note=157639>1</sup></a> a basso prezzo, qualche pezzo d’argento, e furono in ciò deprezzatori <a class=f><sup foot_note=157640>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Colui che in Egitto lo acquistò disse a sua moglie: «Trattalo bene, ché forse ci sarà utile o potremo adottarlo come figlio». Stabilimmo così Giuseppe in quella terra, affinché imparasse da Noi l’interpretazione dei sogni. Allah ha il predominio nei Suoi disegni, ma la maggior parte degli uomini non lo sa."
    },
    {
      "resource_id": 153,
      "text": "Quando raggiunse la sua età adulta, gli concedemmo saggezza e scienza. Così compensiamo coloro che compiono il bene."
    },
    {
      "resource_id": 153,
      "text": "Avvenne che colei nella cui casa egli si trovava s’innamorò di lui. Chiuse le porte e gli disse: «Accostati a me!». Disse: «Che Allah non voglia! Il mio padrone mi ha dato buona accoglienza: gli ingiusti non prospereranno»."
    },
    {
      "resource_id": 153,
      "text": "Certamente ella lo desiderava ed egli l’avrebbe respinta con violenza <a class=f><sup foot_note=157641>1</sup></a> se non avesse visto un segno del suo Signore <a class=f><sup foot_note=157642>2</sup></a> ; così allontanammo da lui il male e l’ignominia, perché era uno dei Nostri sinceri servitori."
    },
    {
      "resource_id": 153,
      "text": "Entrambi corsero verso la porta, [lei] gli strappò la camicia da dietro. Alla porta incontrarono il marito di lei. Disse [la donna]: «Cosa merita colui che ha voluto male a tua moglie? Nient’altro che la prigione o un doloroso castigo!»."
    },
    {
      "resource_id": 153,
      "text": "Disse [Giuseppe]: «È lei che voleva sedurmi». Un testimone della famiglia di lei intervenne: «Se la camicia è strappata davanti, è lei che dice la verità e lui è un mentitore;"
    },
    {
      "resource_id": 153,
      "text": "se invece la camicia è strappata sul dietro, ella mente ed egli dice la verità»."
    },
    {
      "resource_id": 153,
      "text": "Vista la camicia che era strappata sul dietro, disse: «È certamente un’astuzia di femmine! La vostra astuzia [o donne] è davvero grande!"
    },
    {
      "resource_id": 153,
      "text": "Vai pure, Giuseppe. E [tu donna], implora perdono per la tua colpa, ché in verità sei colpevole!»."
    },
    {
      "resource_id": 153,
      "text": "Le donne in città malignavano: «La moglie del principe ha cercato di sedurre il suo garzone! Egli l’ha resa folle d’amore. Ci sembra che si sia del tutto smarrita»."
    },
    {
      "resource_id": 153,
      "text": "Avendo sentito i loro discorsi, inviò loro qualcuno e preparò i cuscini <a class=f><sup foot_note=157643>1</sup></a> ; [giunte che furono], diede a ciascuna un coltello, quindi disse [a Giuseppe]: «Entra al loro cospetto». Quando lo videro, lo trovarono talmente bello <a class=f><sup foot_note=157644>2</sup></a> , che si tagliuzzarono le mani dicendo: «Che Allah ci protegga! Questo non è un essere umano, ma un angelo nobilissimo!»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Questi è colui per il quale mi avete biasimato. Ho cercato di sedurlo, ma lui vuole mantenersi casto. Ebbene, se rifiuta di fare ciò che gli comando, sarà gettato in prigione e sarà tra i miserabili»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O mio Signore, preferisco la prigione a ciò cui mi invitano; ma se Tu non allontani da me le loro arti, cederò loro e sarò uno di quelli che disconoscono [la Tua legge]»."
    },
    {
      "resource_id": 153,
      "text": "Lo esaudì il suo Signore e allontanò da lui le loro arti. In verità Egli è Colui Che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "E così, nonostante avessero avuto le prove <a class=f><sup foot_note=157645>1</sup></a> , credettero [fosse bene] imprigionarlo per un certo periodo."
    },
    {
      "resource_id": 153,
      "text": "Insieme con lui entrarono in prigione due giovani <a class=f><sup foot_note=157646>1</sup></a> . Uno di loro disse: «Mi sono visto [in sogno] mentre schiacciavo dell’uva…». Disse l’altro: «Mi sono visto mentre portavo sulla testa del pane e gli uccelli ne mangiavano. Dacci l’interpretazione di tutto ciò. Invero vediamo che sei uno di coloro che compiono il bene»."
    },
    {
      "resource_id": 153,
      "text": "[Rispose Giuseppe]: «Non vi sarà distribuito cibo prima che <a class=f><sup foot_note=157647>1</sup></a> vi abbia reso edotti sulla loro interpretazione. Ciò è parte di quel che il mio Signore mi ha insegnato. In verità ho abbandonato la religione di un popolo che non crede in Allah e disconosce l’altra vita <a class=f><sup foot_note=157648>2</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "e seguo la religione dei miei avi, Abramo, Isacco e Giacobbe. Non dobbiamo associare ad Allah alcunché. Questa è una grazia di Allah per noi e per gli uomini, ma la maggior parte di loro sono ingrati."
    },
    {
      "resource_id": 153,
      "text": "O miei compagni di prigione! Una miriade di signori sono forse meglio di Allah, l’Unico, Colui Che prevale?"
    },
    {
      "resource_id": 153,
      "text": "Non adorate aü’infuori di Lui altro che nomi che voi e i vostri avi avete inventato, e a proposito dei quali Allah non ha fatto scendere nessuna prova. In verità il giudizio appartiene solo ad Allah. Egli vi ha ordinato di non adorare altri che Lui. Questa la religione immutabile <a class=f><sup foot_note=157649>1</sup></a> , eppure la maggior parte degli uomini lo ignora."
    },
    {
      "resource_id": 153,
      "text": "O miei compagni di prigione, uno di voi due verserà il vino al suo signore, l’altro sarà crocifisso e gli uccelli beccheranno la sua testa. Le questioni sulle quali mi avete interpellato sono così stabilite»."
    },
    {
      "resource_id": 153,
      "text": "E disse a quello dei due che a suo avviso si sarebbe salvato: «Ricordami presso il tuo signore». Satana fece sì che dimenticasse di ricordarlo al suo signore <a class=f><sup foot_note=157650>1</sup></a> . Giuseppe restò quindi in prigione per altri anni."
    },
    {
      "resource_id": 153,
      "text": "Disse il re: «Invero vidi [in sogno] sette vacche grasse che sette vacche magre divoravano e sette spighe verdi e sette altre secche. O notabili, interpretatemi la mia visione, se siete capaci di interpretare i sogni!»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Sogni confusi. Non sappiamo interpretare i sogni»."
    },
    {
      "resource_id": 153,
      "text": "Quello dei due che era stato liberato, si ricordò infine di lui ed esclamò: «Io vi rivelerò il significato! Lasciate che vada»."
    },
    {
      "resource_id": 153,
      "text": "[Disse]: «O Giuseppe, o veridico, spiegaci [il significato] di sette vacche grasse che sette magre divorano e di sette spighe verdi e di sette altre secche. Ché io possa tornare a quella gente ed essi possano sapere» <a class=f><sup foot_note=157651>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Coltiverete per sette anni come è vostra consuetudine. Tutto quello che avrete raccolto lasciatelo in spiga, eccetto il poco che consumerete."
    },
    {
      "resource_id": 153,
      "text": "Verranno poi sette anni di carestia che consumeranno tutto quello che avrete risparmiato, eccetto quel poco che conserverete <a class=f><sup foot_note=157652>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dopo di ciò verrà un’annata in cui gli uomini saranno soccorsi e andranno al frantoio» <a class=f><sup foot_note=157653>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Disse il re: «Conducetemelo». Quando giunse il messaggero [Giuseppe] disse: «Ritorna presso il tuo signore e chiedigli: “Cosa volevano le donne che si tagliuzzarono le mani?”. Invero il mio Signore ben conosce le loro astuzie» <a class=f><sup foot_note=157654>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Chiese allora [il re alle donne]: «Qual era la vostra intenzione quando volevate sedurre Giuseppe?». Risposero: «Allah ce ne guardi. Non conosciamo male alcuno a suo riguardo». La moglie del principe disse: «Ormai la verità è manifesta: ero io che cercavo di sedurlo. In verità egli è uno di coloro che dicono il vero»."
    },
    {
      "resource_id": 153,
      "text": "[Disse Giuseppe]: «[Ho sollecitato] questa [inchiesta] affinché il mio padrone sappia che non l’ho tradito in segreto, ché in verità Allah non guida le astuzie dei traditori <a class=f><sup foot_note=157655>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non voglio assolvere me stesso! In verità l’anima <a class=f><sup foot_note=157656>1</sup></a> è propensa al male, a meno che il mio Signore per la misericordia [non la preservi dal peccato]. In verità il mio Signore è perdonatore, misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Disse il re: «Conducetemelo: voglio tenerlo presso di me». Quando poi gli ebbe parlato, disse: «D’ora in poi rimarrai al nostro fianco, con autorità e fiducia»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Affidami i tesori della terra <a class=f><sup foot_note=157657>1</sup></a> : sarò buon guardiano ed esperto»."
    },
    {
      "resource_id": 153,
      "text": "Così demmo a Giuseppe autorità su quella terra e dimorava dove voleva. Facciamo sì che la Nostra misericordia raggiunga chi vogliamo e che non vada perso il compenso di coloro che operano il bene."
    },
    {
      "resource_id": 153,
      "text": "E il compenso dell’altra vita è migliore per coloro che credono e hanno timor [di Allah]."
    },
    {
      "resource_id": 153,
      "text": "Giunsero <a class=f><sup foot_note=157658>1</sup></a> i fratelli di Giuseppe e si presentarono davanti a lui. Egli li riconobbe, mentre essi non lo riconobbero."
    },
    {
      "resource_id": 153,
      "text": "Dopo che li ebbe riforniti di provviste disse loro: «Conducetemi il vostro fratello da parte di padre. Non vedete come vi ho colmato il carico e che sono il migliore degli ospiti?"
    },
    {
      "resource_id": 153,
      "text": "Se non lo condurrete, da parte mia non ci saranno più carichi per voi e non mi potrete più avvicinare»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Cercheremo di convincere suo padre e certamente ci riusciremo»."
    },
    {
      "resource_id": 153,
      "text": "Disse [poi] ai suoi garzoni: «Nascondete le loro merci nei loro bagagli, ché le riconoscano quando saranno giunti presso la loro gente e forse ritorneranno» <a class=f><sup foot_note=157659>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando furono di ritorno presso il padre loro, gli dissero: «O padre, non potremo più avere altri carichi. Lascia venire con noi nostro fratello, ci potremo rifornire e certamente veglieremo su di lui»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Ve lo dovrei affidare come già vi affidai suo fratello? È Allah il Migliore dei guardiani, ed Egli è il Più misericordioso dei misericordiosi!»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi disfecero i bagagli, scoprirono che gli erano state rese le loro merci. Dissero: «O padre, cosa potremmo desiderare di più? Ecco, le nostre merci ci sono state restituite. Provvederemo alla nostra gente e veglieremo su nostro fratello, aggiungeremo un altro carico di cammello: sarà un carico facile» <a class=f><sup foot_note=157660>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Disse [Giacobbe]: «Non lo manderò con voi finché non giurerete su Allah che me lo riporterete, a meno che non siate del tutto sopraffatti». Poi, dopo che ebbero giurato, disse loro: «Allah è il garante di quello che abbiamo detto»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O figli miei, non entrate da una sola porta, ma entrate da porte diverse <a class=f><sup foot_note=157661>1</sup></a> . In nulla potrei proteggervi nei confronti di Allah. La decisione appartiene solo ad Allah e in Lui confido. In Lui confidino coloro che confidano»."
    },
    {
      "resource_id": 153,
      "text": "Pur essendo entrati nel modo che loro padre aveva raccomandato, ciò non li avrebbe protetti da Allah. Non fu altro che uno scrupolo, nell’animo di Giacobbe, ed egli lo soddisfece. Invero egli era colmo della scienza che Noi gli avevamo insegnato, mentre la maggior parte degli uomini non sanno."
    },
    {
      "resource_id": 153,
      "text": "E quando furono introdotti da Giuseppe, questi trasse in disparte suo fratello [Beniamino] e gli disse: «Io sono tuo fratello, non essere dunque triste per quello che mi hanno fatto»."
    },
    {
      "resource_id": 153,
      "text": "Dopo che li ebbe riforniti, fece nascondere una coppa nei bagagli di suo fratello. Gridò un messo: «O voi della carovana, invero siete dei ladri!»."
    },
    {
      "resource_id": 153,
      "text": "Si arrestarono e chiesero: «Cosa cercate?»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «La coppa del re. Un carico di cammello è destinato a chi la riporterà, io ne sono garante!»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Per Allah, sapete bene che non siamo venuti a spargere la corruzione sulla terra e che non siamo dei ladri»."
    },
    {
      "resource_id": 153,
      "text": "«Quale sarà la sanzione se mentite?», dissero [gli Egiziani]."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Il riscatto? Colui nei cui bagagli troverete la coppa, sarà egli stesso il suo riscatto <a class=f><sup foot_note=157662>1</sup></a> . È così che sanzioniamo gli ingiusti»."
    },
    {
      "resource_id": 153,
      "text": "[Giuseppe] iniziò dai sacchi degli altri prima che da quello di suo fratello, e infine la trasse dai bagagli di quest’ultimo. Suggerimmo Noi quest’astuzia <a class=f><sup foot_note=157663>1</sup></a> a Giuseppe, ché altrimenti non avrebbe potuto trattenere suo fratello nel rispetto della legge del re, a meno che Allah non l’avesse voluto. Eleviamo il rango di chi vogliamo, e sopra ogni sapiente c’è l’Onnisciente."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Se ha rubato, già uno dei suoi fratelli aveva rubato» <a class=f><sup foot_note=157664>1</sup></a> . Giuseppe nascose [il sentimento] nel suo cuore, senza mostrare loro nulla. Disse: «Invero la vostra situazione è peggiore, e Allah sa cosa affermate!»."
    },
    {
      "resource_id": 153,
      "text": "Implorarono <a class=f><sup foot_note=157665>1</sup></a> : «O potente, suo padre è molto vecchio! Prendi uno di noi in sua vece. Tu sei tra coloro che ben agiscono»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Ci guardi Allah dal prendere altri che colui presso il quale abbiamo ritrovato i nostri beni, ché in tal caso saremmo ingiusti!»."
    },
    {
      "resource_id": 153,
      "text": "Quando persero la speranza [di riaverlo], discussero [tra loro] in segreto. Disse il maggiore: «Non ricordate che vostro padre vi chiese di giurare davanti ad Allah? E come già una volta mancaste nei confronti di Giuseppe? Non lascerò questo territorio, senza che mio padre me ne dia il permesso o [senza] che Allah abbia giudicato in mio favore. Egli è il migliore dei giudici."
    },
    {
      "resource_id": 153,
      "text": "Tornate dal padre vostro e ditegli: «“O padre nostro, tuo figlio ha rubato. Non abbiamo testimoniato eccetto che per quello che sappiamo: non potevamo prevedere l’ignoto <a class=f><sup foot_note=157666>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Chiedi pure [agli abitanti della] città e a quelli della carovana con la quale siamo tornati. Davvero siamo sinceri!”»."
    },
    {
      "resource_id": 153,
      "text": "Disse [Giacobbe]: «Sono piuttosto le vostre passioni che vi hanno ispirato qualcosa. Bella pazienza! Chissà che Allah me li restituisca tutti quanti! In verità Egli è il Sapiente, il Saggio»."
    },
    {
      "resource_id": 153,
      "text": "Volse loro le spalle e disse: «Ahimè! Quanto mi dolgo per Giuseppe!». Sbiancarono i suoi occhi <a class=f><sup foot_note=157667>1</sup></a> per la tristezza e fu sopraffatto dal dispiacere."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Per Allah! Smetti di ricordare Giuseppe, finirai per consumarti e morirne!»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Mi lamento solo davanti ad Allah della mia disgrazia e del mio dolore, e grazie ad Allah conosco cose che voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Andate figli miei, cercate Giuseppe e suo fratello e non disperate del soccorso di Allah, ché solo i miscredenti disperano del soccorso di Allah»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi entrarono [ancora una volta] al cospetto di lui, dissero: «O principe, ci ha colpiti la disgrazia, noi e la nostra famiglia. Abbiamo recato merce di scarso valore. Riempici comunque la misura e facci la carità, ché Allah compensa i caritatevoli»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Non ricordate quello che faceste a Giuseppe e a suo fratello nella vostra ignoranza?»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Sei tu proprio Giuseppe?». Disse: «Io sono Giuseppe e questi è mio fratello. In verità Allah ci ha colmato di favori! Chi è timorato e paziente, [sappia che] in verità Allah non trascura di compensare chi fa il bene»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Per Allah, certo Allah ti ha preferito a noi e certo noi siamo colpevoli»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Oggi non subirete nessun rimprovero! Che Allah vi perdoni, Egli è il più misericordioso dei misericordiosi."
    },
    {
      "resource_id": 153,
      "text": "Andate con questa mia camicia e posatela sul viso di mio padre: riacquisterà la vista. Conducetemi tutta la vostra gente»."
    },
    {
      "resource_id": 153,
      "text": "Non appena la carovana fu ripartita, disse il padre loro: «Davvero sento l’odore di Giuseppe, e non dite che sto delirando» <a class=f><sup foot_note=157668>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Gli risposero: «Per Allah, sei ancora in preda alla tua vecchia fissazione»."
    },
    {
      "resource_id": 153,
      "text": "Quando giunse il latore della buona novella, pose la camicia sul volto di [Giacobbe]. Egli riacquistò la vista e disse: «Non vi avevo appunto detto che grazie ad Allah, conosco cose che voi non sapete?»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «O padre, implora perdono per i nostri peccati, ché veramente siamo colpevoli»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Implorerò per voi il perdono del mio Signore. Egli è il Perdonatore, il Misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "Quando furono introdotti alla presenza di Giuseppe, questi accolse il padre e la madre <a class=f><sup foot_note=157669>1</sup></a> e disse: «Entrate in Egitto in sicurezza, se Allah vuole!»."
    },
    {
      "resource_id": 153,
      "text": "Fece salire i suoi genitori sul suo trono e [tutti] caddero in prosternazione. Disse: «O padre, ecco il significato del mio sogno di un tempo. Il mio Signore lo ha avverato. Egli è stato buono con me quando mi ha tratto dalla prigione, e vi ha condotti qui dal deserto dopo che Satana si era intromesso tra me e i miei fratelli. In verità il mio Signore è dolcissimo in quello che vuole, Egli è il Sapiente, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "O mio Signore, mi hai dato qualche potere e mi hai insegnato l’interpretazione dei sogni. O Creatore dei cieli e della terra, Tu sei il mio patrono, in questa vita come nell’altra. Fammi morire musulmano e ponimi tra i devoti!»."
    },
    {
      "resource_id": 153,
      "text": "Sono queste le storie segrete che ti riveliamo, ché certo non eri tra loro quando si riunivano per tramare <a class=f><sup foot_note=157670>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La maggior parte degli uomini non crederanno, nonostante il tuo ardente desiderio."
    },
    {
      "resource_id": 153,
      "text": "Eppure non chiedi loro alcun compenso. [Questo Corano] non è che un monito per i mondi."
    },
    {
      "resource_id": 153,
      "text": "E quanti segni nei cieli e sulla terra, cui gli uomini passano accanto voltando loro le spalle!"
    },
    {
      "resource_id": 153,
      "text": "La maggior parte di loro non crede in Allah se non attribuendo- Gli associati."
    },
    {
      "resource_id": 153,
      "text": "Sono forse certi che non li avvolga il castigo di Allah o che non giunga improvvisa l’Ora mentre sono incoscienti?"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Ecco la mia via: invito ad Allah in tutta chiarezza, io stesso e coloro che mi seguono. Gloria ad Allah, non sono uno dei politeisti»."
    },
    {
      "resource_id": 153,
      "text": "Non inviammo prima di te altro che uomini abitanti delle città e che Noi ispirammo. Non viaggiano forse sulla terra e non vedono quale è stata la fine di coloro che furono prima di loro? Certo la dimora dell’altra vita è migliore per quelli che temono [Allah]. Non capite dunque?"
    },
    {
      "resource_id": 153,
      "text": "Quando poi i messaggeri stavano per perdere la speranza, ritenendo che sarebbero passati per bugiardi, ecco che giunse il Nostro soccorso. Abbiamo salvato quelli che abbiamo voluto, ché la Nostra severità non sarà allontanata dagli empi."
    },
    {
      "resource_id": 153,
      "text": "Nelle loro storie <a class=f><sup foot_note=157671>1</sup></a> c’è una lezione per coloro che hanno intelletto. Questo [Corano] non è certo un discorso inventato, ma è la conferma di ciò che lo precede, una spiegazione dettagliata di ogni cosa, una guida e una misericordia per coloro che credono. <a class=f><sup foot_note=157672>2</sup></a> La storia di Giuseppe, che il Corano stesso definisce «la più bella delle storie», è contenuta in questa dodicesima Sura rivelata quasi interamente alla Mecca. Diversa- mente dagli altri profeti (pace su tutti loro), le cui vicende sono accennate e riprese più volte nel Libro santo, alla storia di Giuseppe il Corano dedica un’intera sura, il cui svolgimento cronologico e narrativo è compiuto e non reiterato. Il Corano cita Giuseppe solo in altri due versetti: IV, riferendo della discendenza di Abramo e XL, considerandolo un messaggero di Allah (gloria a Lui l’Altissimo) al popolo d’Egitto. Giuseppe rappresenta un fulgido esempio delle virtù che la fede suscita nel credente: la purezza che desta l’invidia, la castità che suscita il disappunto, la lealtà che non viene riconosciuta, il coraggio di fronte all’ingiustizia, la sopportazione delle difficoltà e la coerenza personale (negli anni del carcere), l’intelligenza e l’equilibrio (nella gestione della sua liberazione e riabilitazione), la chiaroveggenza e l’accortezza (nella funzione pubblica), la grandezza d’animo e la misericordia (nei confronti dei fratelli), la pietà filiale. Per quanto riguarda il rango di Giuseppe, allorquando fu chiesto all’Inviato di Allah (pace e benedizioni su di lui): «Chi è stato il migliore degli uomini?», egli rispose: «Il migliore degli uomini è stato Giuseppe, figlio del Profeta di Allah [Giacobbe], nipote del Profeta di Allah [Isacco], pronipote dell’Amico di Allah [Abramo]» (lo ha trasmesso al Bukhâri). L’esegesi afferma che la rivelazione della Sura fu occasionata dalle domande di alcuni meccani idolatri i quali, su istigazione dei rabbini, cercarono di mettere in difficoltà l’Inviato di Allah (pace e benedizioni su di lui) chiedendogli di spiegare perché Giacobbe e la sua famiglia si stabilirono in Egitto. <a class=f><sup foot_note=157673>3</sup></a> Vedi Appendice <a class=f><sup foot_note=157674>4</sup></a> «Corano arabo»: ricordiamo brevemente che, in arabo, Qur’an significa «lettura» e la lettura per antonomasia è il Libro Santo rivelato al Profeta Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=157675>5</sup></a> «ti raccontiamo la più bella storia»: anche con il senso di «ti racconteremo la storia nel migliore dei modi». <a class=f><sup foot_note=157676>6</sup></a> II termine «ghafil» che solitamente traduciamo con «noncurante, indifferente, distratto» assume in questo caso il senso di «colui che non è al corrente, non è a conoscenza di qualcosa». <a class=f><sup foot_note=157677>7</sup></a> Giuseppe, tiglio di Giacobbe, figlio di Isacco, figlio di Abramo. <a class=f><sup foot_note=157678>8</sup></a> Potrebbe trattarsi dei primi musulmani che interrogavano il Profeta (pace e benedizioni su di lui) per istruirsi sulla religione o i politeisti che cercavano di metterlo in difficoltà. <a class=f><sup foot_note=157679>9</sup></a> «anche se noi siamo un gruppo capace»: in arabo «’usba», che significa un numero tra e Il senso è: «un gruppo più numeroso e capace di soddisfare le necessità di nostro padre». Giuseppe e Beniamino erano figli di Rachele, la moglie preferita di Giacobbe, gli altri figli erano: Ruben, Simeone, Levi, Giuda, Issacar e Zàbulon, figli di Lia sorella di Rachele; Dan e Neftali erano figli di Baia (serva di Rachele), Gad e Aser erano figli di Zelfa (serva di Lia): vedi Genesi xxxv, 23-<a class=f><sup foot_note=157680>10</sup></a> «Uccidete…»: i fratelli parlano tra loro ma per fedeltà allo stile coranico abbiamo reso discorso usando la seconda persona plurale. Questa forma è comunemente usata nel Corano e può dare l’impressione dell’estraneità di chi parla rispetto al gruppo cui si rivolge. Noi diremmo: «Uccidiamo Giuseppe. Oppure abbandoniamolo in qualche contrada, sì che il volto di nostro padre…». <a class=f><sup foot_note=157681>11</sup></a> Ecco il movente del gesto criminoso che si prepara contro Giuseppe, invidia per la predilezione del padre e disappunto per il fatto di essere sconfitti nel paragone con le virtù del fratello. <a class=f><sup foot_note=157682>12</sup></a> Secondo la Bibbia (Genesi xxxvII, 21-si tratta del fratello maggiore Ruben (vedi nota introd.). <a class=f><sup foot_note=157683>13</sup></a> Si noti il particolare stile coranico. Vengono omessi tutti i dettagli non strettamente necessari alla comprensione del racconto. Tra le due proposizioni, quella della trama e quella in cui essa viene messa in atto non vi è alcun elemento di sceneggiatura. <a class=f><sup foot_note=157684>14</sup></a> «Bella pazienza»: l’espressione che abbiamo così tradotto è «Sabrun jamìl». Giacobbe invoca Allah (gloria a Lui l’Altissimo) affinché gli dia la forza e la compostezza in un momento di così grande difficoltà emotiva. <a class=f><sup foot_note=157685>15</sup></a> Nella Bibbia sono i fratelli a venderlo alla carovana di passaggio (Genesi xxxvII, per venti sicli d’argento; il Corano non precisa la circostanza, anzi dà l’idea che eseguirono il piano stabilito nel vers. gettando Giuseppe nella cisterna e allontanandosi. <a class=f><sup foot_note=157686>16</sup></a> «e furono in ciò deprezzatori»: abbiamo rispettato la forma letterale per dare il senso più profondo dell’espressione, e cioè che non avevano idea del valore che Allah attribuiva a quel giovane. <a class=f><sup foot_note=157687>17</sup></a> «ella lo desiderava ed egli l’avrebbe respinta con violenza»: un’altra possibilità di comprensione condurrebbe ad una traduzione ben diversa: «ella lo desiderava e anche lui l’avrebbe desiderata se…». <a class=f><sup foot_note=157688>18</sup></a> «se non avesse visto un segno»: Tabarì (xII, 185-dice che udì una voce che lo mise in guardia dalla tentazione. <a class=f><sup foot_note=157689>19</sup></a> «inviò loro qualcuno e preparò i cuscini»: espressione di estrema sinteticità per rendere tutto il concetto della formulazione degli inviti e dei preparativi del ricevimento. Il «cuscino» (in arabo «muttaka’») è proprio quello che viene offerto all’ospite non appena si siede, in modo che si sostenga o si appoggi. È un modo di comunicare la massima volontà di mettere l’ospite a suo agio. <a class=f><sup foot_note=157690>20</sup></a> «lo trovarono talmente bello»: la bellezza di Giuseppe è confermata da altri dati tradizionali. Il Profeta Muhammad (pace e benedizioni su di lui) disse che nel Paradiso gli uomini avranno le migliori caratteristiche che mai abbiano avuto nella storia dell’umanità, e tra l’altro saranno «belli come Giuseppe». <a class=f><sup foot_note=157691>21</sup></a> «nonostante avessero avuto le prove»: l’innocenza di Giuseppe era evidente e provata ma egli fu messo comunque in prigione per difendere l’onorabilità del grande notabile la cui moglie era sulla bocca di tutta la città. <a class=f><sup foot_note=157692>22</sup></a> «due giovani»: la Genesi (precisa che erano il capo coppiere e il capo panettiere del Faraone, accusati di malversazione. <a class=f><sup foot_note=157693>23</sup></a> «Non vi sarà distribuito cibo prima che…»: prima che vi sia distribuito un’altra volta il cibo… <a class=f><sup foot_note=157694>24</sup></a> «ho abbandonato la religione di un popolo che non crede»: Giuseppe rivela la sua fede nel Dio unico. <a class=f><sup foot_note=157695>25</sup></a> Prima di rispondere alle domande che i due giovani gli avevano rivolto, Giuseppe insegna loro la religione del suo avo Abramo. Egli cerca di convertirli alla fede nell’Unicità di Allah in maniera che entrambi, e soprattutto quello che sarebbe stato di lì a poco condannato a morte, potessero salvare le loro anime. Al contempo, il Corano rende evidente che la sua fede e il suo culto erano quelle caratteristiche che avevano favorevolmente colpito i suoi compagni di prigione, al punto da spingerli a rivolgersi a lui affinché interpretasse i loro sogni. <a class=f><sup foot_note=157696>26</sup></a> «Satana fece sì che dimenticasse di ricordarlo al suo signore»: nel caso il soggetto sia il coppiere, il pronome «lo» si riferisce a Giuseppe mentre «il signore» è il Faraone. Un’altra interpretazione tradurrebbe: «Ma Satana fece sì che dimenticasse di ricordare il suo Signore» e considera la continuazione della prigionia di Giuseppe come un castigo impostogli da Allah (gloria a Lui l’Altissimo) per essersi raccomandato alla clemenza di un uomo (il Faraone) piuttosto che a Lui. <a class=f><sup foot_note=157697>27</sup></a> Con lo stile narrativo che gli è caratteristico, il Corano tralascia tutti gli aspetti di sceneggiatura ed eccoci immediatamente nella prigione in cui si trova Giuseppe. <a class=f><sup foot_note=157698>28</sup></a> «eccetto quel poco che conserverete» [per la semina]. <a class=f><sup foot_note=157699>29</sup></a> «in cui gli uomini saranno soccorsi e andranno…»: dalla pioggia e potranno andare a spremere i frutti (mandorle, olive ecc.). <a class=f><sup foot_note=157700>30</sup></a> Giuseppe conscio della funzione che Allah gli aveva riservato, vuole uscire di prigione a testa alta, e solo dopo che la sua innocenza fosse stata inequivocabilmente riconosciuta. Riferisce la tradizione che il Profeta Muhammad (pace e benedizioni su di lui) disse in proposito: «Che Allah abbia misericordia di mio fratello Giuseppe, se fossi stato al suo posto sarei uscito dalla prigione senza altro indugio». <a class=f><sup foot_note=157701>31</sup></a> È Giuseppe che parla dopo essere stato informato della confessione della seduttrice mancata. Questo almeno è il parere del Tabarì (XII, 238). <a class=f><sup foot_note=157702>32</sup></a> II testo coranico descrive tre condizioni dell’anima: a) «ammàra» (vedi xii, 53): concupiscente, o «propensa al male». b) «lawwàma» (vedi lxxv, 2): consapevole, cioè in grado di distinguere il male, di accusare le sue stesse propensioni e di emendarsi. c) «mutma’inna» (vedi lxxxix, 27): acquietata, vale a dire radicata nella rettitudine ed immune da seduzione. È questo lo stato dell’anima a cui è concesso di accedere al Paradiso. Questa tripartizione è alla base della psicologia islamica. <a class=f><sup foot_note=157703>33</sup></a> «i tesori della terra»: Giuseppe chiede di sovraintendere ai depositi dei prodotti alimentari. In base a questo versetto è stato stabilito che coloro che sentano di avere una capacità specifica da mettere al servizio della comunità possono sollecitare un incarico. <a class=f><sup foot_note=157704>34</sup></a> La carestia imperversava in tutta la regione, solo l’Egitto grazie all’operato di Giuseppe aveva da mangiare. I figli di Giacobbe informati del fatto, vi si recarono per acquistarvi grano. Solo Beniamino rimase presso il padre che temeva la gelosia dei fratelli. <a class=f><sup foot_note=157705>35</sup></a> «Nascondete le loro merci… forse ritorneranno»: le merci che erano state scambiate con il grano. Giuseppe confida nell’onestà dei fratelli o nella loro avidità? <a class=f><sup foot_note=157706>36</sup></a> I fratelli di Giuseppe, ritrovando le loro merci, sono presi da entusiasmo e, spinti dal desiderio di un facile guadagno, cercano di coinvolgere il padre. <a class=f><sup foot_note=157707>37</sup></a> Giacobbe invita i figli ad entrare per porte diverse per evitare che l’entrare tutti insieme dalla stessa porta, giovani e prestanti, potesse attirare su di loro il malocchio degli invidiosi. <a class=f><sup foot_note=157708>38</sup></a> «egli stesso sarà il suo riscatto»: rimarrà prigioniero per pagare la sua colpa. <a class=f><sup foot_note=157709>39</sup></a> «Suggerimmo Noi quest’astuzia»: l’astuzia cui si riferisce il testo è quella di aver chiesto agli ebrei quale fosse la punizione per il furto nella loro legge (vedi versetto precedente). La legge egiziana infatti, non consentiva che si potesse ridurre in schiavitù un individuo colpevole di furto (Tabarì XIII, 24). <a class=f><sup foot_note=157710>40</sup></a> «già uno dei suoi fratelli aveva rubato»: la maggior parte dei commentatori (Tabarì XIII, riferiscono questa affermazione ad un episodio dell’infanzia di Giuseppe. Sembra che avesse sottratto un idolo al nonno materno pagano e lo avesse rotto e gettato. <a class=f><sup foot_note=157711>41</sup></a> «Implorarono»: il testo dice solo: «dissero». <a class=f><sup foot_note=157712>42</sup></a> «non potevamo prevedere l’ignoto»: cioè che Beniamino fosse accusato di furto e trattenuto in Egitto. <a class=f><sup foot_note=157713>43</sup></a> «Sbiancarono i suoi occhi»: Giacobbe perse la vista per il dolore. Vedi vers. <a class=f><sup foot_note=157714>44</sup></a> Giacobbe ha un segno del ritrovamento di Giuseppe non appena la carovana lasciò l’Egitto. <a class=f><sup foot_note=157715>45</sup></a> L’esegesi ritiene che il titolo di «madre» possa attribuirsi a Lia, sorella di Rachele, anch’essa sposa di Giacobbe. <a class=f><sup foot_note=157716>46</sup></a> Ora Allah (gloria a Lui l’Altissimo) si rivolge al Suo Profeta (pace e benedizioni su di lui). <a class=f><sup foot_note=157717>47</sup></a> «Nelle loro storie»: nelle storie dei messaggeri di cui al versetto precedente."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "12" }
  }
}
