{
  "translations": [
    {
      "resource_id": 156,
      "text": "ا ل ر۔ یہ اس کتاب کی آیات ہیں جو اپنا مدعا صاف صاف بیان کرتی ہے"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اسے نازل کیا ہے ، قرآن بنا کر ، عربی زبان میں تاکہ تم اسے اچھی طرح سمجھ سکو ،"
    },
    {
      "resource_id": 156,
      "text": "اے محمد ہم اس قرآن کو تمہاری طرف وحی کرکے بہترین پیرائے میں واقعات و حقائق تم سے بیان کرتے ہیں ورنہ اس سے پہلے تو تم بالکل بیخبر تھے"
    },
    {
      "resource_id": 156,
      "text": "یہ اس وقت کا ذکر ہے جب یوسف نے اپنے باپ سے کہا اباجان میں نے خواب میں دیکھا ہے کہ گیا ستارے ہیں اور سورج اور چاند ہیں اور وہ مجھے سجدہ کر رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جواب میں اس کے باپ نے کہا بیٹآ اپنا یہ خواب اپنے بھائیوں کو نہ سنانا ورنہ وہ تیرے درپے آزار ہوجائیں گے ، حقیقت یہ ہے کہ شیطان آدمی کا کھلا دشمن ہے"
    },
    {
      "resource_id": 156,
      "text": "اور ایسا ہی ہوگا ، تیرا رب تجھے منتخب کرے گا ، اور تجھے باتوں کی تہہ تک پہنچنا سکھائے گا اور تیرے اوپر اور آل یعقوب پر اپنی نعمت اسی طرح پوری کرے گا جس طرح اس سے پہلے وہ تیرے بزرگوں ابراہیم اور اسحاق پر کرچکا ہے ، یقینا تیرا رب علیم و حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "حقیقت یہ ہے کہ یوسف اور اس کے بھائیوں کے قصے میں ان پوچھنے والوں کے لیے بڑی نشانیاں ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہ قصہ یوں شروع ہوتا ہے کہ اس کے بھائیوں نے آپس میں کہا \" یہ یوسف اور اس کا بھائی دونوں ہمارے والد کو ہم سب سے زیادہ محبوب ہیں ، حالانک کہ ہم پورا تجھا ہیں۔ سچی بات یہ ہے کہ ہمارے اباجان بالکل بہک گئے ہیں \""
    },
    {
      "resource_id": 156,
      "text": "چلو یوسف کو قتل کردو یا اسے کہیں پھینک دو تاکہ تمہارے والد کی توجہ صرف تمہاری ہی طرف ہوجائے۔ یہ کام کرلینے کے بعد نیک بن رہنا۔"
    },
    {
      "resource_id": 156,
      "text": "اس پر ان میں سے ایک بولا۔ یوسف کو قتل نہ کرو ، اگر کچھ کرنا ہی ہے تو اسے کسی اندھے کنویں میں ڈال دو ۔ کوئی آتا جاتا قافلہ اسے نکال لے جائے گا"
    },
    {
      "resource_id": 156,
      "text": "اس قرار داد پر انہوں نے اپنے باپ سے کہا : ابا جان کیا بات ہے کہ آپ یوسف کے معاملے میں ہم پر بھروسہ نہیں کرتے حالانکہ ہم اس کے سچے خیر خواہ ہیں"
    },
    {
      "resource_id": 156,
      "text": "کل اسے ہمارے ساتھ بھیج دیجئے ، کچھ چر چگ لے گا ، اور کھیل کود سے بھی دل بہلائے گا۔ ہم اس کی حفاظت کو موجود ہیں"
    },
    {
      "resource_id": 156,
      "text": "باپ نے کہا تمہارا اسے لے جانا مجھے شاق گزرتا ہے اور مجھے اندیشہ ہے کہ کہیں اسے بھیڑیا نہ پھاڑ کھائے جبکہ تم اس سے غافل ہو۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے جواب دیا اگر ہمارے ہوتے اسے بھیڑئیے نے کھالی تو ہم بڑے نکمے ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "اس طرح اصرار کرکے جب وہ اسے لے گئے اور انہوں نے طے کرلیا کہ اسے ایک اندھے کنوئیں میں چھوڑ دیں تو ہم نے یوسف کو وحی کی کہ ایک وقت آئے گا جب تو ان لوگوں کو ان کی یہ حرکت جتائے گا یہ اپنے فعل کے نتائج سے بیخبر ہیں"
    },
    { "resource_id": 156, "text": "شام کو وہ روتے پیٹتے اپنے باپ کے پاس آئے" },
    {
      "resource_id": 156,
      "text": "اور کہا \" ابا جان ہم دوڑ کا مقابلہ کرنے لگ گئے تھے اور یوسف کو ہم نے اپنے سامان کے پاس چھوڑ دیا تھا کہ اتنے میں بھیڑیا آکر اسے کھا گیا۔ آ ہماری بات کا یقین نہ کریں گے چاہے ہم سچے ہی ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور وہ یوسف کی قمیص پر جھوٹ موٹ کا خون لگا کرلے غائے تھے۔ یہ سن کر ان کے باپ نے کہا \" بلکہ تمہارے نفس نے تمہارے لیے ایک بڑے کام کو آسان بنا دیا۔ اچھا صبروں کروں گا اور بخوبی صبر کروں گا ، جو بات تم بنا رہے ہو ، اس پر اللہ ہی سے مدد مانگی جاسکتی ہے"
    },
    {
      "resource_id": 156,
      "text": "ادھر ایک قافلہ آیا اور اس نے اپنے سقے کو پانی لانے کے لیے بھیجا۔ سقے نے جو کنوئیں میں ڈول ڈالا تو (یوسف کو دیکھ کر) پکار اٹھا \" مبارک ہو یہاں تو ایک لڑکا ہے \" ان لوگوں نے مال تجارت سمجھ کر چھپا لیا حالانکہ جو کچھ وہ کر رہے تھے خدا اس سے باخبر تھا۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار انہوں نے تھوڑی سی قیمت پر چند درہموں کے عوض اسے بیچ ڈالا اور وہ اس کی قیمت کے معاملہ میں کچھ زیادہ کے امیدوار نہ تھے"
    },
    {
      "resource_id": 156,
      "text": "مصر کے جس شخص نے اسے خریدا اس نے اپنی بیوی سے کہا \" اس کو اچھی طرح رکھنا ، بعید نہیں کہ یہ ہمارے مفید ثابت ہو یا ہم اسے بیٹا بنا لیں۔ اس طرح ہم نے یوسف کے لیے اس سرزمین میں قدم جمانے کی صورت نکالی اور اسے معاملہ فہمی کی تعلیم دینے کا انتظام کیا۔ اللہ اپنا کام کر کے رہتا ہے۔ مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ اپنی پوری جوانی کو پہنچا تو ہم نے اسے قوت فیصلہ اور علم عطا کیا ، اس طرح ہم نیک لوگوں کو جزا دیتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جس عورت کے گھر میں وہ تھا وہ اس پر ڈورے ڈالنے لگی اور ایک روز دروازے بند کرکے بولی \" آ جا \" یوسف نے کہا : \" خدا کی پناہ ، میرے رب نے تو مجھے اچھی منزلت بخشی (اور میں یہ کام کروں گا) ایسے ظالم کبھی فلاح نہیں پایا کرتے \""
    },
    {
      "resource_id": 156,
      "text": "وہ اس کی طرف بڑھی اور یوسف بھی اس کی طرف بڑھتا اگر اپنے رب کی برہان نہ دیکھ لیتا۔ ایسا ہوا ، تاکہ اہم اس سے بدی اور بےحیائی کو دور کردیں ، در حقیقت وہ ہمارے چنے ہوئے بندوں میں سے تھا"
    },
    {
      "resource_id": 156,
      "text": "آخر کار یوسف اور وہ آگے پیچھے دروازے کی طرف بھاگے اور اس نے پیچھے سے یوسف کی قمیص (کھینچ کر) پھاڑ دی۔ دروازے پر دونوں نے اس کے شوہر کو موجود پایا۔ اسے دیکھتے ہی عورت کہنے لگی : \" کیا سزا ہے اس شخص کی جو تیری گھر والی پر نیت خراب کرے ؟ اس کے سوا اور کیا سزا ہوسکتی ہے کہ وہ قید کیا جائے یا اسے سخت عذاب دیا جائے \""
    },
    {
      "resource_id": 156,
      "text": "یوسف نے کہا \" یہی مجھے پھانسنے کی کوشش کر رہی تھی \" اس عورت کے اپنے کنبہ والوں میں سے ایک شخص نے (قرینے کی) شہادت پیش کی کہ \" اگر یوسف کی قمیص آگے سے پھٹی ہو تو عورت سچی ہے اور یہ جھوٹا"
    },
    {
      "resource_id": 156,
      "text": "اور اگر اس کی قمیص پیچھے سے پھٹی ہو تو عورت جھوٹی ہے اور یہ سچا"
    },
    {
      "resource_id": 156,
      "text": "جب شوہر نے دیکھا کہ یوسف کی قمیص پیچھے سے پھٹی ہے تو اس نے کہا \" یہ تم عورتوں کی چالاکیاں ہیں ، واقعی بڑے غضب کی ہوتی ہیں تمہاری چالیں"
    },
    {
      "resource_id": 156,
      "text": "یوسف اس معاملے سے درگزر کر۔ اور اے عورت تو اپنے قصور کی معافی مانگ ، تو ہی اصل میں خطا کار تھی"
    },
    {
      "resource_id": 156,
      "text": "شہر کی عورتیں آپس میں چرچا کرنے لگیں کہ عزیز کی بیوی اپنے نوجوان غلام کے پیچھے پڑی ہوئی ہے ، محبت نے اس کو بےقابو کر رکھا ہے ، ہمارے نزدیک تو وہ صریح غلطی کر رہی ہے"
    },
    {
      "resource_id": 156,
      "text": "اس نے جو ان کی یہ مکارانہ باتیں سنیں تو ان کو بلاوا بھیج دیا اور ان کے لیے تکیہ دار مجلس آراستہ کی اور ضیافت میں ہر ایک کے آگے ایک چھری رکھ دی (پھر عین اس وقت جبکہ وہ پھل کاٹ کاٹ کر کھا رہی تھیں) اس نے یوسف کو اشارہ کیا کہ ان کے سامنے نکل آجب ان عورتوں کی نگاہ اس پر پڑی تو وہ دنگ رہ گئیں اور اپنے ہاتھ کاٹ بیٹھیں اور بےساختہ پکار اٹھیں \" حاشا للہ \" یہ شخص انسان نہیں ہے ، یہ تو کوئی بزرگ فرشتہ ہے"
    },
    {
      "resource_id": 156,
      "text": "عزیز کی بیوی نے کہا \" دیکھ لیا ، یہ ہے وہ شخص جس کے معاملہ میں تم مجھ پر باتیں بناتی تھیں۔ بیشک میں نے اسے رجھانے کی کوشش کی تھی مگر یہ بچ نکلا ، اگر یہ میرا کہنا نہ مانے گا تو قید کیا جائے گا اور بہت ذلیل و خوار ہوگا \""
    },
    {
      "resource_id": 156,
      "text": "یوسف نے کہا \" اے میرے رب ! قید مجھے منظور ہے بہ نسبت اس کے کہ میں وہ کام کروں جو یہ مجھ سے چاہتی ہیں اور اگر تونے ان کی چالوں کو مجھ سے دفع نہ کیا تو میں ان کے دام میں پھنس جاؤں گا اور جاہلوں میں شامل ہو رہوں گا"
    },
    {
      "resource_id": 156,
      "text": "اس کے رب نے اس کی دعا قبول کی اور ان عورتوں کی چالیں اس سے دفع کردیں ، بیشک وہی ہے جو سب کی سنتا اور سب کچھ جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر ان لوگوں کو یہ سوجھی کہ ایک مدت کے لیے اسے قید کردیں حالانکہ وہ اس (اس کی پاک دامنی اور خودا پنی عورتوں کے برے اطوار کی) صریح نشانیاں دیکھ چکے تھے"
    },
    {
      "resource_id": 156,
      "text": "قید خانے میں دو غلام اور بھی اس کے ساتھ داخل ہوئے ، ایک روز ان میں سے ایک نے کہا میں نے خواب دیکھا ہے کہ میں شراب کشید کر رہا ہوں دوسرے نے کہا \" میں نے دیکھا کہ میرے سر پر روٹیاں رکھی ہیں اور پرندے ان کو کھا رہے ہیں \" دونوں نے کہا ہمیں اس کی تعبیر بتائیے ، ہم دیکھتے ہیں کہ آپ ایک نیک آدمی ہیں"
    },
    {
      "resource_id": 156,
      "text": "یوسف نے کہا یہاں جو کھانا تمہیں ملا کرتا ہے اس کے آنے سے پہلے میں تمہیں ان خوابوں کی تعبیر بتا دوں گا۔ یہ ان علوم میں سے ہے جو میرے رب نے مجھ عطا کیے ہیں۔ واقعہ یہ ہے کہ میں نے ان لوگوں کا طریقہ چھوڑ کر ، جو اللہ پر ایمان نہیں لاتے اور آخرت کا انکار کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "میں نے اپنے بزرگوں ابراہیم ، اسحاق ، اور یعقوب کا طریقہ اختیار کیا ہے۔ ہمارا یہ کام نہیں ہے کہ اللہ کے سوا کسی کو شریک ٹھہرائیں ، در حقیقت یہ اللہ کا فضل ہے ہم پر اور تمام انسانوں پر (کہ اس نے اپنے سوا کسی کا بندہ ہمیں نہیں بنایا) مگر اکثر لوگ شکر نہیں کرتے"
    },
    {
      "resource_id": 156,
      "text": "اے زندان کے ساتھیو ، تم خود ہی سوچو کہ بہت سے متفرق رب بہتر ہیں یا وہ ایک اللہ جو سب پر غالب ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "اس کو چھوڑ کر تم جن کی بندگی کر رہے ہو ، وہ اس کے سوا کچھ نہیں ہیں کہ بس چند نام ہیں جو تم نے اور تمہارے آباء و اجداد نے رکھ لیے ہیں ، اللہ نے ان کے لیے کوئی سند نازل نہیں کی۔ فرمانروائی کا اقتدار اللہ کے سوا کسی کے لیے نہیں ہے۔ اس کا حکم ہے کہ خود اس کے سوا تم کسی کی بندگی نہ کرو ، یہی ٹھیٹھ سیدھا طریق زندگی ہے ، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے زنداں کے ساتھیو ، تمہارے خواب کی تعبیر یہ ہے کہ تم میں سے ایک تو اپنے رب (شاہ مصر) کو شراب پلائے گا ، رہا دوسرا تو اسے سولی پر چڑھا جائے گا اور پرندے اس کا سر نوچ نوچ کر کھائیں گے۔ فیصلہ ہوگیا اس بات کا جو تم پوچھ رہے تھے"
    },
    {
      "resource_id": 156,
      "text": "پھر ان میں سے جس کے متعلق خیال تھا کہ وہ رہا ہوجائے گا اس سے یوسف نے کہا کہ \" اپنے رب (شاہ مصر) سے میرا ذکر کرنا مگ شیطان نے اسے ایسا غفلت میں ڈالا کہ وہ اپنے رب (شاہ مصر) سے اس کا ذکر کرنا بھول گیا اور یوسف کئی سال قید خانے میں پڑے رہے"
    },
    {
      "resource_id": 156,
      "text": "ایک روز بادشاہ نے کہا \" میں نے خواب میں دیکھا ہے کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور اناج کی سات بالیں ہری ہیں اور دوسری سات سوکھی۔ اے اہل دربار مجھے اس خوب کی تعبیر بتاؤ اگر تم خوابوں کا مطلب سمجھتے ہو"
    },
    {
      "resource_id": 156,
      "text": "لوگوں نے کہا۔ یہ تو پریشان خوابوں کی باتیں ہیں اور ہم اس طرح کے خوابوں کا مطلب نہیں جانتے"
    },
    {
      "resource_id": 156,
      "text": "ان دو قیدیوں میں سے جو شخص بچ گیا تھا اور اسے ایک مدت دراز کے بعد اب بات یاد آئی اس نے کہا \" میں آپ حضرات کو اس کی تاویل بتاتا ہو ، مجھے ذرا (قید خانے میں یوسف کے پاس) بھیج دیجئے"
    },
    {
      "resource_id": 156,
      "text": "اس نے جا کر کہا : \" یوسف ! اے سراپا راستی ، مجھے اس خواب کا مطلب بتا کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور سات بالیں ہری ہیں اور سات سوکھی ، شاید کہ میں ان لوگوں کے پاس واپس جاؤں اور شاید کہ وہ جان لیں \""
    },
    {
      "resource_id": 156,
      "text": "یوسف نے کہا سات برس تک لگاتار تم کھیتی باڑی کرتے رہوگے ، اس دوران میں جو فصلیں تم کاٹو ان میں سے بس تھوڑا سا حصہ ، جو تمہاری خوراک کے کام آئے ، نکالو اور باقی کو اس کی بالیوں ہی میں رہنے دو"
    },
    {
      "resource_id": 156,
      "text": "پھر سات برس بہت سخت آئیں گے۔ اس مانے میں وہ سب غلہ کھالیا جائے گا جو تم اس برے وقت کے لیے جمع کرو گے۔ اگر کچھ بچے گا تو بس وہی جو تم نے محفوظ کر رکھا ہو"
    },
    {
      "resource_id": 156,
      "text": "اس کے بعد پھر ایک سال ایسا آئے گا جس میں باران رحمت سے لوگوں کی فریاد رسی کی جائے گی اور وہ رس نچوڑیں گے"
    },
    {
      "resource_id": 156,
      "text": "بادشاہ نے کہا اسے میرے پاس لاؤ مگر جب شاہی فرستادہ یوسف کے پاس پہنچا تو اس نے کہا اپنے رب کے پاس واپس جا اور اس سے پوچھ کہ ان عورتوں کا کیا معاملہ ہے جنہوں نے اپنے ہاتھ کاٹ لیے تھے ؟ میرا رب تو ان کی مکاری سے واقف ہی ہے"
    },
    {
      "resource_id": 156,
      "text": "اس پر بادشاہ نے ان عورتوں سے دریافت کیا تمہارا کیا تجربہ ہے اس وقت کا جب تم نے یوسف کو رجھانے کی کوشش کی تھی ؟ سب نے یک زبان ہوکر کہا \" حاشا للہ \" ہم نے تو اس میں بدی کا شائبہ تک نہ پایا عزیز کی بیوی بول اٹھی اب حق کھل چکا ہے ، وہ میں ہی تھی جس نے اس کو پھسلانے کی وکشش کی تھی ، بیشک وہ بالکل سچا ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ اس لیے کہ عزیز مصر جان لے کہ میں نے درپردہ اس کی خیانت نہیں کی اور یہ کہ جو خیانت کرتے ہیں ، اللہ ان کی چالوں کو کامیابی کی راہ پر نہیں ڈالتا"
    },
    {
      "resource_id": 156,
      "text": "“ میں کچھ اپنے نفس کی براءت نہیں کرتی۔ نفس بدی پر اکساتا ہی ہے الا یہ کہ کسی پر میرے رب کی رحمت ہو ، بیشک میرا رب بڑا غفور و رحیم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "بادشاہ نے کہا “ انہیں میرے پاس لاؤ تا کہ میں ان کو اپنے لئے مخصوص کرلوں “۔ جب یوسف نے اس سے گفتگو کی تو اس نے کہا “ اب آپ ہمارے ہاں قدرو منزلت رکھتے ہیں اور ہمیں آپ کی امانت پر پورا بھروسہ ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "یوسف (علیہ السلام) نے کہا “ ملک کے خزانے میرے سپرد کیجئے میں حفاظت کرنے والا بھی ہوں اور علم بھی رکھتا ہوں ”۔"
    },
    {
      "resource_id": 156,
      "text": "اس طرح ہم نے اس سر زمین میں یوسف کے لئے اقتدار کی راہ ہموار کی۔ وہ مختار تھا کہ اس میں جہاں چاہے اپنی جگہ بنائے۔ ہم اپنی رحمت سے جو کو چاہتے ہیں ، نوازتے ہیں ، نیک لوگوں کا اجر ہمارے ہاں مارا نہیں جاتا ،"
    },
    {
      "resource_id": 156,
      "text": "اور آخرت کا اجر ان لوگوں کے لئے زیادہ بہتر ہے جو ایمان لے آئے اور خدا ترسی کے ساتھ کام کرتے رہے ”"
    },
    {
      "resource_id": 156,
      "text": "“ یوسف (علیہ السلام) کے بھائی مصر آئے اور اس کے ہاں حاضر ہوئے۔ اس نے انہیں پہچان لیا مگر وہ اس سے نا آشنا تھے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب اس نے ان کا سامان تیار کروادیا تو چلتے وقت ان سے کہا “ اپنے سوتیلے بھائی کو میرے پاس لانا۔ دیکھتے نہیں ہو کہ میں کس طرح نہ بھر کردیتا ہوں اور کیسا اچھا مہمان نواز ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تم اسے نہ لاؤ گے تو میرے پاس تمہارے لیے کوئی غلہ نہیں ہے ۔ بلکہ تم میرے قریب بھی نہ پھٹکنا ”۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا “ ہم کوشش کریں گے کہ والد صاحب اسے بھیجنے پر راضی ہوجائیں ، اور ہم ایسا ضرور کریں گے ”"
    },
    {
      "resource_id": 156,
      "text": "یوسف (علیہ السلام) نے اپنے غلاموں کو اشارہ کیا کہ “ ان لوگوں نے غلے کے عوض جو مال دیا ہے وہ چپکے سے ان کے سامان ہی میں رکھ دو ”۔ یہ یوسف (علیہ السلام) نے اس امیر پر کیا کہ گھر پہنچ کر وہ اپنا واپس پایا ہوا مال پہچان جائیں گے (یا اس فیاضی پر احسان مند ہوں گے ) اور عجب نہیں کہ پھر پلٹیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ جب وہ اپنے باپ کے پاس گئے تو کہا “ ابا جان ، آئندہ ہم کو غلہ دینے سے انکار کردیا گیا ہے ، لہٰذا آپ ہمارے بھائی کو ہمارے ساتھ بھیج دیجئے تا کہ ہم غلہ لے کر آئیں اور اس کی حفاظت کے ہم ذمہ دار ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "باپ نے جواب دیا “ کیا میں اس کے معاملہ میں تم پر ویسا ہی بھروسہ کروں جیسا اس سے پہلے اس کے بھائی کے معاملہ میں کرچکا ہوں ؟ اللہ ہی بہتر محافظ ہے اور وہ سب سے بڑھ کر رحم فرمانے والا ہے ” ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب انہوں نے اپنا سامان کھولا تو دیکھا کہ ان کا مال بھی انہیں واپس کردیا گیا ہے۔ یہ دیکھ کر وہ پکار اٹھے “ ابا جان ، اور ہمیں کیا چاہئے ، دیکھئے یہ ہمارا مال بھی ہمیں واپس دے دیا گیا ہے۔ اب ہم جائیں گے اور اپنے اہل و عیال کے لئے رسد لے کر آئیں گے ، اپنے بھائی کی حفاظت بھی کریں گے اور ایک بار شتر اور زیادہ بھی لے آئیں گے ، اتنے غلہ کا اضافہ آسانی کے ساتھ ہوجائے گا ”۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے باپ نے کہا “ میں اس کو ہرگز تمہارے ساتھ نہ بھیجوں گا۔ جب تک کہ تم اللہ کے نام سے مجھ کو نہ دے دو کہ اسے میرے پاس ضرور واپس لے کر آؤ گے الا یہ کہ تم گھیر ہی لیے جاؤ ”۔ جب انہوں نے اس کو اپنے اپنے ۔۔۔۔ دے دئیے تو اس نے کہا “ دیکھو ، ہمارے اس قول پر اللہ نگہبان ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "پھر اس نے کہا “ میرے بچو ، مصر کے دار السلطنت میں ایک دروازے سے داخل نہ ہونا بلکہ مختلف دروازوں سے جانا۔ مگر میں اللہ کی مشیت سے تم کو نہیں بچا سکتا ، حکم اس کے سوا کسی کا بھی نہیں چلتا ، اسی پر میں نے بھروسہ کیا ، اور جس کو بھی بھروسہ کرنا ہو ، اسی پر کرے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اور واقعہ بھی یہی ہوا کہ جب وہ اپنے باپ کی ہدایت کے مطابق شہر میں ( متفرق دروازوں سے) داخل ہوئے تو اس کی یہ احتیاطی تدابیر اللہ کی مشیت کے مقابلے میں کچھ بھی کام نہ آسکی۔ ہاں پس یعقوب (علیہ السلام) کے دل میں جو ایک کھٹک تھی اسے دور کرنے کے لئے اس نے اپنی سی کوشش کرلی۔ بیشک وہ ہماری دی ہوئی تعلیم سے صاحب علم تھا مگر اکثر لوگ معاملہ کی حقیقت کو جانتے نہیں ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "“ یہ لوگ یوسف (علیہ السلام) کے حضور پہنچے تو اس نے اپنے بھائی کو اپنے پاس الگ بلا لیا اور اسے بتا دیا کہ “ میں تیرا وہی بھائی ہوں (جو کھویا گیا تھا) اب تو ان باتوں کا غم نہ کر جو یہ لوگ کرتے رہے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ جب یوسف (علیہ السلام) ان بھائیوں کا سامان لدوانے لگا تو اس نے اپنے بھائی کے سامان میں اپنا پیالہ رکھ دیا۔ پھر ایک پکارنے والے نے پکار کر کہا “ اے قافلے والو ، تم لوگ چور ہو ”۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے پلٹ کر پوچھا “ تمہاری کیا چیز کھوئی گئی ؟"
    },
    {
      "resource_id": 156,
      "text": "” سرکاری ملازموں نے کہا “ بادشاہ کا پیمانہ ہم کو نہیں ملتا ”۔ ( اور ان کے جمعدار نے کہا) “ جو شخص لا کر دے گا اس کے لئے ایک بار شتر انعام ہے ، اس کا میں ذمہ لیتا ہوں ”۔"
    },
    {
      "resource_id": 156,
      "text": "ان بھائیوں نے کہا “ خدا کی قسم ، تم لوگ خوب جانتے ہو کہ ہم اس ملک میں فساد کرنے نہیں آئے ہیں اور ہم چوریاں کرنے والے نہیں ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا “ اچھا ، اگر تمہاری بات جھوٹی نکلی تو چور کی کیا سزا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا “ اس کی سزا ؟ جس کے سامان میں سے چیز نکلے وہ آپ ہی اپنی سزا میں رکھ لیا جائے ، ہمارے ہاں تو ایسے ظالموں کو سزا دینے کا یہی طریقہ ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "تب یوسف (علیہ السلام) نے اپنے بھائی سے پہلے ان کی خرجیوں کی تلاشی لینی شروع کی ، پھر اپنے بھائی کی خرجی سے گم شدہ چیز برآمد کرلی۔ اس طرح ہم نے یوسف (علیہ السلام) کی تائید اپنی تدبیر سے کی۔ اس کا یہ کام نہ تھا کہ بادشاہ کے دین (یعنی مصر کے شاہی قانون ) میں اپنے بھائی کو پکڑتا الا یہ کہ اللہ ہی ایسا چاہے۔ ہم جس کے درجے چاہتے ہیں ، بلند کردیتے ہیں ، اور ایک علم رکھنے والا ایسا ہے جو ہر صاحب علم سے بالاتر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان بھائیوں نے کہا “ یہ چوری کرے تو کچھ تعجب کی بات بھی نہیں ، اس سے پہلے اس کا بھائی (یوسف (علیہ السلام) بھی چوری کرچکا ہے ” ۔ یوسف (علیہ السلام) ان کی یہ بات سن کر پی گیا ، حقیقت ان پر نہ کھولی ، بس (زیر لب ) اتنا کہہ کر رہ گیا کہ “ بڑے ہی برے ہو تم لوگ ، (میرے منہ در منہ مجھ پر ) جو الزام تم لگا رہے ہو اس کی حقیقت خدا خوب جانتا ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا “ اے سردار ذی اقتدار (عزیر) اس کا باپ بہت بوڑھا آدمی ہے ، اس کی جگہ آپ ہم میں سے کسی کو رکھ لیجئے ، ہم آپ کو بڑا ہی نیک نفس انسان پاتے ہیں ” ۔"
    },
    {
      "resource_id": 156,
      "text": "یوسف نے کہا “ پناہ بخدا ، دوسرے کسی شخص کو ہم کیسے رکھ سکتے ہیں ، جس کے پاس ہم نے اپنا مال پایا ہے اس کو چھوڑ کر دوسرے کو رکھیں گے تو ہم ظالم ہوں گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "جب وہ یوسف (علیہ السلام) سے مایوس ہوگئے تو ایک گوشے میں جا کر آپس میں مشورہ کرنے لگے۔ ان میں جو سب سے بڑا تھا وہ بولا “ تم جانتے نہیں ہو کہ تمہارے والد تم سے خدا کے نام پر عہدو پیمان لے چکے ہیں ؟ اور اس سے پہلے یوسف (علیہ السلام) کے معاملہ میں جو تم کرچکے ہو وہ بھی تم کو معلوم ہے۔ اب میں تو یہاں سے ہرگز نہ جاؤں گا جب تک کہ میرے والد مجھے اجازت نہ دیں ، یا پھر اللہ ہی میرے حق میں کوئی فیصلہ فرما دے کہ وہ سب سے بہتر فیصلہ کرنے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تم جا کر اپنے والد سے کہو کہ ابا جان ، آپ کے صاحبزادے نے چوری کی ہے۔ ہم نے اسے چوری کرتے ہوئے نہیں دیکھا۔ جو کچھ ہمیں معلوم ہوا ہے بس وہی ہم بیان کر رہے ہیں ، اور غیب کی نگہبانی تو ہم نہ کرسکتے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "آپ اس بستی کے لوگوں سے پوچھ لیجئے جہاں ہم تھے۔ اس قافلے سے دریافت کرلیجئے جس کے ساتھ ہم آئے ہیں۔ ہم اپنے بیان میں بالکل سچے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "باپ نے یہ داستان سن کر کہا “ دراصل تمہارے نفس نے تمہارے لیے ایک اور بڑی بات کو سہل بنا دیا۔ اچھا میں اس پر بھی صبر کروں گا اور بخوبی کروں گا۔ کیا بعید کہ اللہ ان سب کو مجھ سے لا ملائے ، وہ سب کچھ جانتا ہے اور اس کے سب کام حکمت پر مبنی ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ پھر وہ ان کی طرف سے منہ پھیر کر بیٹھ گیا اور کہنے لگا کہ “ ہائے یوسف ! ” اور اس کی آنکھیں سفید پڑگئی تھیں وہ دل ہی دل میں غم گھٹا جا رہا تھا ”۔"
    },
    {
      "resource_id": 156,
      "text": "بیٹوں نے کہا “ خدارا ! آپ تو بس یوسف ہی کو یاد کیے جاتے ہیں۔ نوبت یہ آگئی ہے کہ اس کے غم میں اپنے آپ کو گھلا دیں گے یا اپنی جان ہلاک کر ڈالیں گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا “ میں اپنی پریشانی اور اپنے غم کی فریاد اللہ کے سوا کسی سے نہیں کرتا ، اور اللہ سے جیسا میں واقف ہوں ، تم نہیں ہو ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ میرے بچو ، جا کر یوسف (علیہ السلام) اور اس کے بھائی کی کچھ ٹوہ لگاؤ، اللہ کی رحمت سے مایوس نہ ہو ، اس کی رحمت سے تو بس کافر ہی مایوس ہوا کرتے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "جب یہ لوگ مصر جا کر یوسف (علیہ السلام) کی پیشی میں داخل ہوئے تو انہوں نے عرض کیا کہ “ اے سردار بااقتدار ، ہم اور ہمارے اہل و عیال سخت مصیبت میں مبتلا ہیں ، اور ہم کچھ حقیر سی پونجی لے کر آئے ہیں ، آپ ہمیں بھر پور غلہ عنایت فرمائیں اور ہم کو خیرات دیں ، اللہ خیرات دینے والوں کو جزا دیتا ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "( “ یہ سن کر یوسف (علیہ السلام) سے نہ رہا گیا) اس نے کہا “ تمہیں کچھ یہ بھی معلوم ہے کہ تم نے یوسف (علیہ السلام) اور اس کے بھائی کے ساتھ کیا کیا تھا جب کہ تم نادان تھے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ وہ چونک کر بولے ، “ ہائیں ! کیا تم یوسف (علیہ السلام) ہو ؟ ” اس نے کہا “ ہاں ، میں یوسف ہوں اور یہ میرا بھائی ہے۔ اللہ نے ہم پر احسان فرمایا ۔ حقیقت یہ ہے کہ اگر تم کوئی تقویٰ اور صبر سے کام لے تو اللہ کے ہاں ایسے نیک لوگوں کا اجر مارا نہیں جاتا ”۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا “ بخدا کہ تم کو اللہ نے ہم پر فضیلت بخشی اور واقعی ہم خطاکار تھے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اس نے جواب دیا “ آج تم پر کوئی گرفت نہیں ، اللہ تمہیں معاف کرے ، وہ ارحم الراحمین ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "جاؤ ! میری یہ قمیض لے جاؤ اور میرے والد کے منہ پر ڈال دو ، ان کی بینائی پلٹ آئے گی اور اپنے سب اہل و عیال کو میرے پاس لے آؤ “۔"
    },
    {
      "resource_id": 156,
      "text": "” جب یہ قافلہ (مصر سے) روانہ ہوا تو ان کے باپ نے (کنعان میں ) کہا ” میں یوسف کی خوشبو محسوس کر رہا ہوں ، تم لوگ کہیں یہ نہ کہنے لگو کہ میں بڑھاپے میں سٹھیا گیا ہوں “۔"
    },
    {
      "resource_id": 156,
      "text": "گھر کے لوگ بولے ” خدا کی قسم آپ ابھی تک اپنے اسی پرانے خبط میں پڑے ہوئے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب خوشخبری لانے والا آیا تو اس نے یوسف کا قمیض یعقوب (علیہ السلام) کے منہ پر ڈال دیا اور یکایک اس کی بینائی عود کر آئی “۔ ” تب اس نے کہا ” میں تم سے کہتا نہ تھا ؟ میں اللہ کی طرف سے وہ کچھ جانتا ہوں جو تم نہیں جانتے “۔"
    },
    {
      "resource_id": 156,
      "text": "سب بول اٹھے ابا جان ، آپ ہمارے گناہوں کی بخشش کے لئے دعا کریں ، واقعی ہم خطاکار تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا ،” میں اپنے رب سے تمہارے لیے معافی کی درخواست کروں گا۔ وہ بڑا معاف کرنے والا اور رحیم ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب یہ لوگ یوسف (علیہ السلام) کے پاس پہنچے تو اس نے اپنے والدین کو اپنے ساتھ بٹھا لیا اور اپنے سب کنبے والوں سے کہا ” چلو ، اب شہر چلو ، اللہ نے چاہا تو امین چین سے رہو گے “"
    },
    {
      "resource_id": 156,
      "text": "(شہر میں داخل ہونے کے بعد) اس نے اپنے والدین کو اٹھا کر اپنے پاس تخت پر بٹھایا اور سب اس کے آگے بےاختیار سجدے میں جھک گئے۔ یوسف (علیہ السلام) نے کہا ” اباجان ، یہ تعبیر ہے میرے اس خواب کی جو میں نے پہلے دیکھا تھا۔ میرے رب نے اسے حقیقت بنا دیا۔ اس کا احسان ہے کہ اس نے مجھے قید خانے سے نکالا ، اور آپ لوگوں کو صحرا سے لا کر مجھ سے ملایا ، حالانکہ شیطان میرے اور میرے بھائیوں کے درمیان فساد ڈال چکا تھا۔ واقعہ یہ ہے کہ میرا رب غیر محسوس تدبیروں سے اپنی مشیت پوری کرتا ہے ، بیشک وہ علیم اور حکیم ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اے میرے رب ، تو نے مجھے حکومت بخشی اور مجھ کو باتوں کی تہہ تک پہنچنا سکھایا۔ زمین و آسمان کے بنانے والے ، تو ہی دنیا اور آخرت میں میرا سر پرست ہے ، میرا خاتمہ اسلام پر کر اور انجام کار مجھے صالحین کے ساتھ ملا “۔"
    },
    {
      "resource_id": 156,
      "text": "“ اے بی کہہ دو کہ یہ قصہ غیب کی خبروں سے ہے جو ہم تم پر وحی کررہے ہیں ، ورنہ تم اس وقت موجود نہ تھے جب یوسف (علیہ السلام) کے بھائیوں نے آپس میں اتفاق کر کے سازش کی تھی ”۔"
    },
    {
      "resource_id": 156,
      "text": "مگر تم خواہ کتنا ہی چاہو ، ان میں سے اکثر لوگ مان کردینے والے نہیں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ تم اس خدمت پر ان سے کوئی اجرت بھی نہیں مانگتے ہو۔ یہ تو ایک نصیحت ہے جو دنیا والوں کے لئے عام ہے۔"
    },
    {
      "resource_id": 156,
      "text": "زمین اور آسمانوں میں کتنی ہی نشانیاں ہیں جن پر سے یہ لوگ گزرتے رہتے ہیں اور ذرا توجہ نہیں کرتے۔"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے اکثر اللہ کو مانتے ہیں مگر اس طرح کہ اس کے ساتھ دوسروں کو بھی شریک ٹھہراتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ مطمئن ہیں کہ خدا کے عذاب کی کوئی بلا انہیں دبوچ نہ لے گی یا بیخبر ی میں قیامت کی گھڑی اچانک ان پر نہ آجائے گی ”۔"
    },
    {
      "resource_id": 156,
      "text": "تم ان سے صاف کہہ دو کہ “ میرا راستہ تو یہ ہے ، میں اللہ کی طرف بلاتا ہوں ، میں خود بھی پوری روشنی میں اپنا راستہ دیکھ رہا ہوں اور میرے ساتھی بھی ، اور اللہ پاک ہے اور شرک کرنے والوں سے میرا کوئی واسطہ نہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، تم سے پہلے ہم نے جو پیغمبر بھیجے تھے ، وہ سب بھی انسان ہی تھے اور انہی بستیوں کے رہنے والوں میں سے تھے ، اور انہی کی طرف ہم وحی بھیجتے رہے۔ پھر کیا یہ لوگ زمین میں چلے پھرے نہیں ہیں کہ ان قوموں کا انجام انہیں نظر نہ آیا جو ان سے پہلے گزر چکی ہیں ؟ یقیناً آخرت کا گھر ان لوگوں کے لئے اور زیادہ بہتر ہے جنہوں نے (پیغمبروں کی بات مان کر) تقویٰ کی روش اختیار کی۔ کیا اب بھی تم لوگ نہ سمجھو گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "(پہلے پیغمبروں کے ساتھ بھی یہی ہوتا رہا ہے کہ وہ مدتوں نصیحت کرتے رہے اور لوگوں نے سن کر نہ دیا ) یہاں تک کہ جب پیغمبر لوگوں سے مایوس ہوگئے اور لوگوں نے بھی سمجھ لیا کہ ان سے جھوٹ بولا گیا تھا ، تو یکایک ہماری مدد پیغمبروں کو پہنچ گئی۔ پھر جب ایسا موقع آجاتا ہے تو ہمارا قاعدہ یہ ہے کہ جسے ہم چاہتے ہیں ، بچا لیتے ہیں اور مجرموں پر سے تو ہمارا عذاب ٹالا ہی نہیں جا سکتا ”۔"
    },
    {
      "resource_id": 156,
      "text": "اگلے لوگوں کے ان قصوں میں عقل و ہوش رکھنے والوں کے لئے عبرت ہے۔ یہ جو کچھ قرآن میں بیان کیا جا رہا ہے یہ بناوٹی باتیں نہیں ہیں بلکہ جو کتابیں اس سے پہلے آئی ہوئی ہیں انہی کی تصدیق ہے اور ہر چیز کی تفصیل اور ایمان لانے والوں کے لئے ہدایت اور رحمت ”۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "12" }
  }
}
