{
  "translations": [
    {
      "resource_id": 173,
      "text": "Alif, Lâm, Râ`: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah.\nCe qu’exposent les versets de cette sourate du Coran est limpide."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé le Coran dans la langue des Arabes afin que vous, ô Arabes, puissiez comprendre la signification de ses mots."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, au travers de la Révélation de ce Coran, Nous te racontons des récits: les plus véridiques, les plus savamment composés et les plus éloquents. Avant cette Révélation, tu étais de ceux qui ignoraient ces récits et qui n’en avaient aucune connaissance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’apprenons que Joseph dit à son père Jacob: Ô père, j’ai vu en rêve onze étoiles ainsi que le soleil et la lune. J’ai vu que chacun de ces astres se prosternait devant moi. Cette vision fut une bonne annonce faite à Joseph."
    },
    {
      "resource_id": 173,
      "text": "Jacob dit à son fils Joseph: Ô mon fils, ne raconte pas ton rêve à tes frères car ils en comprendraient la teneur et ils t’envieront alors, ce qui les mènera à intriguer contre toi. Satan est assurément l’ennemi juré de l’être humain."
    },
    {
      "resource_id": 173,
      "text": "Ô Joseph, de même que ton Seigneur t’a fait voir ce songe, Il t’a enseigné l’interprétation des rêves. Il paracheva ensuite Son bienfait sur toi en t’accordant la Prophétie tout comme Il l’a accordée à tes ancêtres Abraham et Isaac avant toi. Allah connaît le mieux Ses créatures et est sage dans Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Il y a dans l’histoire de Joseph et de ses frères une leçon et une exhortation adressées à ceux qui questionnent à leur sujet."
    },
    {
      "resource_id": 173,
      "text": "Il y a une leçon et une exhortation dans les paroles que les frères de Joseph se dirent entre eux: Joseph et son frère germain sont les préférés de notre père alors que nous sommes nombreux. Comment peut-il ainsi les préférer à nous? Nous considérons qu’il commet une faute indiscutable en se comportant de la sorte sans raison apparente."
    },
    {
      "resource_id": 173,
      "text": "Tuez Joseph ou exilez-le vers une terre lointaine et alors, vous aurez à vous seuls votre père qui se mettra à vous aimer sans partage. Après que vous vous soyez défaits de Joseph, vous deviendrez à nouveau des gens biens lorsque vous vous repentirez de ce crime."
    },
    {
      "resource_id": 173,
      "text": "Un des frères dit: Ne tuez pas Joseph mais jetez-le au fond d’un puits et des voyageurs qui passeront par là le recueilleront. Ceci est moins grave que de le tuer si vous êtes résolus à vous défaire de lui."
    },
    {
      "resource_id": 173,
      "text": "Après s’être enfin accordés à l’éloigner au lieu de le tuer, les frères dirent à leur père Jacob: Ô notre père, pourquoi ne nous confies-tu pas Joseph? Nous éprouvons cependant de la compassion pour lui, le protégeons contre ce qui le menace et lui prodiguons de bons conseils afin qu’il puisse se préserver et retourner sain et sauf auprès de toi. Quelle est donc la raison qui te retient de le laisser venir avec nous?"
    },
    {
      "resource_id": 173,
      "text": "Permets-nous de le prendre avec nous pour qu’il mange de bonnes nourritures et se divertisse. En ce qui nous concerne, nous le protègerons du mieux que nous pourrons."
    },
    {
      "resource_id": 173,
      "text": "Jacob dit à ses fils: Que vous l’emmeniez avec vous m’attriste car je ne puis endurer d’être séparé de lui. Je crains de plus que le loup ne s’empare de lui pendant que vous serez distraits par votre banquet et vos divertissements."
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent à leur père: Si le loup s’attaque à lui alors que nous sommes tout un groupe à l’accompagner, alors il n’y a aucun bien en nous et nous serons certainement perdants si nous ne le défendons pas contre lui."
    },
    {
      "resource_id": 173,
      "text": "Jacob laissa donc Joseph partir avec ses frères qui l’emmenèrent loin. Ils étaient déterminés à l’abandonner au fond d’un puits. Tandis qu’ils se déplaçaient, Nous révélâmes à Joseph qu’il les informera de leur méfait sans qu’ils ne s’en aperçoivent."
    },
    {
      "resource_id": 173,
      "text": "Les frères retournèrent auprès de leur père le soir en pleurant afin de maquiller leur forfait."
    },
    {
      "resource_id": 173,
      "text": "Ils lui dirent: Ô notre père, nous sommes partis courir et rivaliser au tir à l’arc, et avons laissé Joseph veiller sur nos vêtements et nos provisions, mais le loup l’a dévoré. Tu ne nous croiras pas bien que nous t’ayons véritablement rapporté la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ils étayèrent leurs dires par une ruse: ils présentèrent en effet à leur père la tunique de Joseph qu’ils avaient tâchée de faux sang afin de lui faire croire que c’était là les traces de l’attaque du loup. Seulement, Jacob savait qu’ils mentaient parce que la tunique n’avait pas été déchiquetée. Il leur dit alors: Les choses ne se sont pas déroulées comme vous le prétendez. Ce sont plutôt vos âmes qui vous ont embelli de vous en prendre à lui. J’endurerai donc cette épreuve avec une patience sans faille et je requerrai l’aide d’Allah en ce qui concerne Joseph."
    },
    {
      "resource_id": 173,
      "text": "Une caravane passa près du puits au fond duquel se trouvait Joseph et l’un des voyageurs fut chargé de ramener de l’eau. Il jeta son seau et Joseph s’agrippa alors à la corde. Lorsque l’homme le remonta, il s’exclama: Quelle bonne nouvelle que ce garçon trouvé ! Puis cet homme ainsi que d’autres voyageurs qu’il mit au secret dissimulèrent Joseph au reste de la caravane en prétendant qu’il était un esclave acheté quelque part. Or Allah savait qu’ils allaient traiter Joseph comme une marchandise et un esclave et rien de ce qu’ils machinaient ne Lui échappait."
    },
    {
      "resource_id": 173,
      "text": "L’homme qui le trouva et ses acolytes le vendirent pour une somme dérisoire en dirhams. Ils le cédèrent à ce prix afin de se défaire rapidement de lui, car ils avaient compris à son apparence qu'il n’était pas un esclave. Ceci suscita en effet en eux la crainte des représailles de sa famille. Ne pas rester longtemps avec eux fut une manifestation de la miséricorde d’Allah envers lui."
    },
    {
      "resource_id": 173,
      "text": "L’Egyptien qui l’acheta dit à son épouse: Sois bienfaisante envers lui et honore-le en l’accueillant parmi nous comme il se doit. Peut-être qu’il nous sera d’une quelconque aide ou que nous l’adopterons comme fils. Tout comme Nous avons sauvé Joseph du meurtre, l’avons sorti du puits et avons suscité de la compassion dans le cœur du gouverneur d’Égypte (‘azîzu mişra ou `al-’azîzu), Nous avons de la même façon établi son autorité en Egypte et lui avons enseigné l’interprétation des rêves. Allah impose Son ordre et l’exécute. Personne ne Le contraint mais la plupart des gens –les mécréants– ne le savent pas."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Joseph atteignit l’âge de la maturité physique et mentale, Nous lui accordâmes une grande compréhension ainsi qu’une science étendue. C’est ainsi que Nous rétribuons ceux qui excellent dans leur adoration d’Allah."
    },
    {
      "resource_id": 173,
      "text": "L’épouse du gouverneur d’Egypte essaya, en usant d’amabilité et de ruse, de séduire Joseph et de le faire tomber dans la fornication. Elle verrouilla ainsi les portes afin de se garantir l’intimité et lui dit: Viens à moi ! Joseph lui répondit: Qu’Allah me protège de ce à quoi tu m’invites. Mon maître a été bienfaisant envers moi dans sa demeure. Je ne le tromperai donc pas et dans le cas contraire, je serais quelqu’un d’injuste. Or les injustes ne connaissent pas la réussite."
    },
    {
      "resource_id": 173,
      "text": "Cette femme brûlait de désir de commettre la turpitude et l’idée de la commettre traversa aussi l’esprit de Joseph s’il n’avait été témoin de signes d’Allah qui l’en dissuadèrent. Nous les lui avons montrés afin d’écarter le mal de lui et de l’éloigner de la fornication et de la tromperie. Joseph était certainement du nombre de Nos serviteurs choisis pour recevoir le Message et la Prophétie."
    },
    {
      "resource_id": 173,
      "text": "Tous deux coururent en direction de la porte: lui pour s’échapper et elle pour l’en empêcher. Elle saisit sa tunique par derrière et la déchira. Ils tombèrent nez à nez avec l’époux qui était derrière la porte et la femme dit perfidement: Ô gouverneur, celui qui a tenté de commettre une turpitude avec ton épouse ne doit être puni que de deux façons: la prison ou un supplice douloureux."
    },
    {
      "resource_id": 173,
      "text": "Joseph se défendit en disant: C’est elle qui me sollicita et non moi. Allah fit en sorte qu’un nourrisson de la famille de l’épouse parle dans son berceau en ces termes: Si la tunique de Joseph est déchirée par devant, c’est la preuve qu’elle dit vrai car cela signifie qu’elle se défendait et que Joseph ment."
    },
    {
      "resource_id": 173,
      "text": "Si sa tunique est en revanche déchirée par derrière, c’est dans ce cas la preuve de la véracité de Joseph puisque cela indique que c’est elle qui le harcelait et qu’il la fuyait, et que par conséquent, c’est elle qui ment."
    },
    {
      "resource_id": 173,
      "text": "Lorsque le gouverneur constata que la tunique de Joseph était déchirée par derrière, il comprit que c’est Joseph qui disait la vérité et dit: Cette accusation mensongère que tu as portée montre ce dont vous êtes capables, ô ensemble des femmes, et vos ruses sont certes efficaces."
    },
    {
      "resource_id": 173,
      "text": "Puis il dit à Joseph: Ô Joseph, pardonne cette faute et ne la mentionne à personne. Et s’adressant à son épouse: Quant à toi, demande pardon pour ton péché car tu as en effet commis un péché en tentant de séduire Joseph."
    },
    {
      "resource_id": 173,
      "text": "La nouvelle de la tentative de l’épouse du gouverneur se répandit dans la ville et certaines femmes dirent sur un ton réprobateur: L’épouse du gouverneur se propose à son esclave et l’amour qu’elle lui voue a transpercé son cœur. Nous la considérons dans un égarement manifeste en raison de son attirance et de son amour pour lui, alors qu’il n’est que son esclave."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’épouse du gouverneur eut vent de la réprobation de ces femmes et de leur médisance, elle les invita afin qu’elles aient l’occasion de voir Joseph et de comprendre pourquoi elle s’était comporté de la sorte à son égard. Elle prépara donc à leur attention un espace aménagé en divans et en oreillers et elle donna à chacune d’elle un couteau pour couper la nourriture qu’elle leur avait servie, puis elle demanda à Joseph de venir. Quand les femmes invitées le virent, elles furent impressionnées et charmées par sa beauté au point qu’elles se lacérèrent les mains avec les couteaux prévus pour couper la nourriture, et dirent: Qu’Allah soit sanctifié ! Ce jeune homme n’est pas un être humain, jamais une telle beauté n’a été observée chez un être humain. C’est plutôt un ange noble."
    },
    {
      "resource_id": 173,
      "text": "Après avoir observé la réaction de ses invitées, l’épouse du gouverneur d’Égypte leur dit: Voici le jeune homme que vous m’avez reproché d’aimer. Je me suis proposée à lui et j’ai rusé afin de le séduire mais il a résisté. Si dorénavant il ne m’obéit pas, il sera jeté en prison et fera partie de ceux qui sont humiliés."
    },
    {
      "resource_id": 173,
      "text": "Joseph invoqua alors son Seigneur en ces termes: Ô Seigneur, je préfère la prison dont elle me menace plutôt que de commettre cette turpitude et si Tu n’éloignes pas de moi leur manœuvre, je finirai par succomber à elles et serai dès lors du nombre des ignorants."
    },
    {
      "resource_id": 173,
      "text": "Allah exauça alors son invocation en éloignant de lui les manœuvres de l’épouse du gouverneur et des femmes de la ville. Il a en effet entendu l’invocation de Joseph et l’invocation de ceux qui Le sollicitent. Il connaît de plus sa situation et la situation de tout un chacun."
    },
    {
      "resource_id": 173,
      "text": "Après que les preuves l’aient assuré de l’innocence de Joseph, le gouverneur et les siens furent d’avis de l’emprisonner un temps afin d’étouffer le scandale."
    },
    {
      "resource_id": 173,
      "text": "Il fut donc emprisonné et mis en compagnie de deux jeunes hommes. L’un des deux dit à Joseph: Je me suis vu en rêve presser du raisin pour en faire du vin. Quant au second il lui dit: Je me suis vu en rêve porter sur ma tête du pain dont les oiseaux mangeaient. Puis les deux lui dirent de concert: Ô Joseph, donne-nous l’interprétation de ces rêves car nous te considérons comme quelqu’un de bienfaisant."
    },
    {
      "resource_id": 173,
      "text": "Joseph leur répondit: Aucune nourriture ne vous parviendra du roi ou de quelqu’un d’autre sans que je ne vous explique sa véritable nature avant qu’elle ne vous parvienne. Cette interprétation est une science et un don que mon Seigneur m’a octroyés et non de la divination ou un quelconque savoir occulte. J’ai en effet délaissé la religion de gens qui ne croient pas en Allah et rejettent l’existence de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, j’ai embrassé la religion de mes ancêtres: Abraham, Isaac et Jacob. Cette religion proclame l’Unicité d’Allah et proscrit de Lui associer quoi que ce soit, Lui attribuant l’Unicité exclusive. Ce monothéisme et cette foi auxquels moi et mes ancêtres sommes fidèles est une grâce que nous a accordée Allah en nous facilitant d’y souscrire. C’est également une grâce qu’Il accorde à tous les gens lorsqu’Il leur envoie des prophètes prêcher cette foi et ce monothéisme. Seulement, la plupart des gens ne sont pas reconnaissants envers Allah pour les bienfaits qu’Il leur octroie mais les renient."
    },
    {
      "resource_id": 173,
      "text": "Puis Joseph adressa ces paroles à ses deux compagnons d’infortune: Est-il mieux d’adorer des divinités multiples ou d’adorer Allah, le Seul qui n’a pas d’associé, Celui qui domine et n’est pas dominé?"
    },
    {
      "resource_id": 173,
      "text": "Vous n’adorez au lieu d’Allah que des noms qui ne désignent rien de concret. Vous avez en effet appelé des chimères divinités, alors qu’elles n’ont rien de divin et qu’Allah n’a révélé aucune preuve à leur sujet. Il n’appartient qu’à Allah de décider du sort de l’ensemble des créatures et non à ces noms que vous avez inventés vous et vos ancêtres. Allah vous a ordonné de proclamer son Unicité en L’adorant Seul et vous a défendu de Lui associer quoi que ce soit. Ce monothéisme est la religion droite qui ne comporte aucune tortuosité, or la plupart des gens ignorent cela. Voilà pourquoi ils associent à Allah certaines de Ses créatures en les adorant en même temps que Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô mes deux codétenus, celui de vous deux qui s’est vu presser du raisin sera libéré et retournera à sa fonction de serveur de boissons du roi. Quant à celui qui s’est vu porter sur sa tête du pain dont mangeaient les oiseaux, il sera exécuté et crucifié puis les oiseaux mangeront de la chair de sa tête. Vos sorts sont déjà scellés et ce que je vous ai décrit surviendra irrévocablement."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Joseph dit à celui dont il pensait qu’il allait être libéré, c’est-à-dire celui qui allait servir au roi à boire: Raconte mon histoire au roi et mentionne mon don auprès de lui. Peut-être va-t-il me sortir de prison. Seulement, Satan fit oublier à cet homme de mentionner Joseph auprès du roi, ce qui prolongea sa captivité de plusieurs années."
    },
    {
      "resource_id": 173,
      "text": "Un jour, le roi dit: J’ai fait un songe dans lequel j’ai vu sept vaches grasses se faire dévorer par sept vaches maigres ainsi que sept épis verts et sept épis secs. Ô seigneurs et nobles, informez-moi de l’interprétation de ce songe si vous avez le don d’interpréter les rêves."
    },
    {
      "resource_id": 173,
      "text": "Les notables répondirent au roi: Ton songe ne correspond qu’à des bribes de rêves entremêlées. Or de tels songes ne sont pas interprétables et en ce qui nous concerne, nous ne savons pas interpréter des bribes de rêves entremêlées."
    },
    {
      "resource_id": 173,
      "text": "C’est alors que le jeune homme qui servait à boire au roi et qui auparavant était emprisonné avec Joseph, se rappela de celui-ci et de son don d’interprétation, longtemps après sa libération. Ce jeune homme dit: Je vous donnerai l’interprétation de ce que le roi a vu en rêve après que j’eusse interrogé celui qui est capable de l’interpréter. Ô roi, envoie-moi à Joseph afin que je lui soumette ton songe."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’ancien codétenu de Joseph arriva en prison, il lui dit:\nÔ Joseph, ô véridique ! Instruis-nous au sujet de la signification du rêve dans lequel on voit sept vaches grasses être mangées par sept vaches maigres ainsi que sept épis verts et sept épis secs. Lorsque je retournerai auprès du roi et de sa cour, ils connaitront la signification de ce rêve et peut-être conviendront-ils de ton mérite et ton importance."
    },
    {
      "resource_id": 173,
      "text": "Joseph interpréta alors le rêve du roi de la manière suivante: Vous devrez semer intensivement vos grains sept années durant. Ce que vous récolterez de ces années, vous devrez le laisser en épi afin que les grains ne moisissent pas, excepté une faible quantité nécessaire à votre subsistance."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, viendront après ces sept années d’abondance, sept années de pénurie durant lesquelles les gens puiseront dans les réserves amassées les années précédentes sauf une petite quantité dont vous vous servirez comme semis."
    },
    {
      "resource_id": 173,
      "text": "Après ces sept années de pénurie, viendra une année où il pleuvra enfin et les plantes pousseront. Les gens pourront alors presser des fruits tels que le raisin, les olives ou la canne."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’interprétation du rêve fut transmise au roi, il dit à ses serviteurs: Sortez-le de prison et faites-le venir à moi. Quand le messager du roi se présenta à Joseph, celui-ci lui dit: Retourne auprès de ton maitre, le roi, et interroge-le au sujet des femmes qui se lacérèrent les mains. Joseph voulait en effet que son innocence soit prononcée avant de sortir de prison. Puis il poursuivit en disant: Allah sait le mieux comment ces femmes ont tenté de me séduire et rien de cela ne Lui a échappé."
    },
    {
      "resource_id": 173,
      "text": "Le roi dit, s’adressant aux femmes en question: Pour quelle raison avez-vous rusé afin de séduire Joseph et lui faire commettre cette turpitude? L’épouse du gouverneur reconnut sa faute en ces termes: Maintenant, la vérité est apparue. C’est bien moi qui ai essayé de le tenter et non lui. Il a certainement raison de clamer son innocence de l’accusation que j’ai portée à son encontre."
    },
    {
      "resource_id": 173,
      "text": "L’épouse du gouverneur dit ensuite: Que Joseph sache que j’avoue que c’est moi qui ai tenté de le séduire et qu’il est véridique lorsqu’il affirme que je n’ai pas inventé de mensonge sur lui en son absence. J’ai appris de tout cela qu’Allah ne vient pas en aide à celui qui ment et recourt à la ruse."
    },
    {
      "resource_id": 173,
      "text": "Puis la même femme poursuivit: Je n’exclus cependant pas être fautive et je ne vise pas par ces paroles à me dédouaner. L’âme humaine incite souvent au mal en raison de l’attraction des désirs et de la difficulté à leur résister, sauf les âmes qu’Allah préserve du mal par Sa miséricorde. En effet, mon Seigneur pardonne à Ses serviteurs qui se repentent et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Une fois l’innocence de Joseph établie et que la connaissance de l’interprétation des rêves fut prouvée, le roi ordonna à ses serviteurs: Ramenez-le-moi afin que je puisse bénéficier en exclusivité de sa connaissance. Lorsqu’on le lui ramena, il lui parla et fut définitivement assuré de sa science et de sa maturité mentale. Il lui dit ensuite: Ô Joseph, tu jouis maintenant auprès de nous d’une haute importance, d’un grand prestige et d’une immense confiance."
    },
    {
      "resource_id": 173,
      "text": "Joseph dit à son tour au roi: Charge-moi de la gestion des réserves de richesses et de nourriture de l’Egypte car je suis quelqu’un digne de confiance qui dispose des compétences nécessaires."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons fait la faveur à Joseph de l’innocenter et de le libérer de prison, Nous lui avons également permis de devenir quelqu’un d’influent en Egypte et de s’installer dans le lieu qu’il désire. Nous accordons Notre miséricorde dans le bas monde à qui Nous voulons de Nos serviteurs et Nous ne rendons pas vaine la récompense des bienfaisants. Nous la leur remettrons au contraire bien complète sans que rien n’en manque."
    },
    {
      "resource_id": 173,
      "text": "La récompense qu’Allah accorde dans l’au-delà est meilleure que la récompense du bas monde pour ceux qui croient en Allah et le craignent en se conformant à Ses commandements et en renonçant à Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph se rendirent en Egypte afin d’y vendre des marchandises et furent introduits auprès de lui. Celui-ci les reconnut, tandis qu’eux ne le reconnurent pas puisqu’ils l’avaient abandonné alors qu’il n’était encore qu’un jeune garçon."
    },
    {
      "resource_id": 173,
      "text": "Après les avoir approvisionnés en grains et en nourriture, il leur dit après qu'ils lui eurent appris qu’ils avaient laissé un de leurs frères consanguins auprès de leur père: Amenez-moi votre frère consanguin et je vous offrirai en plus la charge d’un dromadaire. Ne voyez-vous pas que je donne la pleine mesure, que je n’en diminue rien et que je suis le meilleur des hôtes?"
    },
    {
      "resource_id": 173,
      "text": "Si vous ne me l’amenez pas, je saurai alors que vous avez menti en prétendant avoir un autre frère. Je ne vous approvisionnerai alors plus et vous ne pourrez plus entrer dans mon pays."
    },
    {
      "resource_id": 173,
      "text": "Les frères répondirent: Nous nous efforcerons de faire en sorte que notre père nous autorise à l’amener et nous ne nous épargnerons aucun effort pour y parvenir."
    },
    {
      "resource_id": 173,
      "text": "Joseph dit alors à ses serviteurs: Remettez la marchandise de ces gens dans leurs sacs afin qu’ils sachent à leur retour que nous ne l’avons pas achetée, ce qui les contraindra à revenir accompagnés de leur frère. Ceci, afin qu’ils démontrent à Joseph qu’ils disent vrai et que leur marchandise soit acceptée."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils retournèrent auprès de leurs pères et qu’ils lui rapportèrent de quelle manière Joseph les avait honorés, ils lui dirent: Ô notre père, l’approvisionnement nous sera refusé si nous ne repartons pas accompagnés de notre frère. Envoie-le donc avec nous afin que nous soyons approvisionnés en nourriture et nous te promettons que nous le préserverons jusqu’à ce qu’il revienne à toi sain et sauf."
    },
    {
      "resource_id": 173,
      "text": "Leur père leur dit: Vais-je vous le confier comme je vous ai confié jadis son frère germain Joseph? Je vous avais autorisé à l’emmener avec vous, après avoir obtenu de vous la promesse de le protéger mais vous n’avez pas tenu votre promesse. Je n’accorde donc aucun crédit à votre engagement mais je place toute ma confiance en Allah qui préserve le mieux celui qu’Il veut préserver et qui est le meilleur des miséricordieux avec celui à qui Il veut faire miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Quand ils ouvrirent les sacs censés contenir de la nourriture, ils y trouvèrent la marchandise censée avoir été vendue. Les frères dirent alors à leur père: Quoi demander de plus au gouverneur après cette générosité? Voici que le gouverneur nous a rendu ce que nous voulions échanger contre notre nourriture par magnanimité de sa part. Laisse-nous prendre notre frère: nous apporterons ainsi de la nourriture à nos familles et nous protègerons notre frère contre ce que tu redoutes. Nous gagnerons en plus la charge d’un dromadaire pour avoir emmené notre frère, sachant que pour le gouverneur de l’Egypte, la charge d’un dromadaire est chose dérisoire."
    },
    {
      "resource_id": 173,
      "text": "Le père, continuant d’être inquiet pour son fils, insista: Je ne l’enverrai jamais avec vous à moins que vous ne vous engagiez formellement au nom d’Allah à me le ramener indemne, sauf si tous veniez à mourir jusqu’au dernier. Après avoir obtenu d’eux cet engagement, il prit Allah à témoin en disant: Allah atteste de ce que nous avons dit et Son témoignage nous suffit."
    },
    {
      "resource_id": 173,
      "text": "Puis il leur fit la recommandation suivante: N’entrez pas en Egypte ensemble par une seule porte mais entrez plutôt en vous dispersant par plusieurs portes. De la sorte, vous diminuerez les risques d’être tous atteints si on cherchait à vous nuire. Je ne vous dis cependant pas cela afin d’éloigner de vous un mal qu’Allah veut vous infliger ni afin que vous obteniez d’un bienfait dont Allah ne veut pas que vous bénéficiiez car cela ne relève que du Décret d’Allah et de Son ordre. C’est à Lui que je m’en remets dans toutes mes affaires et c’est à Lui Seul que doivent s’en remettre les gens pour toutes leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Ils se mirent donc en route accompagnés du frère germain de Joseph et suivant la recommandation de leurs pères, ils se dispersèrent et entrèrent en Egypte par des portes séparées malgré le fait que cette précaution ne pouvait en aucun cas éloigner un malheur décrété par Allah. Ce n’était que la manifestation de la compassion paternelle de Jacob envers ses fils et il savait bien que rien ne se met en travers du décret d’Allah. En effet, Jacob croyait au destin, savait ce que cela implique et savait également que l’être humain doit avoir recours à des causes afin d’atteindre un objectif, mais la plupart des gens ignorent cela."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les frères accompagnés du benjamin entrèrent auprès de Joseph, celui-ci serra contre lui son frère germain et lui chuchota: Je suis ton frère germain Joseph. Ne sois donc pas attristé par les frivolités commises par tes frères, comme lorsqu’ils s’en sont pris à nous et m’ont jeté dans le puits."
    },
    {
      "resource_id": 173,
      "text": "Après avoir ordonné à ses serviteurs de charger la nourriture sur les dromadaires de ses frères, Joseph mit le boisseau du roi, à l’aide duquel il mesurait la nourriture qu’il vendait à ceux qui venaient s’approvisionner, dans le sac de son frère germain sans qu’ils ne s’en aperçoivent, afin que son jeune frère reste auprès de lui. Lorsqu’ils se mirent en route pour repartir dans leur pays, un crieur cria à leur attention: Ô vous les propriétaires des dromadaires chargés de nourriture, vous nous avez subtilisé quelque chose."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph firent volte-face, revinrent en direction du crieur et de ses accompagnateurs, et demandèrent: Qu’avez-vous donc perdu pour nous accuser de vol?"
    },
    {
      "resource_id": 173,
      "text": "Le  crieur et ses accompagnateurs répondirent: Nous avons perdu le boisseau du roi avec lequel il mesure les quantités de nourriture. Celui qui le rendra avant d’être fouillé recevra une gratification consistant en une charge de dromadaire supplémentaire et je veillerai à ce que cette promesse soit tenue."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph se défendirent d’avoir commis ce vol en ces termes: Par Allah, vous connaissez notre honnêteté et notre innocence puisque vous nous fréquentez et vous savez également que nous ne sommes pas venus en Egypte afin d’y semer la corruption. De plus, jamais de notre vie nous ne nous sommes rendus coupables d’un vol."
    },
    {
      "resource_id": 173,
      "text": "Le crieur et ses accompagnateurs dirent alors: Quelle punition infligerons-nous donc si vous mentez en prétendant que vous êtes innocents?"
    },
    {
      "resource_id": 173,
      "text": "Les accusés répondirent: Chez nous, la punition infligée au voleur est la suivante: celui dont le sac contient l’ustensile volé doit se faire l’esclave de la victime du vol. C’est donc par l’esclavage que nous punissons les voleurs."
    },
    {
      "resource_id": 173,
      "text": "Les frères furent donc ramenés auprès de Joseph afin que leurs sacs soient fouillés. Afin de mener à son terme sa ruse, il commença par ceux de ses frères consanguins et termina par celui de son frère germain d’où il sortit le boisseau déclaré volé. Tout comme Nous avons inspiré à Joseph de dissimuler le boisseau dans le sac de son frère, Nous lui avons aussi inspiré d’exécuter la peine réservée aux voleurs en vigueur dans le pays des frères de Joseph. En effet, si la peine en vigueur en Egypte avait été exécutée, le voleur aurait été bastonné et condamné à rembourser, ce qui n’aurait pas servi le dessein de Joseph à moins qu’Allah ait décidé de le servir d’une autre manière et Il en est certes capable. Nous élevons les rangs des serviteurs que Nous voulons, à l’image de Joseph dont Nous avons élevé le rang, et pour chaque détenteur d’une science, il existe quelqu’un de plus savant que lui, sachant qu’Allah qui connaît toute chose les surpasse tous en science."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph dirent: Ce n’est pas étonnant qu’il soit l’auteur du vol puisque son frère germain le précédé en cela. C’est de Joseph qu’ils parlaient mais celui-ci dissimula l’effet de ces paroles sur lui et dit en son for intérieur: Ce sont plutôt l’envie et la malfaisance passée qui était la vôtre, qui furent le mal incarné et Allah connaît le mieux la fausseté de vos inventions."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph dirent à Joseph: Ô gouverneur, notre jeune frère a un père très âgé qui l’aime immensément. Retiens plutôt l’un de nous à sa place car nous voyons que tu nous traites et que tu traites les gens avec bienfaisance. Continue donc d’être bienfaisant envers nous en accédant à notre requête."
    },
    {
      "resource_id": 173,
      "text": "Joseph se défendit de cela en disant: Qu’Allah nous garde de commettre une injustice en punissant un innocent d’un crime qu’il n’a pas commis. Si nous réduisons en esclavage quelqu’un d’autre que celui qui a volé le boisseau du roi, nous serions alors injustes, car nous punirions un innocent et laisserions libre un coupable."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils perdirent tout espoir que Joseph accède à leur requête, ils s’isolèrent des gens afin de se concerter. L’aîné des frères dit: Je vous rappelle que votre père a obtenu de vous l’engagement solennel de lui ramener son fils, à moins d’être assaillis par un péril que vous seriez incapables de repousser. Rappelez-vous que vous avez fait preuve de négligence avec Joseph et que le concernant, vous n’avez pas honoré l’engagement que vous aviez pris avec votre père. Je ne quitterai donc pas l’Egypte tant que mon père ne m’aura pas permis de retourner auprès de lui ou tant qu’Allah n’aura pas décrété que je ramène mon frère. En effet, Allah est le meilleur des juges car Il juge avec vérité et équité."
    },
    {
      "resource_id": 173,
      "text": "L’aîné poursuivit ensuite: Retournez auprès de votre père et dites-lui que son fils s’est rendu coupable d’un vol et que le gouverneur d’Egypte l’a réduit en esclavage en guise de punition. Dites-lui que le boisseau qui a été trouvé dans son sac nous indique qu’il est un voleur. Si nous connaissions de lui ce défaut, nous ne l’aurions pas amené et promis de te le ramener."
    },
    {
      "resource_id": 173,
      "text": "Puis dites-lui: Ô notre père, si tu veux t’assurer de notre véracité, questionne les gens d’Egypte ainsi que les membres de notre caravane et ils te répèteront ce que nous te racontons, car nous disons réellement la vérité en t’annonçant que ton fils a commis un vol."
    },
    {
      "resource_id": 173,
      "text": "Après leur retour, ils dirent tout cela à leur père qui leur répondit: Il n’a pas commis de vol comme vous le prétendez mais ce sont plutôt vos âmes qui vous ont embelli de vous en prendre à lui comme vous vous en êtes pris auparavant à Joseph. Que ma patience soit donc belle, c’est-à-dire que je ne me plaindrai qu’à Allah, et peut-être qu’Allah me rendra tous mes fils: Joseph, son frère germain et mon aîné. Allah connaît le mieux mon état et Il est Sage dans la gestion de mon affaire."
    },
    {
      "resource_id": 173,
      "text": "Puis il s’éloigna d’eux en leur tournant le dos et dit: Que ma tristesse pour Joseph est grande ! Et le noir de ses yeux devint blanc tellement cette tristesse pour Joseph l’avait fait pleurer. En effet, il était accablé de chagrin et d’affliction mais il dissimulait cela aux yeux des gens."
    },
    {
      "resource_id": 173,
      "text": "Les frères de Joseph dirent à leur père: Par Allah, à force de le mentionner et d’être triste pour lui tu vas en devenir malade ou mourir de chagrin."
    },
    {
      "resource_id": 173,
      "text": "Le père leur dit alors: Je ne me plains de la tristesse et de l’affliction que j’endure qu’à Allah Seul et je connais de la mansuétude d’Allah, de Sa bienfaisance, de Son exaucement de celui qui est en détresse, et de Sa rétribution pour le malheur, ce que vous ne savez pas."
    },
    {
      "resource_id": 173,
      "text": "Leur père leur dit: Ô mes fils, partez et informez-vous au sujet de Joseph et de son frère et ne désespérez pas qu’Allah dissipe les malheurs de Ses serviteurs. En effet, seuls les mécréants désespèrent de cela car ils méconnaissent l’immense pouvoir d’Allah et Sa grâce imperceptible dont Il fait profiter Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Les fils obéirent à l’injonction de leur père et se mirent en quête de Joseph et de son frère germain. Lorsqu’ils furent introduits auprès de Joseph –qu’ils n’avaient toujours pas reconnu-, ils se plaignirent à lui en ces termes: Le malheur et la misère se sont abattus sur nous et nous te proposons une marchandise dérisoire et modeste. Donne-nous donc en échange une pleine mesure à l’image de ce que tu faisais auparavant et fais-nous l’aumône d’un surplus ou la faveur de ne pas tenir compte de la piètre qualité de notre marchandise. Sache qu’Allah accorde la meilleure des rétributions à ceux qui sont charitables."
    },
    {
      "resource_id": 173,
      "text": "Ces paroles suscitèrent de la compassion en Joseph qui décida de se faire connaître et leur dit: Etiez-vous conscients de ce que vous avez fait subir à Joseph et à son frère germain et des conséquences de votre injustice à leur encontre?"
    },
    {
      "resource_id": 173,
      "text": "Surpris, les frères s’exclamèrent: Tu es certainement Joseph ! Oui, répondit-il. Je suis bien Joseph et celui que vous voyez avec moi est mon frère germain. Allah nous fit la faveur de nous libérer de ce que nous endurions et d’élever notre rang. Quiconque craint Allah en se conformant à Ses commandements et en s’abstenant de commettre ses interdits, en plus de se montrer patient dans l’épreuve, fait montre de bienfaisance. Or Allah ne rend pas vaine les œuvres des bienfaisants mais préserve la rétribution qu’ils méritent."
    },
    {
      "resource_id": 173,
      "text": "Reconnaissant leurs fautes passées, les frères dirent: Par Allah, Allah t’a véritablement préféré à nous par les attributs de la perfection humaine qu’Il t’a octroyés et nous avons certes injustement et fautivement agi envers toi."
    },
    {
      "resource_id": 173,
      "text": "Joseph accepta leurs excuses et leur dit: Nul reproche ne vous sera fait aujourd’hui. Vous n’encourrez donc aucune punition ni aucune réprimande. Je demande à Allah de vous pardonner car Il est le Plus Miséricordieux des miséricordieux."
    },
    {
      "resource_id": 173,
      "text": "Après qu’ils l’eussent informé que son père avait perdu la vue, il leur tendit sa tunique et dit: Emmenez ma tunique que voici et posez-la sur le visage de mon père. Il recouvrera aussitôt la vue. Veillez aussi à revenir accompagnés de toutes vos familles."
    },
    {
      "resource_id": 173,
      "text": "Quand la caravane se mit en route et qu’elle s’éloigna des zones habitées d’Egypte, Jacob dit à ses fils restés auprès de lui et aux gens de son pays: Je perçois certainement l’odeur de Joseph, même si vous m’accusez d’être sénile et de parler sans savoir ce que je dis."
    },
    {
      "resource_id": 173,
      "text": "Ceux de ses fils qui étaient présents lui répondirent: Par Allah, tu ne cesses de t’accrocher à tes illusions passées, à ton attachement à Joseph et à ton espoir de le revoir de nouveau."
    },
    {
      "resource_id": 173,
      "text": "Lorsque celui qui était chargé d’apporter la nouvelle qui allait réjouir Jacob arriva auprès de lui, il posa la tunique de Joseph sur ses yeux et il retrouva aussitôt la vue. C’est alors qu’il dit à ses fils: Ne vous ai-je pas dit que je suis plus que vous au fait de la mansuétude et de la bienfaisance d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Les fils s’excusèrent auprès de leur père pour ce qu’ils ont fait endurer à Joseph et à son frère germain. Ils dirent: Ô notre père, demande à Allah qu’Il nous pardonne nos péchés passés car nous avons vraiment été pécheurs et fautifs avec Joseph et son frère germain."
    },
    {
      "resource_id": 173,
      "text": "Le père leur répondit: Je demanderai à Allah de vous pardonner. Il pardonne les péchés de Ses serviteurs repentis et est miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Puis Jacob et sa tribu quittèrent leur terre à destination de l’Egypte où se trouvait Joseph. Dès qu’ils entrèrent auprès de lui, il serra son père et sa mère dans ses bras puis dit à ses frères et à leurs familles: Par la volonté d’Allah, entrez en Egypte en sécurité, sans craindre que l’on vous fasse du mal."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, il fit asseoir ses parents sur la banquette qui lui servait de trône et ses parents ainsi que ses onze frères le saluèrent en se prosternant devant lui. Cette prosternation n’était pas un acte d’adoration mais plutôt une expression de respect, correspondant à la réalisation voulue par Allah de l’un des rêves de Joseph. C’est pourquoi Joseph dit à son père: Cette salutation par la prosternation est l’interprétation du rêve que j’ai eu jadis et que je t’ai raconté. Mon Seigneur l’a réalisée et Il a été bienfaisant envers moi en me libérant de prison et en vous faisant venir du désert après que Satan ait envenimé ma relation avec mes frères. Allah est plein de mansuétude dans ce qu’Il décide. Il connaît le mieux les situations de Ses serviteurs, et est sage dans Sa gestion"
    },
    {
      "resource_id": 173,
      "text": "Après cela, Joseph invoqua son Seigneur en ces termes: Ô Seigneur, Tu m’as mis sur le trône de l’Egypte et Tu m’as enseigné comment interpréter les rêves. Ô Créateur des Cieux et de la Terre sans modèle préalable, Tu te charges de toutes mes affaires dans le bas monde comme dans l’au-delà. Fais-moi donc mourir musulman lorsque mon heure viendra et fais-moi rejoindre mes ancêtres, les prophètes vertueux et les autres prophètes qui sont dans le plus haut lieu du Paradis."
    },
    {
      "resource_id": 173,
      "text": "Cette histoire relatant des épisodes de la vie de Joseph et de ses frères, Nous te l’avons révélée ô Messager car tu n’en avais aucune connaissance. En effet, tu n’étais pas présent lorsque les frères de Joseph se résolurent à l’abandonner au fond d’un puits et qu’ils ourdirent le stratagème que l’on connaît. Nous avons plutôt porté tout cela à ta connaissance par le biais de la Révélation."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu fournissais tous les efforts possibles, tu ne saurais faire de tous les gens des croyants. Ne t’accable donc pas d’affliction à cause de cela."
    },
    {
      "resource_id": 173,
      "text": "S’ils étaient doués d’une raison saine, ils auraient certainement cru en toi car tu ne leur demandes pas, ô Messager, qu’ils te rétribuent pour ton appel à croire au Coran et pour ta prédication. Le Coran n’est en effet qu’un rappel adressé à tous les gens."
    },
    {
      "resource_id": 173,
      "text": "Les signes qui indiquent l’Unicité d’Allah sont nombreux et disséminés dans les Cieux et sur la Terre. Les gens les voient mais n’y prêtent pas attention, refusent de les méditer et d’en tirer des enseignements."
    },
    {
      "resource_id": 173,
      "text": "La plupart des gens ne croient en Allah, qu’Il est le Créateur, le Pourvoyeur, Celui qui donne la vie et Celui qui donne la mort, qu’en adorant en même temps que Lui des divinités et des idoles et en Lui attribuant une progéniture, exalté soit-Il."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes se croient-ils à l’abri d’une punition dans ce bas monde qui les submergera et qu’ils seront incapables de repousser ou de l’Heure qui surviendra par surprise sans qu'ils ne s'y attendent et y soient préparés. C’est parce qu’ils croient être à l’abri de tout cela, qu’ils n’ont pas la foi."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux que tu prêches: Ceci est la voie à laquelle j’invite les gens et je détiens un argument clair dont je me sers moi ainsi que ceux qui me suivent, adhèrent à ma guidée et se conforment à ma tradition. En outre, je n’associe rien à Allah mais proclame plutôt Son Unicité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous n’avons envoyé avant toi que des hommes et non des anges, à qui Nous révélions des préceptes tout comme Nous t’en révélons. Ces hommes étaient issus de sociétés sédentaires, c’est-à-dire que ce n’étaient pas des nomades. C’est parce que leurs peuples les ont démentis que Nous les avons anéantis. Ceux qui te démentent ne se sont-ils pas déplacés sur la Terre afin de méditer quel avait été le sort des dénégateurs qui les ont précédés afin d’en tirer des enseignements? Les délices de l’au-delà sont ce qu’il y a de meilleur pour ceux qui ont craint Allah dans le bas monde. Ne comprenez-vous donc pas cela? Allez-vous craindre Allah en vous conformant à Ses commandements, dont le plus éminent est d’avoir la foi, et délaisser Ses interdits, dont le plus grave est d’associer des divinités à Allah?"
    },
    {
      "resource_id": 173,
      "text": "Aux ennemis des messagers que Nous envoyons, Nous accordons un répit et Nous ne Nous empressons pas de les punir afin de les mener graduellement vers leur perte. Puis lorsqu’il tarde à Nos messagers qu’ils soient anéantis et que les mécréants croient que leurs messagers ont mensongèrement promis que les dénégateurs seraient punis et les croyants sauvés, Notre secours parvient à Nos messagers. Eux ainsi que les croyants sont alors sauvés de l’anéantissement que subissent les dénégateurs et lorsque Notre châtiment s’abat sur les criminels, rien ne saurait le repousser."
    },
    {
      "resource_id": 173,
      "text": "Dans les récits des messagers et de leurs peuples ainsi que dans le récit de Joseph et de ses frères, se trouve une leçon utile pour ceux qui sont doués de raisons. Le Coran qui contient ces récits n’est pas un tissu de mensonges inventés sur Allah, mais il confirme les précédents livres révélés par Allah, expose avec détail tous les jugements et les lois qui nécessitent d’être détaillés et oriente vers tout ce qui est bien. C’est une miséricorde pour des gens qui y croient et tirent profit de ce qu’il contient."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "12" }
  }
}
