{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Rā. Pembahasan tentang huruf-huruf ini dan yang semacam dengannya sudah ada di awal surah Al-Baqarah. Ayat-ayat yang diturunkan dalam surah ini termasuk ayat-ayat Al-Qur`ān yang jelas isi kandungannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menurunkan Al-Qur`ān dengan menggunakan bahasa Arab supaya kalian -wahai orang-orang Arab- bisa memahami maknanya."
    },
    {
      "resource_id": 174,
      "text": "Kami menceritakan kepadamu -wahai Rasul- kisah-kisah terbaik karena kebenarannya dan keindahan kata-katanya dengan cara menurunkan Al-Qur`ān ini kepadamu. Padahal sebelum turunnya Al-Qur`ān ini engkau termasuk di antara orang-orang yang tidak mengetahui kisah-kisah itu."
    },
    {
      "resource_id": 174,
      "text": "Kami menceritakan kepadamu -wahai Rasul- tatkala Yusuf berkata kepada ayahnya Ya'qūb, \"Wahai Ayahku! Sesungguhnya aku bermimpi melihat sebelas bintang. Dan aku juga melihat matahari dan bulan. Aku melihat semuanya bersujud kepadaku.\" Mimpi itu adalah kabar gembira yang disegerakan untuk Yusuf -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Ya'qūb berkata kepada putranya, Yusuf, \"Wahai Anakku! Jangan engkau ceritakan mimpimu itu kepada saudara-saudaramu! Karena mereka bisa memahaminya kemudian merasa iri hati kepadamu. Lalu mereka akan membuat rencana jahat terhadapmu karena terdorong rasa iri dan dengki. Sesungguhnya setan adalah musuh yang nyata bagi manusia."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagaimana engkau telah melihat mimpi itu, Tuhanmu pun akan memilihmu -wahai Yusuf- dan mengajarkan ilmu tabir mimpi kepadamu. Dan Dia akan menyempurnakan nikmat-Nya kepadamu dengan kenabian, sebagaimana Dia telah menyempurnakan nikmat-Nya kepada dua leluhurmu sebelum dirimu, Ibrahim dan Isḥāq. Sesungguhnya Tuhanmu Maha Mengetahui perihal makhluk-Nya, lagi Maha Bijaksana dalam mengurus makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kisah Yusuf dan kisah saudara-saudaranya benar-benar mengandung banyak pelajaran dan nasihat bagi orang-orang yang bertanya tentang kisah mereka."
    },
    {
      "resource_id": 174,
      "text": "Tatkala saudara-saudaranya (seayah) berbicara satu sama lain, \"Sungguh Yusuf dan saudara kandungnya (Bunyamin) lebih dicintai oleh ayah kita daripada kita. Padahal kita mayoritas. Jadi, bagaimana mungkin ayah kita lebih mengutamakan mereka berdua daripada kita?! Sesungguhnya kita benar-benar melihat ayah kita melakukan kesalahan yang nyata ketika dia lebih mengutamakan keduanya daripada kita tanpa didasari alasan yang jelas bagi kita."
    },
    {
      "resource_id": 174,
      "text": "Bunuhlah Yusuf! Atau buanglah dia ke tempat yang jauh agar perhatian ayah kalian tercurah kepada kalian, sehingga dia mencintai kalian secara utuh. Dan setelah kalian membunuhnya atau membuangnya kalian bisa menjadi orang-orang yang saleh setelah kalian bertobat dari dosa-dosa kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Salah satu dari mereka berkata, \"Jangan bunuh Yusuf! Tetapi buanglah dia ke dalam sumur agar dipungut oleh para musafir yang menemukannya. Ini lebih kecil resikonya daripada membunuhnya, jika kalian benar-benar mantap untuk menjalankan apa yang kalian rencanakan tentang Yusuf.\""
    },
    {
      "resource_id": 174,
      "text": "Setelah sepakat untuk membuang Yusuf mereka berkata kepada ayah mereka, Ya'qūb , \"Wahai Ayah kami! Mengapa engkau tidak mempercayakan Yusuf kepada kami? Sesungguhnya kami benar-benar menyayanginya. Kami siap menjaganya dari setiap bahaya yang mengancamnya. Kami siap menjaga dan melindunginya sampai dia kembali kepadamu dengan selamat. Jadi, mengapa engkau tidak mau melepasnya untuk pergi bersama kami?!"
    },
    {
      "resource_id": 174,
      "text": "  Izinkanlah kami mengajaknya pergi esok hari untuk bersenang-senang dan bermain. Sesungguhnya kami benar-benar siap menjaganya dari segala hal yang bisa membahayakan keselamatannya.\""
    },
    {
      "resource_id": 174,
      "text": "Ya'qūb -'alaihissalām- berkata kepada anak-anaknya, \"Sesungguhnya kepergian kalian bersamanya benar-benar membuatku sedih. Karena aku tak sanggup berpisah dengannya. Aku khawatir dia akan diterkam serigala sementara kalian lalai menjaganya karena terlalu asyik bersenang-senang dan bermain.\""
    },
    {
      "resource_id": 174,
      "text": "  Mereka berkata kepada ayah mereka, \"Sungguh, jikalau Yusuf diterkam serigala sedangkan kami adalah satu kelompok, maka dalam hal ini kami tidak punya kebaikan sama sekali. Dan kami benar-benar merugi jika kami tidak melindunginya dari serigala.\""
    },
    {
      "resource_id": 174,
      "text": "Akhirnya Ya'qūb melepas Yusuf untuk pergi bersama saudara-saudaranya. Setelah mereka membawa Yusuf pergi ke tempat yang jauh dan berniat membuangnya ke dalam sumur, Kami wahyukan kepada Yusuf  dalam keadaan seperti itu, \"Sungguh engkau benar-benar akan menceritakan kepada mereka perihal perbuatan mereka ini, sedang mereka tidak menyadari siapa dirimu ketika engkau menceritakan hal itu kepada mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf datang kepada ayah mereka di waktu Isya sambil berpura-pura menangis agar tipu daya mereka berhasil."
    },
    {
      "resource_id": 174,
      "text": "   Mereka berkata, \"Wahai Ayah kami! Sesungguhnya kami pergi untuk berlomba lari dan berlomba memanah, sementara Yusuf kami tinggalkan di tempat baju-baju dan perbekalan kami agar dia menjaganya. Kemudian dia dimakan serigala. Engkau pasti tidak percaya kepada kami meskipun pada kenyataannya kami jujur dengan apa yang kami ceritakan kepadamu.\""
    },
    {
      "resource_id": 174,
      "text": "Dan mereka memperkuat cerita mereka dengan rekayasa. Mereka membawa baju Yusuf dengan dilumuri darah yang bukan berasal dari darah Yusuf. Mereka ingin mengesankan bahwa darah itu adalah bekas gigitan serigala yang memakan tubuh Yusuf. Tetapi Ya'qūb mengetahui kebohongan mereka karena melihat baju itu tidak robek sedikitpun. Maka Ya'qūb berkata kepada mereka, \"Masalahnya tidak seperti yang kalian ceritakan. Hawa nafsu kalian lah yang membuat perbuatan jahat kalian itu terlihat baik di mata kalian. Maka kesabaran yang indah dan tanpa keluh kesah adalah pilihanku. Dan hanya Allah-lah tempat meminta pertolongan untuk menghadapi perkara Yusuf seperti yang kalian ceritakan.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian datanglah sekelompok musafir yang melintas. Lalu mereka menyuruh seseorang mengambil air minum untuk mereka. Lalu ia mengulurkan timbanya ke dalam sumur. Dan tiba-tiba Yusuf bergelantungan pada tali timba tersebut. Maka tatkala orang yang mengulurkan timba itu melihatnya ia langsung berkata dengan suka cita, \"Oh, kabar gembira! Ini ada anak lelaki (budak)!\" Lalu si pencari air itu bersama beberapa temannya menyembunyikan perihal penemuan Yusuf itu dari para musafir lainnya. Mereka mengaku bahwa Yusuf adalah budak yang mereka beli. Dan Allah Maha mengetahui apa yang mereka lakukan terhadap Yusuf yang telah mereka hinakan dan mereka perdagangkan. Tidak ada satupun perbuatan mereka yang luput dari pengetahuan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Si pencari air dan teman-temannya menjual Yusuf di Mesir dengan harga murah. Hanya senilai beberapa dirham saja. Hal itu karena mereka merasa segan terhadapnya dan ingin segera terbebas darinya. Karena mereka tahu bahwa Yusuf itu sebenarnya bukanlah seorang budak belian. Mereka khawatir perbuatan mereka diketahui oleh keluarga Yusuf. Dan ini merupakan bentuk kasih sayang Allah yang sempurna kepada Yusuf agar dia tidak terlalu lama bersama mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang Mesir yang membelinya berkata kepada isterinya, \"Perlakukanlah dia dengan baik! Dan berilah dia tempat tinggal yang baik bersama kita! Mudah-mudahan dia berguna bagi kita untuk melakukan sesuatu yang kita perlukan. Atau kita bisa menjadikannya sebagai anak angkat.\" Setelah Kami menyelamatkan Yusuf dari pembunuhan, mengeluarkannya dari dalam sumur dan membuat hati Al-Aziz (petinggi kerajaan Mesir) menaruh belas kasihan kepadanya, Kami pun memberinya kedudukan yang baik di negeri Mesir. Dan Kami hendak mengajarkan ilmu takwil mimpi kepadanya. Allah Maha Perkasa untuk memaksakan perintah-Nya. Maka perintah-Nya pasti terlaksana. Tidak ada seorangpun yang dapat memaksakan kehendaknya kepada Dia. Akan tetapi kebanyakan manusia -yaitu orang-orang kafir- tidak mengetahui hal itu."
    },
    {
      "resource_id": 174,
      "text": "Setelah Yusuf mencapai kesempurnaannya secara fisik dan mental, Kami memberinya pemahaman dan ilmu pengetahuan. Balasan semacam itulah yang Kami berikan kepada orang-orang yang berbuat baik dalam melaksanakan ketaatannya kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Isteri Al-Azīz meminta kepada Yusuf -'alaihissalām- secara halus disertai dengan jebakan agar dia mau berbuat mesum dengannya. Dia menutup pintu-pintu agar situasi benar-benar sepi. Dan dia berkata kepada Yusuf, \"Ayo! Kemarilah!\" Yusuf menjawab, \"Aku berlindung kepada Allah dari ajakanmu. Sesungguhnya tuanku telah berbuat baik kepadaku dengan memberikan tempat yang baik di sisinya, maka aku tidak akan mengkhianatinya. Karena jika aku mengkhianatinya berarti aku menjadi orang yang zalim. Padahal sesungguhnya orang-orang yang zalim itu tidak akan beruntung.\""
    },
    {
      "resource_id": 174,
      "text": "Wanita itu sangat bernafsu untuk berbuat mesum dengan Yusuf. Dan Yusuf-pun sempat tergoda untuk melakukan hal itu sekiranya dia tidak melihat tanda dari Allah yang berhasil mencegahnya dan menjauhkannya dari perbuatan itu. Kami memperlihatkan tanda itu kepadanya untuk menghindarkannya dari perbuatan yang buruk dan menjauhkannya dari perbuatan zina dan pengkhianatan. Sesungguhnya Yusuf adalah salah satu dari hamba-hamba Kami yang terpilih untuk menjadi Rasul dan Nabi."
    },
    {
      "resource_id": 174,
      "text": "Keduanya beradu cepat menuju pintu. Yusuf ingin menyelamatkan diri. Sedangkan wanita itu hendak mencegahnya keluar. Kemudian wanita itu memegang baju Yusuf untuk mencegahnya keluar. Lalu terkoyaklah baju Yusuf dari arah belakang. Dan keduanya mendapati sang suami, Al-Azīz tepat di depan pintu. Isteri Al-Azīz dengan licik mengatakan, \"Tidak ada hukuman yang tepat bagi orang yang hendak melakukan perbuatan keji dengan isterimu -wahai Al-Azīz- selain dijebloskan ke dalam penjara atau dijatuhi siksa yang sangat menyakitkan.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf -'alaihissalām- berkata, \"Dialah yang merayuku untuk berbuat mesum dengannya, dan aku tidak mau melakukannya.\" Tiba-tiba Allah membuat seorang bayi dari keluarga wanita itu berbicara. Lalu bayi itu bersaksi dengan mengatakan, \"Jika baju Yusuf terkoyak di bagian depan itu menandakan bahwa wanita itulah yang benar, karena dia tengah mempertahankan dirinya, dan Yusuf lah yang berdusta."
    },
    {
      "resource_id": 174,
      "text": "Dan jika bajunya terkoyak di bagian belakang itu menandakan bahwa Yusuf lah yang benar, karena wanita itu tadi merayunya dan Yusuf berusaha melarikan diri darinya, maka wanita itulah yang berdusta."
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala Al-Azīz menyaksikan bahwa baju Yusuf -'alaihissalām- terkoyak di bagian belakang, maka dapat dipastikan bahwa Yusuf lah yang benar. Dan Al-Azīz pun berkata, \"Sesungguhnya tuduhan yang kamu lancarkan kepada Yusuf -'alaihissalām- itu adalah bagian dari tipu muslihatmu, wahai kaum wanita. Sesungguhnya tipu muslihat kalian amat sangat kuat.\""
    },
    {
      "resource_id": 174,
      "text": "Lalu Al-Azīz berkata kepada Yusuf, \"Wahai Yusuf! Lupakanlah masalah ini! Dan jangan menceritakannya kepada siapapun!\" Dan ia berkata kepada isterinya, \"Mohonlah ampun untuk dosamu! Kamu benar-benar berdosa karena telah merayu Yusuf untuk berbuat mesum denganmu.\""
    },
    {
      "resource_id": 174,
      "text": "Cerita tentang wanita itu menyebar ke seluruh kota. Dan sejumlah wanita berkomentar dengan nada sinis, \"Isteri Al-Azīz (petinggi kerajaan) merayu budaknya untuk berbuat mesum dengan dirinya. Cintanya benar-benar merasuk ke dalam hatinya. Sungguh kami melihat wanita itu -karena telah merayu dan mencintai budaknya- berada dalam kesesatan yang nyata.\""
    },
    {
      "resource_id": 174,
      "text": "Ketika isteri Al-Azīz mendengar kabar bahwa para wanita itu memberikan komentar sinis tentang dirinya dan menggunjingnya, ia langsung mengutus seseorang untuk mengundang mereka. Ia hendak memperlihatkan Yusuf kepada mereka agar mereka bisa memaklumi keadaannya. Ia menyiapkan tempat untuk mereka dengan permadani dan bantal-bantal. Setiap undangan diberi sebilah pisau untuk memotong makanan. Dan ia berkata kepada Yusuf , \"Keluarlah ke hadapan mereka!\" Maka tatkala wanita-wanita itu melihatnya, mereka terkagum-kagum dan takjub dengan ketampanannya. Mereka semua terpesona oleh ketampanannya. Dan tanpa sadar mereka telah melukai tangan mereka sendiri dengan pisau yang disediakan untuk memotong makanan. Mereka berkata, \"Maha Suci Allah! Pemuda ini bukan manusia biasa. Karena belum pernah ada manusia setampan dia. Dia pasti seorang Malaikat yang mulia.\""
    },
    {
      "resource_id": 174,
      "text": "  Isteri Al-Azīz berkata kepada para wanita yang diundangnya -setelah mereka mengalami kejadian tersebut-, \"Inilah pemuda yang telah membuat kalian mencaci maki aku karena jatuh cinta kepadanya. Aku memang telah merayunya. Bahkan aku telah berusaha menjebaknya. Tetapi dia menolak. Sungguh, jika di kemudian hari dia tetap tidak mau menuruti permintaanku dia pasti akan dijebloskan ke dalam penjara dan bergabung dengan orang-orang yang hina.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf -'alaihissalām- berdoa kepada Tuhannya seraya berkata, \"Ya Tuhanku! Aku lebih suka dijebloskan ke dalam penjara seperti ancamannya daripada melayani keinginannya berbuat mesum. Jika Engkau tidak menghindarkan aku dari tipu daya mereka, niscaya aku akan terpikat oleh mereka. Dan jika aku terpikat oleh mereka dan menuruti apa yang mereka inginkan, niscaya aku termasuk ke dalam golongan orang-orang yang bodoh.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian Allah mengabulkan doa Yusuf dan menghindarkannya dari tipu daya isteri Al-Azīz dan wanita-wanita lain yang ada di kota itu. Sesungguhnya Allah -Subḥānahu wa Ta'ālā- Maha Mendengar doa yang dipanjatkan oleh Yusuf dan do'a-do'a selainnya, lagi Maha Mengetahui keadaan Yusuf dan orang-orang lainnya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah Al-Azīz dan kaumnya menyaksikan bukti-bukti yang menunjukkan bahwa Yusuf tidak bersalah maka mereka memutuskan untuk menahan Yusuf di dalam penjara sampai batas waktu yang tidak ditentukan agar aib mereka tidak terbongkar."
    },
    {
      "resource_id": 174,
      "text": "Maka merekapun menjebloskan Yusuf ke dalam penjara. Dan bersama Yusuf ada dua orang pemuda yang juga masuk ke dalam penjara itu. Salah satu dari mereka berkata kepada Yusuf, \"Aku bermimpi memeras anggur untuk dibuat menjadi khamr.\" Dan yang satu lagi berkata, \"Aku bermimpi membawa roti di atas kepalaku. Lalu burung-burung memakan roti itu. Ceritakanlah -wahai Yusuf- kepada kami apa takwil dari mimpi kami itu. Sesungguhnya kami melihatmu termasuk orang yang suka berbuat baik.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf -'alaihissalām- berkata, \"Setiap ada makanan yang diberikan kepada kalian berdua, baik dari raja atau lainnya aku pasti bisa menjelaskan kepada kalian berdua bagaimana sejatinya makanan itu sebelum diberikan kepada kalian berdua. Takwil yang kuketahui itu adalah bagian dari ilmu yang diajarkan oleh Tuhanku kepadaku, bukan bagian dari ilmu perdukunan atau ramalan. Sesungguhnya aku telah meninggalkan agama orang-orang yang tidak beriman kepada Allah dan yang mengingkari adanya kehidupan Akhirat, kendati mereka sebenarnya mengakuinya di dalam hati mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan aku mengikuti agama leluhurku, Ibrahim, Isḥāq dan Ya'qūb, yaitu agama Tauhid. Kita tidak boleh menyekutukan Allah dengan yang lain. Dia lah satu-satunya Tuhan Yang Maha Esa. Ajaran tauhid dan iman yang kuyakini dan diyakini oleh leluhurku itu adalah anugerah yang Allah berikan kepada kami. Dan itu adalah bagian dari anugerah yang Allah berikan kepada seluruh umat manusia ketika Dia mengutus para Nabi kepada mereka membawa ajaran tauhid ini. Akan tetapi kebanyakan manusia tidak bersyukur kepada Allah atas anugerah-anugerah yang diberikan-Nya. Mereka justru mengingkarinya.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian Yusuf bertanya kepada kedua pemuda yang ada dipenjara itu, \"Apakah beribadah kepada beberapa tuhan itu lebih baik ataukah beribadah kepada Allah Yang Maha Esa, yang tiada sekutu bagi-Nya, yang bisa memaksakan kehendak-Nya kepada lainnya, dan tidak bisa dipaksa oleh siapapun?"
    },
    {
      "resource_id": 174,
      "text": "Tuhan-tuhan yang kalian sembah selain Allah itu sesungguhnya hanyalah nama-nama yang tidak sesuai dengan penyandang nama. Kalian sendiri dan leluhur kalianlah yang memberikan nama-nama itu kepada mereka. Mereka sama sekali tidak memiliki sifat ketuhanan. Allah tidak pernah menurunkan hujah yang membenarkan tindakan kalian memberikan nama-nama tersebut. Sesungguhnya wewenang untuk memberikan keputusan hukum bagi semua makhluk ada di tangan Allah saja. Bukan di tangan tuhan-tuhan yang nama-namanya kalian buat sendiri dan dibuat oleh leluhur kalian. Allah telah memerintahkan agar kalian menyembah kepada Dia saja dan tidak menyekutukan-Nya dengan yang lain. Ajaran Tauhid itu adalah agama yang lurus dan tidak bengkok. Akan tetapi kebanyakan manusia tidak mengetahuinya. Oleh karena itulah mereka menyekutukan Allah dan menyembah sebagian makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai dua kawanku di dalam penjara, “Adapun yang bermimpi memeras anggur untuk dibuat menjadi khamar, ia akan keluar dari penjara dan kembali ke pekerjaannya. Ia akan menyediakan minuman untuk raja. Dan yang bermimpi membawa roti di atas kepalanya kemudian dimakan oleh burung-burung, dia akan dibunuh dan disalib. Kemudian daging kepalanya akan dimakan oleh burung-burung. Perkara yang kalian berdua tanyakan itu telah selesai dan sempurna. Dan perkara itu pasti terjadi, tidak mungkin terhindar\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf berkata kepada orang yang diyakininya akan selamat di antara kedua orang tersebut -yaitu si penyedia minuman untuk raja-, \"Ceritakanlah kisahku dan perihal diriku ini kepada raja. Mudah-mudahan dia berkenan mengeluarkan aku dari penjara.\" Ternyata setan membuat orang tersebut lupa menceritakan kisah Yusuf -'alaihissalām- kepada raja, sehingga Yusuf tetap tinggal di dalam penjara selama beberapa tahun sesudah kejadian itu."
    },
    {
      "resource_id": 174,
      "text": "  Raja berkata, \"Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk-gemuk dimakan oleh tujuh ekor sapi betina yang kurus-kurus. Dan aku juga melihat tujuh tangkai gandum hijau (basah) dan tujuh tangkai gandum kering. Wahai para pemimpin dan para pembesar yang terhormat! Berilah aku penjelasan tentang takwil mimpiku itu, jika kalian memiliki pengetahuan tentang takwil mimpi.\""
    },
    {
      "resource_id": 174,
      "text": "   Mereka menjawab, \"Mimpimu itu adalah mimpi yang kacau. Dan mimpi seperti itu tidak punya arti. Kami tidak memiliki pengetahuan tentang takwil mimpi yang kacau.\""
    },
    {
      "resource_id": 174,
      "text": "Tiba-tiba si penyedia minuman raja yang selamat dari hukuman mati, yang termasuk salah satu dari dua orang yang dipenjara, teringat akan Yusuf -'alaihissalām- dan ilmu takwil mimpi yang dimilikinya setelah sekian lama dan berkata, \"Aku bisa memberitahu kalian tentang takwil mimpi yang dilihat oleh raja setelah aku bertanya kepada orang yang mengetahui takwilnya. Oleh karena itu -wahai tuan raja- kirimlah aku ke tempat Yusuf agar dia menakwilkan mimpi anda.\""
    },
    {
      "resource_id": 174,
      "text": "Sesampainya di tempat Yusuf, ia berkata kepadanya, \"Wahai Yusuf! Wahai orang yang sangat jujur! Jelaskan padaku tentang takwil dari mimpi orang yang melihat tujuh ekor sapi betina yang gemuk-gemuk dimakan oleh tujuh ekor sapi betina yang kurus-kurus, dan melihat tujuh tangkai gandum hijau (basah) dan tujuh tangkai gandum kering. Mudah-mudahan aku bisa kembali kepada raja dan orang-orang yang ada di sisinya supaya mereka mengetahui takwil mimpi raja dan mengetahui kelebihan Anda dan kedudukan Anda.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf -'alaihissalām- menakwilkan mimpi itu dengan mengatakan, \"Kalian harus bercocok tanam dengan sungguh-sungguh selama tujuh tahun berturut-turut. Kemudian hasil panen yang kalian dapatkan setiap tahunnya selama tujuh tahun itu biarkan tetap melekat pada tangkainya agar tidak rusak oleh ngengat. Kecuali sedikit saja yang kalian butuhkan untuk dimakan."
    },
    {
      "resource_id": 174,
      "text": " Setelah tujuh tahun yang subur di saat kalian bisa bercocok tanam dengan baik itu akan datang tujuh tahun yang kering di saat manusia akan memakan semua hasil panen yang terkumpul selama tujuh tahun yang subur itu, kecuali sedikit saja yang kalian simpan untuk persediaan bibit."
    },
    {
      "resource_id": 174,
      "text": "   Kemudian setelah tahun-tahun yang kering itu akan datang satu tahun di saat hujan turun dengan baik dan tanam-tanaman bisa tumbuh subur. Dan pada tahun itu manusia bisa memeras hasil pertanian yang perlu mereka peras, seperti anggur, zaitun dan tebu.\""
    },
    {
      "resource_id": 174,
      "text": "Setelah mendengar takwil mimpi yang disampaikan oleh Yusuf itu raja berkata kepada para pembantunya, \"Keluarkan dia dari penjara dan bawalah dia kepadaku!\" Dan ketika bertemu dengan utusan raja, Yusuf berkata, \"Kembalilah kepada tuan rajamu! Dan tanyakan padanya tentang wanita-wanita yang melukai tangan mereka masing-masing.\" Yusuf ingin nama baiknya dipulihkan sebelum dia keluar dari penjara. \"Sesungguhnya Tuhanku Maha Mengetahui apa yang telah mereka perbuat terhadapku. Tidak ada sesuatupun dari peristiwa yang luput dari pengetahuan-Nya\"."
    },
    {
      "resource_id": 174,
      "text": "Raja bertanya kepada para wanita itu, \"Apa yang terjadi pada diri kalian ketika kalian merayu Yusuf agar mau berbuat mesum dengan kalian?\" Isteri Al-Azīz mengakui perbuatannya seraya berkata, \"Sekarang kebenaran sudah tampak terang benderang. Akulah yang berusaha merayunya. Dan dia tidak pernah merayuku. Sesungguhnya dia jujur dengan pengakuannya bahwa dirinya bersih dari apa yang kutuduhkan padanya.\""
    },
    {
      "resource_id": 174,
      "text": "Isteri Al-Azīz berkata, \"Hendaknya Yusuf tahu ketika aku mengakui bahwa akulah yang merayunya. Dan hendaknya dia tahu bahwa dia jujur dengan mengatakan bahwa aku tidak membuat cerita palsu di belakangnya. Dari apa yang telah terjadi jelaslah bagiku bahwa Allah tidak akan menolong orang yang berdusta dan membuat tipu daya.\""
    },
    {
      "resource_id": 174,
      "text": "Isteri Al-Azīz melanjutkan pembicaraannya dengan mengatakan, \"Aku tidak merasa bahwa diriku bersih dari keinginan untuk berbuat buruk. Dan dengan pernyataan itu aku tidak bermaksud menyucikan diriku sendiri. Karena watak nafsu manusia ialah gemar menyuruh berbuat buruk. Karena nafsu manusia selalu cenderung untuk mengikuti apa yang disukainya dan sulit dicegah. Kecuali nafsu-nafsu yang dirahmati oleh Allah, sehingga terlindung dari kebiasaan menyuruh berbuat buruk. Sesungguhnya Tuhanku Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat.\""
    },
    {
      "resource_id": 174,
      "text": "Setelah mengetahui bahwa Yusuf tidak bersalah dan memiliki ilmu yang sangat baik, raja berkata kepada para pembantunya, \"Bawalah dia (Yusuf -'alaihissalām-) kepadaku! Aku akan menunjuknya menjadi asisten pribadiku.\" Kemudian mereka membawa Yusuf ke hadapan raja. Setelah berbicara langsung dengan Yusuf dan merasa yakin dengan keilmuan dan kecerdasannya, raja berkata, \"Hari ini engkau -wahai Yusuf- menjadi orang yang mempunyai kedudukan, jabatan dan kepercayaan di sisi kami.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf berkata kepada raja, \"Berilah aku tugas sebagai penjaga gudang-gudang kekayaan dan makanan di negeri Mesir. Karena aku adalah penjaga yang terpercaya, serta memiliki pengetahuan dan wawasan yang baik tentang tugas dan wewenangku.\""
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami menganugerahi Yusuf pemulihan nama baiknya dan terbebasnya dari penjara, Kami juga menganugerahinya kedudukan yang tinggi di negeri Mesir. Dia bisa tinggal dan menetap di mana saja sesuka hatinya. Kami memberikan sebagian rahmat Kami di dunia kepada hamba-hamba Kami yang Kami kehendaki. Dan Kami tidak akan menyia-nyiakan pahala orang-orang yang berbuat baik. Bahkan Kami akan memberikan pahala itu kepada mereka secara lengkap tanpa dikurangi sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh pahala yang Allah siapkan di Akhirat akan lebih baik daripada pahala dunia yang Dia berikan kepada orang-orang yang beriman kepada Allah dan bertakwa kepada-Nya dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf datang ke negeri Mesir dengan membawa barang dagangan mereka. Kemudian mereka menemuinya. Yusuf tahu bahwa mereka adalah saudara-saudaranya. Tetapi mereka tidak tahu bahwa Yusuf adalah saudara mereka. Karena mereka sudah lama tidak berjumpa dan keadaan tubuh Yusuf pun sudah berubah. Sebab, Yusuf masih kecil ketika mereka membuangnya ke dalam sumur."
    },
    {
      "resource_id": 174,
      "text": "Setelah memberikan bahan makanan dan perbekalan yang mereka butuhkan, dan setelah mereka mengatakan kepadanya bahwa mereka mempunyai saudara seayah yang mereka tinggal bersama ayahnya, Yusuf pun berkata, \"Bawalah kepadaku saudara kalian yang seayah itu, aku akan memberi kalian tambahan perbekalan sebanyak muatan seekor unta. Tidakkah kalian melihat bahwa aku memberikan takaran penuh dan tidak menguranginya sedikitpun, dan aku adalah tuan rumah yang baik?!"
    },
    {
      "resource_id": 174,
      "text": "   Jika kalian tidak membawanya kepadaku berarti kalian berdusta dengan pengakuan kalian bahwa kalian mempunyai saudara seayah. Oleh karena itu aku tidak akan memberikan bahan makanan kepada kalian. Dan jangan pernah mendekati negeriku.\""
    },
    {
      "resource_id": 174,
      "text": "   Saudara-saudaranya menjawab, \"Kami akan memintanya kepada ayahnya. Dan kami akan berusaha dengan sungguh-sungguh untuk itu. Sesungguhnya kami benar-benar akan melaksanakan perintah anda dengan sungguh-sungguh.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf berkata kepada para pekerjanya, \"Kembalikan barang dagangan mereka itu kepada mereka. Agar ketika kembali ke rumah mereka mengetahui bahwa kita belum mengambil barang dagangan mereka.\" Hal itu akan memaksa mereka untuk kembali lagi (ke negeri Mesir) bersama saudara mereka guna membuktikan kebenaran ucapan mereka kepada Yusuf dan menyerahkan barang dagangan mereka kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Setelah mereka kembali ke tempat ayah mereka dan menceritakan perihal kebaikan yang mereka terima dari Yusuf mereka berkata, \"Wahai Ayah kami! Kami tidak akan mendapatkan bahan makanan jika kami tidak membawa saudara kami. Maka biarkanlah dia pergi bersama kami. Karena jika ayah membiarkan dia pergi bersama kami niscaya kami bisa mendapatkan bahan makanan. Sungguh, kami berjanji kepada Anda untuk menjaganya dengan baik agar dia bisa kembali kepada Anda dengan selamat.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah berkata kepada mereka, \"Apakah aku akan mempercayakan dia kepada kalian sebagaimana aku telah mempercayakan saudara kandungnya, Yusuf kepada kalian?! Aku sudah mempercayakan dia kepada kalian dan kalian telah berjanji untuk menjaganya. Tetapi kalian tidak memenuhi janji kalian. Oleh karena itu, aku tidak percaya lagi dengan janji kalian untuk menjaganya. Aku hanya percaya kepada Allah, karena Dia adalah sebaik-baik penjaga bagi orang yang hendak dijaga-Nya dan sebaik-baik penyayang bagi orang hendak disayangi-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "  Tatkala mereka membuka wadah bahan makanan yang mereka bawa ternyata mereka mendapati barang dagangan mereka dikembalikan kepada mereka. Lalu mereka berkata kepada ayah mereka, \"Apa lagi yang kita inginkan dari Raja itu setelah kebaikannya ini? Ini barang yang seharusnya ditukar dengan bahan makanan kita ternyata dikembalikan oleh Sang Raja untuk menunjukkan kemurahannya kepada kita, dan kita bisa mendapatkan bahan makanan untuk keluarga kita (secara cuma-cuma). Kita akan menjaga saudara kita dari apa yang Anda takutkan. Dan kita akan mendapat tambahan satu muatan unta dengan membawa dia. Tambahan satu muatan unta adalah perkara mudah bagi Sang Raja.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah berkata kepada mereka, \"Aku tidak akan membiarkan dia pergi bersama kalian sebelum kalian memberiku janji yang kuat atas nama Allah, bahwa kalian benar-benar akan mengembalikan dia kepadaku. Kecuali jika kalian semua terkepung dan tidak menyisakan satupun dari kalian, sedangkan kalian tidak sanggup melawannya dan tidak bisa pulang ke rumah.\" Setelah mereka memberikan janji yang kuat atas nama Allah, bahwa mereka akan melakukan hal itu ayah mereka berkata, \"Allah adalah saksi atas apa yang kita ucapkan. Dan cukuplah kesaksian Allah bagi kita.\""
    },
    {
      "resource_id": 174,
      "text": "Dan ayah mereka berpesan kepada mereka, \"Janganlah kalian memasuki negeri Mesir dari satu pintu secara bersamaan. Tetapi masuklah dari beberapa pintu yang berbeda. Itu akan lebih aman bagi kalian jika ada seseorang yang hendak berniat jahat kepada kalian. Aku mengatakan hal itu kepada kalian bukan untuk menghindarkan kalian dari hal buruk yang Allah kehendaki bagi kalian, atau mendatangkan keuntungan untuk kalian yang tidak Allah kehendaki untuk kalian. Karena semua keputusan ada di tangan Allah dan semua urusan terserah kepada-Nya. Hanya kepada Dia lah aku berserah diri dalam segala urusanku. Dan hanya kepada Dia lah hendaknya semua orang berserah diri dalam segala urusan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian mereka pergi bersama saudara kandung Yusuf. Tatkala mereka masuk dari beberapa pintu yang berbeda seperti yang diperintahkan oleh ayah mereka, ternyata tindakan mereka untuk masuk dari beberapa pintu yang berbeda itu sama sekali tidak menghindarkan mereka dari apa yang telah ditetapkan oleh Allah untuk mereka. Sesungguhnya itu tidak lebih dari kasih sayang Ya'qūb  kepada anak-anaknya yang dia ungkapkan dan dia pesankan kepada mereka. Sedangkan dia tahu bahwasanya tidak ada keputusan lain yang berlaku selain keputusan Allah. Sedangkan dia mengetahui apa yang Kami ajarkan kepadanya tentang keharusan beriman kepada takdir dan keharusan melakukan ikhtiar. Akan tetapi kebanyakan manusia tidak mengetahui hal itu."
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala saudara-saudara Yusuf menghadap kepada Yusuf bersama saudara kandungnya, Yusuf langsung memeluk saudara kandungnya itu. Lalu dia berbisik kepadanya, \"Sesungguhnya aku adalah saudara kandungmu, Yusuf. Jadi janganlah engkau bersedih atas perbuatan saudara-saudaramu di masa lalu yang telah menyakiti kita, menaruh dendam kepada kita, dan membuangku ke dalam sumur.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala Yusuf memerintahkan para pembantunya untuk menaikkan bahan makanan ke atas unta-unta milik saudara-saudaranya, dia menaruh penakar milik Raja yang biasa digunakan untuk menakar bahan makanan buat masyarakat di dalam wadah milik saudara kandungnya tanpa sepengetahuan mereka. Hal itu dilakukannya untuk membuat saudaranya itu tinggal bersamanya. Lalu setelah mereka bergerak untuk pulang ke rumah keluarga mereka tiba-tiba ada seseorang yang berteriak di belakang mereka, \"Wahai para pemilik unta yang mengangkut bahan makanan! Kalian adalah pencuri!\""
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf mendatangi orang yang berteriak itu dan kawan-kawannya yang ada di belakang mereka dan berkata, \"Apa yang hilang dari kalian sehingga kalian menuduh kami mencuri?\""
    },
    {
      "resource_id": 174,
      "text": "Orang yang berteriak dan kawan-kawannya berkata kepada saudara-saudara Yusuf, \"Kami kehilangan penakar milik Raja yang biasa digunakan untuk menakar bahan makanan. Siapapun yang menyerahkan penakar milik Raja itu sebelum kami melakukan pemeriksaan akan mendapatkan imbalan berupa bahan makanan sebanyak satu muatan seekor unta. Dan aku menjamin hal itu pasti akan didapatkannya.\""
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf berkata kepada mereka, \"Demi Allah, kalian sudah tahu bahwa kami semua bersih dan tidak bersalah seperti yang kalian lihat pada penampilan kami. Dan kami datang ke negeri Mesir bukan untuk membuat kerusakan di negeri ini. Dan sepanjang hidup ini kami tidak pernah mencuri.\""
    },
    {
      "resource_id": 174,
      "text": "Orang yang berteriak dan kawan-kawannya bertanya kepada saudara-saudara Yusuf, \"Apa balasan yang akan diterima oleh orang yang mencurinya menurut hukum kalian jika ternyata kalian berdusta tentang pengakuan kalian bahwa kalian tidak mencuri?\""
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf menjawab, \"Hukuman bagi seorang pencuri menurut hukum kami ialah barangsiapa yang ditemukan barang curian di wadahnya, ia harus diserahkan kepada orang pemilik barang untuk dijadikan sebagai budaknya. Hukuman dijadikan sebagai budak semacam itulah balasan yang kami berikan kepada para pencuri.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian mereka membawa saudara-saudara Yusuf kembali ke hadapan Yusuf untuk pemeriksaan wadah-wadah mereka. Maka Yusuf memulai pemeriksaannya dengan memeriksa wadah-wadah milik saudara-saudaranya yang bukan saudara kandungnya sebelum memeriksa wadah milik saudara kandungnya. Lalu Yusuf mengeluarkan penakar milik Raja dari dalam wadah milik saudara kandungnya. Sebagaimana Kami telah membuat perencanaan untuk Yusuf dengan cara memasukkan penakar milik Raja di dalam wadah milik saudara kandungnya, Kami juga membuat perencanaan lain untuknya dengan cara membuat saudara-saudaranya menerapkan hukuman yang berlaku di negerinya, di mana seorang pencuri harus dijadikan sebagai budak. Hal ini tidak akan terjadi sekiranya hukuman yang diberlakukan adalah hukuman dari Raja di mana seorang pencuri harus dijatuhi hukuman pukul dan denda, kecuali jika Allah menghendaki perencanaan lain. Karena Dia Mahakuasa untuk membuat perencanaan lain. Kami akan mengangkat derajat hamba-hamba Kami yang Kami kehendaki, sebagaimana Kami telah mengangkat derajat Yusuf. Di atas orang yang berilmu ada orang yang lebih banyak ilmunya. Dan di atas ilmu semua orang ada ilmu Allah Yang Maha Mengetahui segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf berkata, \"Jika dia mencuri tidaklah mengherankan, karena saudara kandungnya (maksudnya, Yusuf) pernah mencuri sebelum ini.\" Yusuf menyembunyikan kepedihan hatinya mendengar ucapan mereka dan tidak memperlihatkannya kepada mereka. Dan dia berkata di dalam hati kepada mereka, \"Kedengkian dan kelakuan buruk yang dulu pernah kalian lakukan persis dengan kejahatan yang sedang terjadi saat ini. Allah -Ta'ālā- Maha Mengetahui fitnah yang keluar dari mulut kalian ini.\""
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf berkata kepada Yusuf, \"Wahai Al-Azīz! Sesungguhnya dia mempunyai ayah yang sudah tua renta yang sangat mencintainya. Maka ambillah salah satu dari kami untuk menggantikannya. Sesungguhnya kami melihat anda sangat baik kepada kami dan kepada yang lain. Oleh karena itu, berbaik-hatilah kepada kami dengan mengabulkan permintaan kami.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf berkata, \"Kami berlindung kepada Allah dari tindakan yang semena-mena kepada orang yang tidak bersalah dengan menangkap selain orang yang kami temukan penakar raja di dalam wadahnya. Sesungguhnya jika kami melakukan hal itu niscaya kami telah berbuat zalim karena menghukum orang yang tidak bersalah dan membebaskan orang yang bersalah.\""
    },
    {
      "resource_id": 174,
      "text": "Tatkala mereka merasa putus asa setelah mendengar jawaban Yusuf terhadap permintaan mereka, maka mereka menyingkir dari kerumunan orang untuk bermusyawarah. Saudara tertua mereka berkata, \"Aku mengingatkan kalian bahwa ayah kalian telah mengambil janji yang kuat atas nama Allah dari kalian bahwa kalian akan membawa putranya kembali kepadanya, kecuali jika kalian dikepung dan tidak sanggup melawan. Dan sebelum ini kalian telah melakukan kecerobohan terkait dengan Yusuf. Kalian tidak menepati janji kalian kepada ayah kalian dalam menjaga Yusuf. Oleh karena itu, aku tidak akan meninggalkan negeri Mesir sampai ayahku mengizinkan aku kembali kepadanya, atau Allah memutuskan untuk mengembalikan saudaraku kepadaku. Dan Allah adalah sebaik-baik pemberi keputusan, karena Dia memutuskan segala sesuatu secara benar dan adil.\""
    },
    {
      "resource_id": 174,
      "text": "Saudara tertua mereka berkata, \"Pulanglah kalian ke rumah ayah kalian. Lalu katakan padanya, 'Sesungguhnya putramu telah mencuri. Dan sebagai hukumannya dia dijadikan budak oleh pejabat kerajaan Mesir. Kami hanya menyampaikan apa yang kami ketahui karena kami menyaksikan satu penakar dikeluarkan dari dalam wadah miliknya. Seandainya kami mengetahui hal itu pasti kami tidak berjanji untuk mengembalikannya kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Dan untuk membuktikan kebenaran kami silahkan engkau -wahai ayah kami- bertanya kepada penduduk Mesir yang ada di sana. Tanyakan pada rombongan yang datang bersama kami, niscaya mereka akan menyampaikan apa yang telah kami sampaikan. Kami benar-benar jujur tentang kasus pencurian yang kami sampaikan kepada engkau'.\""
    },
    {
      "resource_id": 174,
      "text": "Ayah mereka berkata kepada mereka, \"Tidak. Kejadiannya tidak seperti yang kalian ceritakan, ia tidak mencuri, tetapi kalian tergoda oleh hawa nafsu kalian untuk membuat tipu muslihat terhadapnya seperti yang pernah kalian lakukan terhadap saudaranya, Yusuf sebelum ini. Maka kesabaranku adalah kesabaran yang indah, tanpa keluh kesah kepada selain Allah. Mudah-mudahan Allah berkenan mengembalikan mereka semua -Yusuf dan adik kandungnya, serta kakak tertua mereka- kepadaku. Sesungguhnya Dia  -Subḥānahu- Maha Mengetahui keadaanku lagi Maha Bijaksana dalam mengatur urusanku.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah menjauh dan berpaling dari mereka seraya berkata, \"Alangkah sedihnya hatiku mengenang Yusuf.\" Hitam bola matanya berubah menjadi putih karena terlalu banyak menangisi Yusuf. Hatinya diliputi kesedihan dan resah yang mendalam. Tetapi dia menyembunyikan kesedihan hatinya dari masyarakat luas."
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf berkata kepada ayah mereka, \"Demi Allah, engkau tidak henti-hentinya mengingat Yusuf dan meratapi kepergiannya hingga sakitmu semakin parah, atau mungkin engkau benar-benar akan kehilangan nyawa.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah berkata kepada mereka, \"Aku tidak pernah mengadukan kepedihan dan kesedihan hatiku selain kepada Allah saja. Dan aku mengetahui kasih sayang Allah, kebaikan-Nya, jawaban-Nya dan balasan-Nya bagi orang yang ditimpa musibah yang tidak kalian ketahui.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah berkata kepada mereka, \"Wahai anak-anakku! Pergilah kalian untuk mencari kabar tentang Yusuf dan saudaranya. Dan jangan pernah merasa putus asa terhadap pertolongan serta jalan keluar dari Allah kepada hamba. Orang yang merasa putus asa terhadap pertolongan Allah hanyalah orang-orang kafir, karena mereka tidak mengetahui besarnya kekuasaan Allah dan rahasia anugerah-Nya kepada hamba-hamba-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian mereka menjalankan perintah ayah mereka. Mereka pergi untuk mencari Yusuf dan saudaranya. Kemudian tatkala mereka bertemu dengan Yusuf, mereka berkata kepadanya, \"Kami ditimpa kesulitan dan kemiskinan. Dan kami datang dengan barang-barang yang murah dan tidak berharga. Maka berilah kami takaran yang penuh seperti yang telah engkau berikan kepada kami sebelum ini. Dan berilah kami sedekah untuk menambah takaran kami. Atau jangan melihat nilai barang-barang kami yang murah itu. Sesungguhnya Allah akan memberikan balasan yang terbaik kepada orang-orang yang mau bersedekah.\""
    },
    {
      "resource_id": 174,
      "text": "Setelah mendengar pernyataan mereka itu Yusuf langsung merasa iba dan kasihan kepada mereka. Lalu dia memperkenalkan dirinya kepada mereka dengan mengatakan, \"Kalian sudah tahu apa yang kalian lakukan terhadap Yusuf dan saudaranya ketika kalian tidak mengetahui akibat dari perbuatan kalian terhadap mereka berdua.\""
    },
    {
      "resource_id": 174,
      "text": "Mereka semua terkejut dan bertanya, \"Apakah engkau ini benar-benar Yusuf?!\" Yusuf menjawab, \"Ya. Aku adalah Yusuf. Dan yang kalian lihat bersamaku ini adalah saudara kandungku. Allah telah melimpahkan karunia-Nya kepada kami dengan membebaskan kami dari keadaan kami dan mengangkat derajat kami. Sesungguhnya siapa saja yang bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya, menjauhi larangan-larangan-Nya, dan bersabar terhadap cobaan yang diterimanya, maka perbuatannya itu merupakan amal kebaikan. Dan Allah tidak akan menyia-nyiakan pahala orang-orang yang berbuat kebaikan, melainkan akan menjaganya untuk mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Saudara-saudara Yusuf meminta maaf atas apa yang telah mereka perbuat terhadapnya dengan mengatakan, \"Demi Allah, engkau telah dikaruniai Allah kelebihan atas kami dengan memberimu sifat-sifat kesempurnaan. Dan kami telah berbuat jahat dan semena-mena kepadamu.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf menerima permintaan maaf mereka dan berkata, \"Hari ini tidak ada celaan terhadap kalian yang membuat kalian harus dihukum atau dikecam. Aku memohon kepada Allah agar berkenan mengampuni kalian. Dan Dia  -Subḥānahu- adalah Zat Maha Penyayang di antara para penyayang.\""
    },
    {
      "resource_id": 174,
      "text": "Tatkala mereka memberitahu Yusuf tentang kondisi penglihatan ayahnya, dia memberikan bajunya kepada mereka dan berkata, \"Bawalah bajuku ini dan usapkanlah di wajah ayahku, niscaya penglihatannya akan pulih kembali. Dan bawalah seluruh keluarga kalian kepadaku.\""
    },
    {
      "resource_id": 174,
      "text": "Dan ketika rombongan saudara-saudara Yusuf keluar dari negeri Mesir dan meninggalkan pemukiman penduduknya, Ya'qūb berkata kepada anak-anaknya dan orang-orang yang ada di sekitarnya di kampung halamannya, \"Sesungguhnya aku benar-benar mencium aroma Yusuf, sekiranya kalian tidak menganggapku bodoh dan pikun dengan ucapan kalian, 'Orang tua ini sudah pikun. Dia mengatakan sesuatu tanpa sadar'.\""
    },
    {
      "resource_id": 174,
      "text": "Salah seorang anaknya yang ada di sisinya berkata, \"Demi Allah, sesungguhnya engkau masih berada dalam ilusimu yang dulu tentang kedudukan Yusuf di sisimu dan kemungkinan untuk bertemu kembali dengannya.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala si pembawa berita gembira datang kepada Ya'qūb, dia langsung mengusapkan baju Yusuf ke wajahnya, dan seketika itu juga dia dapat melihat kembali. Ketika itulah Ya'qūb berkata kepada anak-anaknya, \"Bukankah sudah kukatakan kepada kalian bahwa aku mengetahui kasih sayang dan kebaikan Allah yang tidak kalian ketahui?\""
    },
    {
      "resource_id": 174,
      "text": "Anak-anak Ya'qūb meminta maaf kepadanya atas apa yang telah mereka lakukan terhadap Yusuf dan saudaranya seraya berkata, \"Wahai Ayah kami! Mohonkanlah ampun kepada Allah untuk dosa-dosa kami di masa lalu. Sesungguhnya kami telah berdosa dan bersalah dalam memperlakukan Yusuf dan saudara kandungnya.\""
    },
    {
      "resource_id": 174,
      "text": "Sang ayah berkata kepada mereka, \"Aku akan memohonkan ampun kepada Rabbku untuk dosa-dosa kalian. Sesungguhnya Dia Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat.\""
    },
    {
      "resource_id": 174,
      "text": "Ya'qūb dan keluarganya pergi meninggalkan kampung halaman mereka untuk menemui Yusuf di negeri Mesir. Setelah mereka bertemu dengannya, Yusuf langsung memeluk ayah dan ibunya. Dan dia berkata kepada saudara-saudaranya beserta segenap keluarga mereka, \"Masuklah ke negeri Mesir dengan aman sentosa. Tidak akan ada bahaya yang mengancam kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Yusuf mempersilakan kedua orang tuanya untuk duduk di tempat duduknya. Lalu kedua orang tuanya dan saudara-saudaranya yang berjumlah sebelas orang memberikan penghormatan kepada Yusuf dengan melakukan sujud. Itu merupakan sujud penghormatan, bukan sujud ibadah, sebagai pembuktian perintah Allah dalam mimpinya. (Ketika itu bersujud kepada manusia tidak dilarang dalam syariat mereka). Maka Yusuf berkata kepada ayahnya, \"Penghormatan dari kalian untukku ini adalah takwil (tafsir) dari mimpi yang dahulu kulihat di dalam tidurku dan kuceritakan kepadamu. Rabbku telah membuat mimpi itu menjadi kenyataan. Dan Rabbku telah berbuat baik kepadaku ketika Dia mengeluarkanku dari penjara. Dan juga ketika Dia mendatangkan kalian dari gurun pasir setelah hubungan baik antara aku dan saudara-saudaraku dirusak oleh setan. Sesungguhnya Rabbku sangat lembut dalam mengatur apa yang dikehendaki-Nya. Sesungguhnya Dia Maha Mengetahui keadaan hamba-hamba-Nya, lagi Maha Bijaksana dalam mengatur urusan mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian Yusuf berdoa kepada Rabbnya seraya berkata, \"Ya Rabbku! Engkau telah memberiku jabatan di negeri Mesir dan mengajarkan kepadaku ilmu takwil mimpi. Wahai Pencipta langit dan bumi tanpa ada contoh sebelumnya! Engkaulah Pelindungku dalam semua urusanku di dunia dan Pelindungku dalam semua urusanku di Akhirat. Cabutlah nyawaku di saat ajalku berakhir sebagai orang Islam (yang berserah diri). Dan gabungkanlah diriku bersama para Nabi yang saleh, baik leluhurku maupun bukan leluhurku, di dalam Surga Firdaus, Surga yang tertinggi.\""
    },
    {
      "resource_id": 174,
      "text": "Kisah Yusuf dan saudara-saudaranya yang telah Kami wahyukan kepadamu -wahai Rasul- tidakkah engkau ketahui sebelumnya. Karena engkau tidak menyaksikan saudara-saudara Yusuf ketika mereka memutuskan untuk membuangnya ke dalam sumur dan membuat tipu muslihat yang jahat. Tetapi Kami mewahyukan kisah itu kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Dan kebanyakan manusia tidak akan beriman walaupun engkau -wahai Rasul- berupaya keras agar mereka mau beriman. Oleh karena itu janganlah engkau terlalu sedih dengan sikap mereka."
    },
    {
      "resource_id": 174,
      "text": "Seandainya mereka mengerti pasti mereka beriman kepadamu. Karena engkau -wahai Rasul- tidak meminta imbalan apapun dari mereka dalam menyampaikan Al-Qur`ān dan dakwahmu kepada mereka. Sebab Al-Qur`ān itu semata-mata adalah peringatan bagi seluruh umat manusia."
    },
    {
      "resource_id": 174,
      "text": "Dan banyak sekali tanda-tanda keesaan Allah -Subḥānahu- yang ada di langit dan bumi. Mereka menemukannya tetapi mereka enggan memikirkannya dan tidak menghiraukannya."
    },
    {
      "resource_id": 174,
      "text": "Kebanyakan manusia tidak beriman bahwa Allah adalah Rabb Yang Maha Pencipta, Maha Memberi rezeki, Maha Menghidupkan dan Maha Mematikan melainkan sambil menyembah tuhan-tuhan lain, seperti berhala-berhala atau patung-patung, dan menganggap bahwa Allah mempunyai anak. Mahasuci Allah dari apa yang mereka tuduhkan."
    },
    {
      "resource_id": 174,
      "text": "  Apakah mereka merasa aman dari datangnya hukuman di dunia yang akan mengepung dan mengurung mereka tanpa bisa mereka hindari, atau datangnya Hari Kiamat secara tiba-tiba, sedangkan mereka tidak merasakan kedatangannya sehingga mereka tidak bersiap-siap untuk menghadapinya? Apakah karena hal itu kemudian mereka tidak beriman?!"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang yang engkau dakwahi, \"Inilah jalanku yang kudakwahkan kepada umat manusia. Aku sendiri mendakwahkannya berdasarkan hujah yang jelas. Begitu juga orang yang mengikuti jejakku, mengikuti petunjukku dan mengikuti sunahku mendakwahkannya berdasarkan hujah yang jelas. Dan aku bukanlah golongan orang-orang yang menyekutukan Allah, tetapi aku adalah golongan orang-orang yang mengesakan-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Kami mengutus para Rasul sebelum engkau -wahai Rasul- melainkan laki-laki dari bangsa manusia bukan Malaikat. Kami memberikan wahyu kepada mereka sebagaimana Kami memberikan wahyu kepadamu. Mereka berasal dari penduduk kota bukan penghuni belantara. Tetapi mereka didustakan oleh umat-umat mereka. Maka Kami binasakan mereka. Tidakkah orang-orang yang mendustakanmu itu berkelana di muka bumi kemudian berpikir tentang bagaimana nasib orang-orang kafir sebelum mereka, lalu mereka jadikan sebagai pelajaran?! Dan kenikmatan yang ada di Akhirat tentu lebih baik bagi orang-orang yang bertakwa kepada Allah di dunia. Apakah kalian tidak mengerti bahwa kenikmatan Akhirat itu lebih baik sehingga kalian mau bertakwa kepada Allah dengan cara menjalankan perintah-perintah-Nya, terutama perintah untuk beriman kepada-Nya, dan menjauhi larangan-larangan-Nya, terutama larangan menyekutukan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang memusuhi para Rasul yang kami utus itu Kami tangguhkan hukumannya dan tidak kami segerakan untuk mengecoh mereka. Sampai ketika mereka tidak kunjung binasa dan para Rasul merasa putus asa dalam menanti kebinasaan mereka, sementara orang-orang kafir menyangka bahwa Rasul-rasul mereka telah mendustai mereka tentang ancaman hukuman bagi orang-orang yang ingkar maupun janji untuk menyelamatkan orang-orang yang beriman, tiba-tiba pertolongan Kami datang kepada Rasul-rasul Kami, dan Kami selamatkan para Rasul dan orang-orang beriman dari azab yang menimpa orang-orang yang ingkar. Dan tidak ada seorangpun yang mampu menangkal azab Kami ketika Kami menurunkannya kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kisah-kisah tentang para Rasul dan umat-umatnya, dan kisah Yusuf dan saudara-saudaranya benar-benar mengandung pelajaran berharga bagi orang-orang yang berakal sehat. Tidak sepatutnya Al-Qur`ān yang memuat kisah-kisah itu disebut sebagai ucapan yang dibuat-buat atas nama Allah. Akan tetapi Al-Qur`ān adalah Kitab Suci yang membenarkan kitab-kitab samawi yang diturunkan dari sisi Allah, menjelaskan hal-hal yang perlu dijelaskan secara rinci, seperti masalah hukum dan ketentuan syariat, membimbing kepada setiap kebaikan, dan menjadi rahmat bagi orang-orang yang beriman kepadanya. Karena merekalah yang akan memanfaatkan apa yang terkandung di dalamnya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "12" }
  }
}
