{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ, লাম, রা। এগুলো ও এ জাতীয় বর্ণমালার মর্ম সম্পর্কে সূরা বাকারার শুরুতে আলোচনা হয়েছে। এ সূরাটিতে অবতরণকৃত আয়াতসমূহ এমন কুরআনের অন্তর্ভুক্ত যা নিজের বক্তব্য সুস্পষ্টভাবে বর্ণনা করে।"
    },
    {
      "resource_id": 180,
      "text": "২. ওহে আরবজাতি! আমি কুরআনকে আরবী ভাষায় অবতীর্ণ করেছি। যাতে তোমরা এর মর্মসমূহ বুঝতে পার।"
    },
    {
      "resource_id": 180,
      "text": "৩. ওহে রাসূল! আমি আপনার কাছে এই কুরআন অবতীর্ণ করে সত্যতা, শব্দ ও ভাষার বিশুদ্ধতা ও সৌন্দর্যের দিক দিয়ে সর্বোত্তম ঘটনাবলী বর্ণনা করছি। যদিও এর পূর্বে আপনি এ সম্পর্কে বেখবরদেরই অন্তর্ভুক্ত ছিলেন। যে বিষয়ে আপনার কোন জ্ঞানই ছিল না।"
    },
    {
      "resource_id": 180,
      "text": "৪. ওহে রাসূল! আমি আপনাকে ঘটনাটির খবর দিচ্ছি। আপনি শুনুন, ইউসুফ (আলাইস-সালাম) যখন তাঁর পিতা ইয়াক‚ব (আলাইস-সালাম) কে বলেছিলেন: ওহে আব্বাজান! আমি স্বপ্নে দেখেছি এগারটি তারকা এবং সূর্য ও চন্দ্র আমাকে সাজদাহ করছে। এই স্বপ্নটি ইউসুফ (আলাইস-সালাম) এর জন্য ছিল একটি অগ্রিম সুসংবাদ।"
    },
    {
      "resource_id": 180,
      "text": "৫. ইয়াক‚ব (আলাইস-সালাম) তাঁর পুত্র ইউসুফ (আলাইস-সালাম) কে বললেন: হে আমার পুত্র! তোমার স্বপ্নের কথা তোমার ভাইদের কাছে বর্ণনা করো না। কেননা তারা সে স্বপ্নের মর্ম উপলব্ধি করে হিংসাবশতঃ তোমার বিরুদ্ধে ষড়যন্ত্র করবে। শয়তান অবশ্যই মানুষের জন্য প্রকাশ্য শত্রæ।"
    },
    {
      "resource_id": 180,
      "text": "৬. ওহে ইউসুফ! তুমি যেমন ওই স্বপ্ন দেখেছ, তোমার রব সেভাবেই তোমাকে মনোনীত করবেন। তোমাকে স্বপ্নের ব্যাখ্যা শিক্ষা দিবেন। তিনি তোমাকে নবুওয়াত দান করে তাঁর নেয়ামতকে পরিপূর্ণ করবেন। যেমন তোমার পূর্বে তোমার পিতৃপুরুষ: ইব্রাহীম ও ইসহাকের উপর তাঁর অনুগ্রহকে পরিপূর্ণ করেছেন। নিশ্চয়ই তোমার রব তাঁর সৃষ্টি সম্পর্কে সর্বজ্ঞ এবং ব্যবস্থাপনায় বড়ই প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৭. নিশ্চয়ই ইউসুফ ও তাঁর ভাইদের ঘটনার মধ্যে তাদের খবরাদি সম্পর্কে জিজ্ঞাসুদের জন্য রয়েছে বহু শিক্ষা ও উপদেশ।"
    },
    {
      "resource_id": 180,
      "text": "৮. যখন ইউসুফের ভাইয়েরা তাদের মধ্যে বলাবলি করছিল, নিশ্চয়ই ইউসুফ ও তাঁর সহোদর ভাই আমাদের পিতার কাছে আমাদের চেয়ে বেশি প্রিয়। অথচ আমরা বৃহৎ সংখ্যার একটি দল; সুতরাং কিভাবে তিনি শুধু তাদের দু’ জনকে আমাদের উপর প্রাধান্য দিচ্ছেন? যখন তিনি অজ্ঞাত কারণে তাদের দু’ জনকে অযৌক্তিকভাবে আমাদের উপর অগ্রাধিকার দেন তখন আমরা দেখছি যে, তিনি সুস্পষ্ট ভুলের মধ্যে আছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তোমরা ইউসুফকে হত্যা করে ফেল বা তাকে একটি দূর ভূমিতে গুম করে দাও, তাহলে তোমাদের পিতার দৃষ্টি তোমাদের প্রতিই নিবদ্ধ হবে, তখন তিনি তোমাদেরকেই পরিপূর্ণরূপে ভালোবাসবেন। আর তাকে হত্যা বা গুমের ঘটনা ঘটানোর পর তোমরা সৎ লোকদেরই অন্তর্ভুক্ত হয়ে যাবে যখন তোমরা নিজেদের পাপ থেকে তওবা করে নিবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. ভাইদের একজন বলল: তোমরা ইউসুফকে হত্যা কর না, বরং তোমরা তাকে কুয়ার গভীরে ফেলে দাও, ফলে সেখান দিয়ে অতিবাহিত মুসাফিরদের কেউ তাকে নিয়ে যাবে; আর এটা তার হত্যার চেয়ে ক্ষতির দিক দিয়ে হালকা হবে, যদি তোমরা তার ব্যাপারে যা বলছ তার উপর দৃঢ়প্রত্যয়ী হও।"
    },
    {
      "resource_id": 180,
      "text": "১১. যখন তারা ইউসুফকে দূরে সরিয়ে দেয়ার ব্যাপারে একমত হয়ে গেল তখন তারা নিজেদের পিতা ইয়ক‚ব (আলাইস-সালাম) কে বলল: ওহে আমাদের পিতা! আপনার কী হল যে, আপনি ইউসুফের ব্যাপারে আমাদেরকে ভরসাস্থল মনে করছেন না? আমরা তার প্রতি অবশ্যই দয়ালু, যা তাকে ক্ষতিগ্রস্ত করবে আমরা তাকে তা থেকে রক্ষা করব, সে আপনার কাছে নিরাপদে ফিরে আসা পর্যন্ত তার হেফাজত ও যতœ নেয়াসহ আমরা অবশ্যই তার কল্যাণকামী, সুতরাং কি এমন আছে যা তাকে আমাদের সাথে পাঠাতে বাধা দিচ্ছে?"
    },
    {
      "resource_id": 180,
      "text": "১২. আপনি আমাদেরকে আগামী কাল তাকে সাথে নিয়ে যাওয়ার অনুমতি দেন, সে আমোদ-ফুর্তি ও মজা করবে। আর আমরা তার কষ্ট হতে পারে এমন সবকিছু থেকে তাকে অবশ্যই রক্ষা করব।"
    },
    {
      "resource_id": 180,
      "text": "১৩. ইয়াক‚ব (আলাইস-সালাম) তাঁর ছেলেদেরকে বললেন: তাকে তোমাদের নিয়ে যাওয়া আমাকে অবশ্যই চিন্তিত করছে। কেননা আমি তার বিচ্ছিন্নতা সহ্য করতে পারব না এবং আমি তার ব্যাপারে ভয় পাচ্ছি যে, তোমরা খেল-তামাশায় ব্যস্ত হয়ে তার থেকে গাফেল হয়ে যাবে তখন তাকে নেকড়ে বাঘ খেয়ে ফেলবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. তারা নিজেদের পিতাকে বলল: আমরা একদল লোক হওয়া সত্তে¡ও যদি ইউসুফকে বাঘে খায় তাহলে অবশ্যই আমাদের মাঝে কোন কল্যাণ নেই। যখন আমরা তাকে বাঘ থেকে রক্ষা করতে পারব না তখন অবশ্যই আমরা ক্ষতিগ্রস্থদেরই অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "১৫. পরিশেষে ইয়াক‚ব (আলাইস-সালাম) তাকে তাদের সাথেই পাঠিয়ে দিলেন। যখন তারা তাকে বহুদূর নিয়ে গেল এবং তারা কুয়ার গভীরে তাকে নিক্ষেপ করার ব্যাপারে দৃঢ়প্রত্যয়ী হল তখন আমি ইউসুফকে জানিয়ে দিলাম যে, তুমি একদা অবশ্যই তাদের সামনে তাদের এ কর্ম-কাÐ ব্যক্ত করবে; অথচ তখন তোমার সম্পর্কে তারা বেখবরই থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. ইউসুফের ভাইয়েরা তাদের ষড়যন্ত্রকে গোপন রাখার জন্য ভান করে কাঁদতে কাঁদতে তাদের পিতার কাছে এশার সময় এসে উপস্থিত হল।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তারা বলল: ওহে আমাদের আব্বাজান! আমরা দৌড় ও তীর নিক্ষেপ প্রতিযোগিতায় অংশ গ্রহণ করছিলাম। তখন আমরা ইউসুফকে আমাদের পোশাক ও মালপত্রের কাছে সেগুলোর হেফাজতের জন্য রেখে গিয়েছিলাম। আর সে সময়ই তাকে নেকড়ে বাঘ এসে খেয়ে ফেলেছে। আপনি তো আসলে আমাদেরকে বিশ্বাস করবেন না যদিও আমরা যে বিষয়ে আপনাকে খবর দিচ্ছি সে বিষয়ে সত্যবাদী।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা একটি বাহানা করে তাদের খবরটি নিশ্চিত করার জন্য ইউসুফের জামায় এমন রক্ত মিশিয়ে নিয়ে আসল যা আসলে তার রক্ত নয়। যেন তারা এ দ্বারা এমন ধারণা সৃষ্টি করতে পারে যে, এটি মূলতঃ তাকে বাঘে খেয়ে ফেলার আলামত। তবে ইয়াকূব (আলাইস-সালাম) এর বিচক্ষণতায় তাদের এ মিথ্যা ধরা পড়ে গেল যে, জামা তো ছেঁড়া নয়, তখন তিনি তাদেরকে বললেন: ব্যাপারটি তোমরা যেভাবে খবর দিচ্ছ তা নয়, বরং তোমাদের প্রবৃত্তি তোমাদেরকে একটি খারাপ কাহিনী বানাতে উদ্বুদ্ধ করেছে; তাই তোমরা তা বানিয়েছ। সুতরাং আমার কর্তব্য হল উত্তমরূপে ধৈর্যধারণ করা, যাতে কোন ধরনের অস্থিরতা থাকবে না। ইউসুফের ব্যাপারে তোমরা যা বর্ণনা করছ সে ক্ষেত্রে আল্লাহর কাছেই আমি সাহায্য প্রার্থনা করি।"
    },
    {
      "resource_id": 180,
      "text": "১৯. একটি চলমান কাফেলা আসল। তারা তাদেরকে যে পানি পান করাবে তাকে পানির জন্য পাঠাল। সে কুয়াতে তার পানির বালতি নামিয়ে দিল। ইউসুফ তখন রশির সাথে ঝুলে গেল। যে রশি নামিয়েছিল সে যখন তাকে দেখল তখন সে খুশিতে বলে উঠল: কী যে আনন্দের খবর! এ যে দেখছি এক বালক! সে এবং তার কোন কোন সাথী তখন তাকে কাফেলার অন্য লোকদের থেকে এ জন্য গোপন করল যে, সে মূলতঃ একটি পণ্য। তাই তারা তাকে পণ্য হিসেবেই গ্রহণ করবে। তারা ইউসুফকে কেনা-বেচা নিয়ে যা করছিল আল্লাহ তায়ালা সে সম্পর্কে খুবই অবহিত। তাদের কার্যকলাপ তাঁর কাছে কিছুই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "২০. পানি সংগ্রহকারী ও তার কতিপয় সাথী মিশরে গিয়ে তাকে অতি স্বল্প মুল্যে বিক্রি করে দিল। আর তা ছিল খুবই কম; গণনায় সহজ কতিপয় দেরহাম মাত্র। মূলতঃ তারা তার প্রতি নিরুৎসাহিত ছিল। তাই তারা তার থেকে দ্রæত পরিত্রাণের অপেক্ষায় ছিল। কেননা তারা তার অবস্থা দেখে বুঝেছিল যে, সে তো আসলেই কোন কৃতদাস নয়। তাই তারা নিজ পরিবার থেকেই নিজেদের উপর ভয় পেয়েছিল। আর এটি ছিল তার প্রতি আল্লাহর পরিপূর্ণ রহমতের নজীর। যেন সে তাদের কাছে দীর্ঘকাল না পড়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২১. মিশর থেকে যে ইউসুফকে ক্রয় করেছিল সে তার স্ত্রীকে বলল: তুমি তার সাথে সদ্ব্যবহর কর এবং আমাদের সাথে তার থাকার সুব্যবস্থা কর, সম্ভবত: সে আমাদের প্রয়োজনীয় কাজে উপকারে আসবে অথবা তাকে আমরা ছেলে বানিয়ে নিব। যেভাবে আমি ইউসুফকে হত্যা করা থেকে রক্ষা করি, কুয়া থেকে তাকে বের করি, মিশরের প্রশাসকের অন্তরে তার উপর মমতা সৃষ্টি করে দেই সেভাবেই আমি তাকে মিশরে অধিষ্ঠিত করি এবং তাকে স্বপ্নের ব্যাখ্যা শিক্ষা দেই। আল্লাহ তাঁর কর্মে কর্তৃত্বশীল। সুতরাং তাঁরই হুকুম বাস্তবায়ন হবে। তাই কেউ তাঁকে বাধ্য করার নেই। কিন্তু অধিকাংশ মানুষই কাফের। যারা তা জানে না।"
    },
    {
      "resource_id": 180,
      "text": "২২. ইউসুফ যখন সুঠাম শরীর ও শক্তিশালী হওয়ার বয়সে উপনীত হল তখন আমি তাকে বুঝ ও জ্ঞান দান করলাম। আর আমি তাকে যে ধরনের প্রতিদান দিয়েছি সেভাবেই আমি সৎকর্মশীলদেরকে তাদের ইবাদতের প্রতিদান দিয়ে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "২৩. মিশরের অধিপতির স্ত্রী বিনয় ও অপকৌশল অবলম্বন করে ইউসুফের সাথে অপকর্ম কামনা করল এবং সে একান্ত নির্জনতার জন্য দরজাগুলো বন্ধ করে দিল আর সে তাঁকে বলল: তুমি আমার দিকে এস। ইউসুফ (আলাইস-সালাম) তখন বললেন: তুমি আমাকে যে পথে আহŸান করছ আমি তা থেকে আল্লাহর কাছে আশ্রয় কামনা করছি। আমার প্রভু তাঁর কাছে আমার থাকার ব্যাপারে অনেক অনুগ্রহ করেন। অতএব, আমি তার খেয়ানত করব না। যদি আমি খেয়ানত করি তবে তো আমি জালেম হয়ে যাব। আর নিশ্চয়ই জালেমরা সফলতা অর্জন করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. সেই মহিলার অন্তর অসৎ কর্মের জন্য আসক্ত হয়ে উঠল এবং ইউসুফ (আলাইস-সালাম)ও তাতে ভয়ের আশঙ্কায় ছিলেন। যদি তিনি আল্লাহর ওই সমস্ত নিদর্শন না দেখতেন যা তাঁকে তা থেকে বিরত ও দূরে রেখেছে তাহলে এ থেকে বেঁচে থাকা তার জন্য সম্ভব হতো না। আমি তাঁকে এ জন্যেই তা দেখিয়েছি, যেন আমি তাঁকে অসৎকর্ম থেকে মুক্ত রাখি এবং তাঁকে ব্যভিচার ও খেয়ানত থেকে দূরে রাখি। নিশ্চয়ই ইউসুফ (আলাইস-সালাম) হলেন রেসালত ও নবুওয়াতের জন্য আমার পছন্দনীয় বান্দাদের একজন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা উভয়ে দরজার দিকে দৌড় দিল; ইউসুফ (আলাইস-সালাম) নিজেকে বাঁচানোর জন্য আর মহিলাটি তাঁকে বের হতে বাধা দেয়ার জন্য। সুতরাং মহিলাটি তাঁর জামা টেনে ধরল এবং এক পর্যায়ে সে তাঁর জামার পিছন দিকটা ছিঁড়ে ফেলল। এসময় তারা উভয়ে মহিলাটির স্বামীকে দরজার কাছে পেল। তখন মহিলাটি তার স্বামীকে ছলনা করে বলে উঠল: তোমার স্ত্রীর সাথে যে অসৎকর্মের ইচ্ছাপোষণ করে তার জেল বা মারাত্মক শাস্তি ছাড়া আর কী ফয়সালা হতে পারে?!"
    },
    {
      "resource_id": 180,
      "text": "২৬. ইউসুফ (আলাইহিস-সালাম) বললেন: সে-ই আমার সাথে অসৎকর্ম করতে চেয়েছে; আমি তার সাথে অসৎকর্ম করতে চাইনি। আল্লাহ তাআলা তার পরিবার থেকে এমন একজন শিশু নিয়োজিত করলেন যে দোলনাতেই কথা বলতে লাগল। আর সে এ বলে সাক্ষ্য দিল: ইউসুফের জামা যদি তার সামনে থেকে ছেঁড়া হয় তাহলে এতে প্রমানিত যে, মহিলাটির কথা সত্য। কেননা, এতে বুঝা যাচ্ছে যে, সে তখন নিজেকে হিফাযত করার জন্যই ইউসুফকে বাধা দিচ্ছিল। সুতরাং ইউসুফই মিথ্যাবাদী।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর যদি তার জামা পিছন থেকে ছেঁড়া হয় তাহলে তাতে প্রমাণ হবে যে, ইউসুফের কথা সত্য। কেননা, এতে বুঝা যাচ্ছে যে, মহিলাটি তাকে আকৃষ্ট করছিল আর ইউসুফ তার নিকট থেকে পলায়ণ করছিল। তাই মহিলাটিই মিথ্যাবাদী।"
    },
    {
      "resource_id": 180,
      "text": "২৮. স্বামী যখন দেখলো যে, ইউসুফের জামা পেছন থেকে ছেঁড়া তখন ইউসুফের সত্যবাদিতাই সাব্যস্ত হল এবং সে বলল: অবশ্যই এ অপবাদ যা তুমি তাকে দিয়েছ তা ছলনামাত্র। ওহে মহিলা জাতি! তোমাদের সবার দ্বারাই এ ধরনেরই ছলনা হয়ে থাকে। নিশ্চয়ই তোমাদের ছলনা অতি ভয়ানক।"
    },
    {
      "resource_id": 180,
      "text": "২৯. সে ইউসুফকে বলল: ওহে ইউসুফ! তুমি এ ব্যাপারটি ক্ষমা সুন্দর দৃষ্টিতে দেখ; কাউকে বিষয়টি বর্ণনা কর না। আর ওহে নারী! তুমি নিজ অপরাধের জন্য ক্ষমা চাও। নিশ্চয়ই তুমি ইউসুফকে আকৃষ্ট করার কারণে অপরাধীদেরই অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৩০. মহিলাটির খবর শহরে ছড়িয়ে পড়ল। তখন একদল মহিলা ঘৃণা করেই বলল: আযীযের তথা সম্মানিত কর্তা ব্যক্তির স্ত্রী নিজেই তার দাসকে তার দিকে আহŸান জানিয়েছে। এমনকি তার ভালবাসা তাকে উন্মাদ করে দিয়েছে। সে তার দাস হওয়া সত্তে¡ও তার ভালবাসায় সে যেভাবে আকৃষ্ট হয়েছে সে কারণে আমরা তাকে স্পষ্ট ভ্রান্তিতেই পতিত দেখছি।"
    },
    {
      "resource_id": 180,
      "text": "৩১. আযীযের স্ত্রী যখন শহরের মহিলাদের পক্ষ থেকে তার প্রতি সমালোচনা ও দোষারোপের ব্যাপারে শুনল তখন সে তাদেরকে ডেকে পাঠাল। যেন তারা ইউসুফকে দেখে তার অপারগতা বুঝতে পারে। তাদের জন্য সে এমন স্থান প্রস্তুত করল যেখানে থাকল হেলান দেয়া শয্যা ও বালিশ। সে আমন্ত্রিত প্রত্যেক মহিলাকে একটি করে ছুরি দিল যা দিয়ে সে খাদ্য কেটে খাবে। অতঃপর সে ইউসুফকে বলল: তাদের সামনে বের হও। যখন তারা তাকে দেখল তখন তাদের নিকট বড়ই আশ্চর্য মনে হল। আর তার সৌন্দর্যে তারা হতবুদ্ধি ও বিস্ময়াভিভূত হয়ে গেল। তাকে নিয়ে কঠিন বিস্ময়ে তারা খাদ্য কেটে খাওয়ার সময় ছুরি দিয়ে নিজ নিজ হাত কেটে যখম করে দিল। আর বলে উঠল: আল্লাহই মহা পবিত্র! এ যুবক তদাসটি তো মানুষ নয়। তার মধ্যে যে সৌন্দর্য রয়েছে তা মানুষের মাঝে কল্পনা করা যায় না। সুতরাং সে একজন সম্মানিত ফেরেশÍা ছাড়া আর কিছুই নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আযীযের স্ত্রী মহিলাদের অবস্থা দেখে তাদেরকে বলল: এই সেই দাস যার ভালবাসার কারণে তোমরা আমাকে ভর্ৎসনা করেছ। আমিই তাকে চেয়েছিলাম এবং তাকে ভুলানোর জন্য ছলনা করেছি কিন্তু সে বিরত থেকেছে। তবে ভবিষ্যতে তার কাছে আমি যা চাইব সে যদি তা না করে তাহলে অবশ্যই সে জেলে প্রবেশ করবে আর সে হীন লোকদেরই অর্ন্তভুক্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. ইউসুফ (আলাইহিস-সালাম) তাঁর রবকে ডেকে বললেন: ওহে আমার রব! তারা আমাকে যে জেলখানার হুমকি দিচ্ছে তা-ই আমার কাছে যে অসৎকর্মের দিকে তারা আমাকে ডাকছে তা অপেক্ষা অধিক প্রিয়। তাদের অপকৌশল যদি আমার কাছে প্রকাশ না হয়ে যায় তবে আমি তাদের দিকেই ঝুঁকে যাব। তখন আমি যদি তাদের প্রতি আকৃষ্ট হয়ে যাই তবে আমি অজ্ঞদেরই অন্তর্ভুক্ত হয়ে যাব এবং আমি মূলতঃ আমার কাছে তারা যা চায় তারই অনুগত হয়ে পড়ব।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. অতঃপর আল্লাহ তাঁর দোয়া কবুল করে নিলেন এবং আযীযের স্ত্রীর চক্রান্ত ও শহরের মহিলাদের চক্রান্ত তার থেকে নিরসন করে দিলেন। নিশ্চয়ই তিনি ইউসুফের দোয়া ও প্রত্যেক দোয়াকারীর দোয়ার সর্বশ্রোতা এবং তাঁর ও অন্য সবার অবস্থা সম্পর্কে সর্বজ্ঞ।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. তারপর যখন তারা ইউসুফের নির্দোষ হওয়ার প্রমাণ দেখল তখন আযীয ও তার জাতির মতানুযায়ী তারা তাঁকে এক অনির্দিষ্ট কালের জন্য কারাগারে বন্দি করার সিদ্ধান্ত নিল। যেন সেই অপমানজনক খবর প্রকাশ না পায়।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. সুতরাং তারা তাঁকে কারগারেই বন্দি করল। তার সাথে কারাগারে দু’জন যুবকও প্রবেশ করল। দুই যুবকের একজন ইউসুফকে বলল: আমি স্বপ্নে দেখেছি যে, আমি আঙুর নিংড়িয়ে মদ তৈরি করছি আর দ্বিতীয়জন বলল: আমি দেখেছি যে, আমি নিজ মাথায় রুটি বহন করছি। সেখান থেকে পাখিরা ঠুকরিয়ে খাচ্ছে। ওহে ইউসুফ! আমরা যা দেখেছি তার ব্যাখ্যা আমাদেরকে বলে দিন। আমরা তো আপনাকে পরোপকারী বলেই মনে করছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. ইউসুফ (আলাইস-সালাম) বললেন: বাদশাহ বা অন্য কারো পক্ষ থেকে তোমাদের নিকট যে খাদ্য সরবরাহ করা হয় তা তোমাদের কাছে আসার পূর্বেই আমি তোমাদেরকে তার রহস্য বর্ণনা করে দিব। তোমাদের এ দু’য়ের যে ব্যাখ্যা আমি জানি তা আমার রব আমাকে যা শিক্ষা দিয়েছেন তারই অন্তর্ভুক্ত। তা কিন্তু কোন জ্যোতিষী বা গণকের পক্ষ থেকে নয়। আমি এমন এক জাতির ধর্মকে প্রত্যাখ্যান করে এসেছি যারা আল্লাহর প্রতি ঈমান আনেনি এবং তারা পরকালেরও অস্বীকারকারী।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আমি অনুসরণ করি আমার পূর্বপুরুষ: ইব্রাহীম, ইসহাক ও ইয়াক‚ব (আলাইহিমুস-সালাম) এর ধর্মের। তা হল আল্লাহর তাওহীদের দ্বীন। আল্লাহর সাথে শরীক করা আমাদের জন্য মোটেও উচিত হবে না। তিনিই এক ও অদ্বিতীয়। সেই তাওহীদ ও ঈমান যার উপর আমি ও আমার পূর্বপুরুষ প্রতিষ্ঠিত রয়েছি তা হল আমাদের উপর আল্লাহর বিশেষ অনুগ্রহ যে, তিনি আমাদেরকে এর জন্য তাওফীক দান করেছেন। আর অন্য সবার উপরও তাঁর অনুগ্রহ যে, তিনি তাদের প্রতি সেই তাওহীদের নেয়ামত দিয়েই নবীদেরকে পাঠিয়েছেন। কিন্তু অধিকাংশ লোকই আল্লাহর এ সকল নেয়ামতের কৃতজ্ঞতা প্রকাশ করে না বরং তারা তাঁর সাথে কুফরি করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তারপর ইউসুফ (আলাইস-সালাম) তাঁর জেলের সঙ্গীদ্বয়কে সম্বোধন করে বললেন: কয়েকজন মাবূদের ইবাদত করা উত্তম, না সেই এক আল্লাহর যার কোন শরীক নেই, যিনি অন্যকে পরাভ‚ত করেন। তাঁকে কেউ পরাভ‚ত করতে পারে না?"
    },
    {
      "resource_id": 180,
      "text": "৪০. তোমরা আল্লাহকে ছেড়ে যেগুলোর ইবাদত করছ সেগুলো নিছক কিছু কিংবদন্তীমূলক নাম মাত্র। যেগুলোকে তোমরা ও তোমাদের বাপ-দাদারা মাবূদ হিসেবে সাব্যস্ত করে নিয়েছে। অথচ তাদের মাঝে উপাস্য হওয়ার বৈশিষ্ট্যাবলীর কোন কিছুই নেই। তোমরা তাদেরকে মাবূদ সাব্যস্ত করে নেয়ার ব্যাপারে আল্লাহ এমন কোন প্রমাণ অবতীর্ণ করেননি যা সেগুলোর সত্যতার ব্যাপারে কোন ধরনের দলীল বলে অভিহিত হতে পারে। এক আল্লাহ ছাড়া সকল সৃষ্টির মধ্যে কারও হুকুম দেয়ার ক্ষমতা নেই, না এসব নামের যেগুলোকে তোমরা ও তোমাদের বাপ-দাদারা মাবূদ হিসেবে সাব্যস্ত করে নিয়েছ। আল্লাহ তাআলা তোমাদেরকে ইবাদতের ক্ষেত্রে তাঁরই এককত্ব সাব্যস্ত করার হুকুম দেন এবং তিনি তোমাদেরকে তাঁর সাথে অন্য কাউকে শরীক করতে নিষেধ করেন। আর এটিই হল তাওহীদ; এমন সরল দ্বীন যার মধ্যে কোন ধরনের বক্রতা নেই। কিন্তু অধিকাংশ লোক তা জানেনা। যার কারণে তারা আল্লাহর সাথে শরীক করে কোন কোন সৃষ্টির ইবাদত করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৪১. ওহে আমার কারাগারের সঙ্গীদ্বয়! যে স্বপ্নে দেখেছে যে, সে আঙুর নিংড়িয়ে মদ তৈরি করছে নিশ্চয়ই সে কারাগার থেকে বের হবে এবং তার পূর্বের কাজে সে ফিরে যাবে, তারপর বাদশাকে সে মদপান করাবে। আর যে স্বপ্নে দেখেছে যে, সে নিজ মাথায় রুটি বহন করছে আর সেখান থেকে পাখিরা ঠুকরিয়ে খাচ্ছে নিশ্চয়ই তাকে শূলে চড়িয়ে হত্যা করা হবে। তারপর পাখিরা তার মাথার মগজ থেকে আহার করবে। তোমরা দু’জনে যে বিষয়ে জানতে চেয়েছ তার সিদ্ধান্ত হয়ে গেছে। আর তা অবশ্যই বাস্তবায়ন হবে; এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৪২. তাদের দু’জনের মধ্যকার যার সম্পর্কে ধারণা ছিল যে, সে মুক্তি পাবে তাকে ইউসুফ (আলাইস-সালাম) বলে দিলেন -আর সে হল বাদশাকে মদপানকারী-: বাদশার কাছে তুমি আমার ঘটনা ও ব্যাপারটি আলোচনা করবে। তাহলে তিনি আমাকে কারাগার থেকে মুক্ত করে দিতে পারেন। তবে শয়তান মদপানকারীকে ইউসুফের কথা বাদশার কাছে আলোচনা করতে ভুলিয়ে দিল। ফলে ইউসুফ তারপর কারাগারে কয়েক বছরই অবস্থান করল।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. বাদশাহ বলল: আমি স্বপ্নে দেখলাম সাতটি মোটাতাজা গাভী। এদেরকে সাতটি জীর্ণশীর্ণ গাভী খেয়ে যাচ্ছে এবং দেখলাম সাতটি সবুজ শীষ ও সাতটি শুষ্ক শীষ। ওহে আমার পরিষদবর্গ! তোমরা আমাকে আমার এ স্বপ্নের ব্যাখ্যা সম্পর্কে জানাও যদি তোমরা স্বপ্নের ব্যাখ্যায় পারদর্শী হও।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তারা বললো: আপনার স্বপ্ন কল্পনাপ্রসূত। স্বপ্ন যদি এমন হয় তবে এর কোন ব্যাখ্যা হয় না। সুতরাং আমরা এই কিংবদন্তীমূলক স্বপ্নের ব্যাখ্যা করতে পারবো না।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. দু’জন কারারুদ্ধ যুবকের মধ্যে যে মদ্যপানকারী মুক্তি পেয়েছিল দীর্ঘকাল পর স্বপ্নের ব্যাখ্যা সম্পর্কে ইউসুফের গভীর জ্ঞানের কথা স্মরণ হলে সে বলল: যার স্বপ্নের ব্যাখ্যা বিষয়ে জ্ঞান আছে আমি তাকে জিজ্ঞেস করে বাদশার দেখা স্বপ্নের ব্যাখ্যা তোমাদেরকে জানাব। অতএব ওহে বাদশাহ! আপনি আমাকে ইউসুফের কাছে পাঠান। সে যেন আপনার স্বপ্নের ব্যাখ্যা করে দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. কারামুক্ত যুবকটি যখন ইউসুফের কাছে পৌঁছল তখন তাঁকে বলল: ওহে ইউসুফ! ওহে সত্যবাদী! আমাদেরকে সেই লোকের স্বপ্নের ব্যাখ্যা জানান যে স্বপ্নে দেখেছে, সাতটি মোটাতাজা গাভী; এদেরকে সাতটি জীর্ণশীর্ণ গাভী খেয়ে যাচ্ছে এবং সে দেখেছে সাতটি সবুজ শীষ ও সাতটি শুষ্ক শীষ। যাতে আমি বাদশাহ ও তাঁর কাছে অবস্থিত লোকদের কাছে ফিরে গেলে তারা বাদশাহর দেখা স্বপ্নের ব্যাখ্যা সম্পর্কে অবহিত হয় এবং তারা আপনার মান-মর্যাদা সম্পর্কেও জানতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. ইউসুফ (আলাইহিস-সালাম) এই স্বপ্নটির ব্যাখ্যা দিয়ে বলেন: সাত বছর তোমরা একনাগাড়ে উত্তমরূপে চাষ করবে। আর উক্ত সাত বছরের প্রত্যেক বছর তোমরা যে শস্য কাটবে তার মধ্যকার যে সামান্য পরিমাণ শস্যদানা তোমরা খাবে তা ছাড়া অবশিষ্ট শস্য পোকা থেকে রক্ষা করার জন্য শীষ সমেত রেখে দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. ওই উৎপাদনশীল সাত বছরের পর -যে সময়ে তোমরা শস্য চাষ করেছ- আসবে দুর্ভিক্ষের সাত বছর। সে বছরগুলোতে তোমাদের বীজের জন্য কিছু তুলে রাখা শস্য ছাড়া উৎপাদনশীল সাত বছরে তোমরা যা কেটেছ তা থেকে লোকেরা খেয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. ওই দুর্ভিক্ষের সাত বছর পর আসবে এমন এক বছর যে বছর বৃষ্টি বর্ষিত হবে, তাতে শস্য উৎপাদিত হবে। ফলে লোকেরা তাতে রস নিংড়ানোর জন্য তাদের প্রয়োজনীয় আঙুর, যাইতুন ও আখ উৎপাদন করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. বাদশাহর কাছে যখন তাঁর দেখা স্বপ্নের ইউসুফ যে ব্যাখ্যা দিয়েছেন সে খবর পৌঁছল তখন তিনি সাথীসঙ্গীদেরকে বললেন: কারাগার থেকে তোমরা তাঁকে বের করে আমার কাছে নিয়ে আস। বাদশাহর দূত যখন ইউসুফের কাছে আসল তখন সে তাঁকে বলল: তুমি তোমার বাদশাহ মনিবের কাছে ফিরে যাও এবং তাঁকে সেই মহিলাদের ঘটনাটি জিজ্ঞেস কর যারা তাদের হাতগুলো কেটে যখম করে ফেলেছিল। যাতে কারাগার থেকে বের হওয়ার পূর্বেই তাঁর নির্দোষ হওয়া প্রকাশ পায়। নিশ্চয়ই আমার রব মহিলারা যে ছলচাতুরী করেছে সে সম্পর্কে সর্বজ্ঞ, এর কোন কিছুই তাঁর কাছে গোপন নেই।"
    },
    {
      "resource_id": 180,
      "text": "৫১. বাদশাহ মহিলাদেরকে সম্বোধন করে বললেন: তখন তোমাদের কী হয়েছিল যখন তোমরা ফন্দি করে ইউসুফের কাছে চেয়েছিলে যে, সে যেন তোমাদের সাথে অসৎকর্মে লিপ্ত হয়? আযীযের স্ত্রী নিজে যা করেছিল তা স্বীকার করে বলল: এখন সত্য প্রমাণিত। আমিই তাকে ভুলানোর চেষ্টা করেছিলাম। সে আমাকে ভুলানোর চেষ্টা করেনি। আমি তাকে যে অপবাদ দিয়েছিলাম, সে ক্ষেত্রে সে যা দাবি করেছে তাতে সে অবশ্যই একজন সত্যবাদী।"
    },
    {
      "resource_id": 180,
      "text": "৫২. আযীযের স্ত্রী বলল: আমি যখন স্বীকার করলাম যে, আমিই তাকে ধোঁকা দেয়ার চেষ্টা করেছিলাম; সে আসলেই সত্যবাদী তখন ইউসুফও যেন জানতে পারে যে, আমি তার অনুপস্থিতিতে তার প্রতি কোন অপবাদ দেইনি। মূলতঃ যা ঘটে গেছে তা থেকে এ কথা আমার কাছে স্পষ্ট যে, নিশ্চয়ই আল্লাহ মিথ্যাবাদী ও অপকৌশলকারীকে সফল হতে দেন না।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. আযীযের স্ত্রী তার কথার ধারাবাহিকতায় আরো বললো অথবা ইউসুফ (আলাইহিস-সালাম) বললেন: আমি নিজের মনকে খারাপের ইচ্ছামুক্ত বলে দাবি করছি না। না আমি নিজ মনের বিশুদ্ধতার দাবি করতে চাই। কারণ, মানব মনের প্রকৃতিই হলো বেশি বেশি খারাপের নির্দেশ দেয়া। যেহেতু মানব মন তার কুপ্রবৃত্তির দিকেই ঝুঁকে থাকে সেহেতু তাকে বিরত রাখা খুবই কঠিন। তবে যে মনের প্রতি আল্লাহ দয়া করে তাকে খারাপের পরামর্শ থেকে রক্ষা করেছেন তার ব্যাপার ভিন্ন। নিশ্চয়ই আমার প্রতিপালক তাঁর তাওবাকারী বান্দার প্রতি অতি ক্ষমাশীল ও অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. যখন ইউসুফ (আলাইহিস-সালাম) এর দোষমুক্তি সুস্পষ্ট হলো এবং বাদশাহও তা জেনে গেলেন তখন তিনি তাঁর সহচরদেরকে বললেন: তোমরা তাঁকে আমার কাছে নিয়ে আসো। আমি তাঁকে নিজের একনিষ্ঠ সাথী হিসেবে গ্রহণ করবো। তারা তাঁকে নিয়ে আসার পর যখন বাদশাহ তাঁর সাথে কথা বললেন এবং তাঁর জ্ঞান ও বুদ্ধিমত্তা তাঁর নিকট সুস্পষ্ট হলো তখন তিনি তাঁকে বললেন: হে ইউসুফ! নিশ্চয়ই আপনি আজ আমার নিকট একজন সম্মানিত ও মর্যাদাপূর্ণ বিশ্বাসভাজন ব্যক্তি।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. ইউসুফ (আলাইহিস-সালাম) বাদশাহকে বললেন: আপনি আমাকে মিশরের ধনসম্পদ ও খাদ্য ভাÐারের হিফাযতের দায়িত্ব দিন। নিশ্চয়ই আমি একজন বিশ্বস্ত ধনভাÐার রক্ষক এবং আমার দায়িত্ব সম্পর্কে যথেষ্ট জ্ঞান ও সচেতনতার অধিকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. যেমনিভাবে আমি ইউসুফ (আলাইহিস-সালাম) কে দোষমুক্তি ও জেলমুক্তির মাধ্যমে দয়া করেছি তেমনিভাবে আমি তাঁকে মিশরের অধিপতি বানিয়ে দিয়েও তাঁর উপর দয়া করেছি। তিনি সে এলাকার যেখানেই চান সেখানে অবতরণ ও অবস্থান করতে পারেন। বস্তুতঃ আমি দুনিয়াতে আমার বান্দাদের মধ্যকার যাকে চাই তাকে দয়া করি। আমি সৎকর্মশীলদের অবদান নষ্ট করি না। বরং আমি তাদেরকে তার প্রতিদান কোন ধরনের কম না করে পরিপূর্ণভাবেই দিয়ে দেই।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. বস্তুতঃ যে আল্লাহতে বিশ্বাসী এবং যে তাঁর আদেশ-নিষেধ মেনে একমাত্র তাঁকেই ভয় করে তার জন্য আল্লাহ তা‘আলা পরকালে যে প্রতিদান তৈরি করে রেখেছেন তা দুনিয়ার প্রতিদানের চেয়ে অনেক উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা সামান্য পণ্যমূল্য নিয়ে মিশরে প্রবেশ করলে তিনি তাদেরকে ভাই বলে চিনে ফেলেন। কিন্তু তারা তাঁকে দীর্ঘ সময় ও আকৃতির পরিবর্তনের দরুন ভাই বলে চিনতে পারেনি। কারণ, তারা যখন তাঁকে কুয়ায় ফেলেছিলো তখন তিনি বাচ্চা বয়সের ছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. তিনি যখন তাদেরকে তাদের তলবকৃত খাদ্য ও সম্বল দিয়ে দিলেন এবং ইতিমধ্যে তারাও তাঁকে জানিয়ে দিলো যে, তাদের একজন সৎ ভাই আছে যাকে তারা তার পিতার কাছেই রেখে এসেছে তখন তিনি বললেন: তোমরা নিজেদের সৎ ভাইকে নিয়ে আসবে তাহলে আমি তোমাদেরকে আরেক উটের বোঝা বাড়িয়ে দেবো। তোমরা কি দেখোনি আমি পুরোপুরি পাত্র ভরে দেই; সামান্যও কম দেই না। আর আমি সর্বোত্তম অতিথি পরায়ণ।"
    },
    {
      "resource_id": 180,
      "text": "৬০. তোমরা যদি তাকে না নিয়ে আসো তাহলে তোমাদের সৎ ভাইয়ের দাবি মিথ্যা প্রমাণিত হবে। আর আমিও তোমাদেরকে পাত্র ভরে খাদ্য দেবো না। এমনকি তোমরা আমার এ এলাকার কাছেও আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "৬১. তখন তাঁর ভাইয়েরা উত্তরে বললো: আমরা অচিরেই তাকে তার পিতার কাছ চাইবো এবং এ ব্যাপারে চেষ্টা করবো। আর আমরা আপনার আদেশ মাফিক কাজ করতে কোন ত্রæটি করবো না।"
    },
    {
      "resource_id": 180,
      "text": "৬২. তখন ইউসুফ (আলাইহিস-সালাম) তাঁর কর্মচারীদেরকে বললেন: তোমরা এদের পণ্যমূল্য ফিরিয়ে দাও যাতে তারা ফিরে গিয়ে এ কথা বুঝে যে, আমরা তাদের সাথে কোন বেচা-কেনা করিনি। ফলে এটি দ্বিতীয়বার তাদের ভাইকে নিয়ে আসতে তাদেরকে বাধ্য করবে। যাতে তারা ইউসুফ (আলাইহিস-সালাম) এর নিকট তাদের সত্যতা প্রমাণ করতে পারে এবং তিনিও তাদের পণ্যমূল্য গ্রহণ করতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. যখন তারা তাদের পিতার নিকট ফিরে গেলো তখন তারা তাদের প্রতি ইউসুফ (আলাইহিস-সালাম) এর মর্যাদাদানের কাহিনী শুনিয়ে বললো: হে আমাদের পিতা! আমাদেরকে আর পাত্র ভরে খাদ্য দেয়া হবে না যদি আমরা আমাদের ভাইকে আমাদের সাথে না নিয়ে যাই। তাই আপনি তাকে আমাদের সাথে পাঠিয়ে দিন। কারণ, আপনি তাকে আমাদের সাথে পাঠালে আমরা আবারো খাদ্য নিয়ে আসতে পারবো। আর আমরা আপনার নিকট নিরাপদে ফিরে আসা পর্যন্ত তাকে হিফাযত করার অঙ্গীকার করছি।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তাদের পিতা তাদেরকে বললো: আমি কি তোমাদেরকে তার ব্যাপারে তেমনিভাবে নিরাপদ ভাববো যেমননিভাবে তোমাদেরকে ইতিপূর্বে নিরাপদ ভেবেছিলাম তার আপন ভাই ইউসুফের ব্যাপারে?! আমি তোমাদেরকে তার ব্যাপারে নিরাপদ ভেবে তোমাদের কাছ থেকে হিফাযতের অঙ্গীকারও নিয়েছিলাম। তবে তোমরা সেই অঙ্গীকার পুরা করোনি। তাই তোমাদের পক্ষ থেকে একে হিফাযতের অঙ্গীকারের প্রতি আমার আর কোন আস্থা নেই। আমার আস্থা কেবল আল্লাহর প্রতি। তিনি যার রক্ষা চাইবেন তার জন্য তিনি সর্বোত্তম রক্ষক। আর যার প্রতি দয়া করতে চাইবেন তার জন্য সর্বোচ্চ দয়াশীল।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. যখন তারা নিজেদের নিয়ে আসা খাদ্যের ভাÐগুলো খুললো তখন তারা নিজেদের পণ্যমূল্য ফিরে পেয়ে তাদের পিতাকে বললো: এ সম্মানের পর আমরা আর কী জিনিস চাইতে পারি এ শাসনকর্তার পক্ষ থেকে? আমাদের এ খাদ্যমূল্যও তিনি আমাদের উপর দয়া করে ফিরিয়ে দিয়েছেন। তাহলে আমরা আবারো নিজেদের পরিবারের জন্য খাদ্য নিয়ে আসবো এবং আমাদের ভাইটিকেও হিফাযত করবো যা আপনি তার ব্যাপারে ভয় পাচ্ছেন। উপরন্তু সে সাথে থাকার দরুন আরেক উটের খাদ্য বেশি পাবো। কারণ, এক উটের বাড়তি খাদ্য ওই শাসনকর্তার নিকট খুবই সহজ ব্যাপার।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. তাদের পিতা তাদেরকে বললো: আমি তাকে তোমাদের সাথে পাঠাবো না যতক্ষণ না তোমরা আল্লাহর সাথে এ ব্যাপারে শক্ত অঙ্গীকার করবে যে, তোমরা তাকে আমার নিকট ফিরিয়ে দিবে। তবে কোন ধ্বংসযজ্ঞ যদি তোমাদের সবাইকে ঘিরে ফেলে এবং তোমাদের কেউ বেঁচে না থাকো কিংবা সে ধ্বংসযজ্ঞ তোমরা প্রতিরোধ করতে বা সেখান থেকে তোমরা ফিরে আসতে না পারো তাহলে তা ভিন্ন কথা। যখন তারা তাঁকে এ ব্যাপারে আল্লাহর শক্ত অঙ্গীকার দিলো তখন তিনি বললেন: আমাদের কথার উপর আল্লাহই সাক্ষী। তাঁর সাক্ষ্যই আমাদের জন্য যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. উপরন্তু তাদের পিতা তাদেরকে ওসিয়ত করে বললো: তোমরা মিশরে একত্রে এক দরজা দিয়ে সবাই প্রবেশ করো না। বরং তোমরা বিভিন্ন দরজা দিয়ে প্রবেশ করো। তাহলে কেউ তোমাদের ব্যাপক ক্ষতি করতে চাইলে তা থেকে তোমরা রক্ষা পাবে। আমি এ কথার মাধ্যমে আল্লাহর চাওয়া কোন ক্ষতি তোমাদের থেকে প্রতিরোধ করছি না। না আল্লাহর না চাওয়া কোন ফায়েদা এর মাধ্যমে তোমাদের জন্য নিয়ে আসতে পারবো। কারণ, ফায়সালা তো কেবল আল্লাহরই ফায়সালা। আর আদেশ কেবল তাঁরই আদেশ। আমি কেবল তাঁর উপরই আমার সকল ব্যাপারে ভরসা করি এবং কেবল তাঁর উপরই সকল ব্যাপারে ভরসাকারীগণ ভরসা করতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. তারা রওয়ানা হলো। তাদের সাথে রয়েছে ইউসুফ (আলাইহিস-সালাম) এর আপন ভাই। তারা নিজেদের পিতার আদেশ মাফিক বিভিন্ন দরজা দিয়ে ঢুকলো। কিন্তু বিভিন্ন দরজা দিয়ে তাদের এ ঢুকা আল্লাহর পূর্ব নির্ধারিত বিষয়ের কোন কিছুই প্রতিরোধ করতে পারেনি। এ ছিলো কেবল সন্তানদের প্রতি ইয়াকুব (আলাইহিস-সালাম) এর ¯েœহমায়া নির্দেশ। যা তিনি প্রকাশ করেছেন ও তাদের প্রতি ওসিয়ত করেছেন। অথচ তিনি জানেন, আল্লাহর ফায়সালাই আসল ফায়সালা। আমি তাঁকে যে তাকদীরে বিশ্বাস ও উপকরণ ধারণের প্রশিক্ষণ দিয়েছি তিনি তা ভালোভাবেই জানেন। তবে অধিকাংশ মানুষ তা জানে না।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. যখন ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাঁর আপন ভাইকে নিয়ে তাঁর নিকট প্রবেশ করলো তখন তিনি তাঁর আপন ভাইকে নিজের কাছে টেনে এনে গোপনে তাকে বললেন: নিশ্চয়ই আমি তোমার আপন ভাই ইউসুফ। অতএব, তোমার ভাইয়েরা আমাদের সাথে যে অন্যায় কাজগুলো করছে যেমন: আমাদের প্রতি হিংসা করা ও আমাদেরকে কষ্ট দেয়া এবং আমাকে কুয়াতে নিক্ষেপ করা তা নিয়ে দুঃখ করো না।"
    },
    {
      "resource_id": 180,
      "text": "৭০. যখন ইউসুফ (আলাইহিস-সালাম) নিজ কর্মচারীদেরকে তাঁর ভাইদের উটে খাদ্য উঠিয়ে দেয়ার আদেশ করলেন তখন তিনি তাঁর ভাইকে নিজের কাছে রাখার মাধ্যম স্বরূপ খাদ্য নিতে আসা লোকদের জন্য খাদ্য মাপার বাদশাহর পেয়ালাটি তাদের অজান্তেই তাঁর আপন ভাইয়ের ভাÐে রেখে দিলেন। যখন তারা নিজেদের পরিবারের কাছে যেতে রওয়ানা হলো তখন এক আহŸানকারী তাদের পেছন থেকে তাদেরকে ডেকে বললো: হে খাদ্য বোঝাই করা উটওয়ালারা! নিশ্চয়ই তোমরা চোর।"
    },
    {
      "resource_id": 180,
      "text": "৭১. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাদের পেছন থেকে আহŸানকারী ও তার সাথীদের দিকে ফিরে বললো: তোমাদের এমন কী হারিয়ে গেলো যে তোমরা আমাদেরকে মিথ্যা অপবাদ দিচ্ছো?"
    },
    {
      "resource_id": 180,
      "text": "৭২. আহŸানকারী ও তার সাথীরা ইউসুফ (আলাইহিস-সালাম) এর ভাইদেরকে বললো: বাদশাহর মাপার পেয়ালাটি আমরা হারিয়ে ফেলেছি। যে ব্যক্তি অনুসন্ধানের আগেই বাদশাহর পেয়ালাটি নিয়ে আসবে তার জন্য পুরস্কার স্বরূপ এক উট বোঝাই খাদ্য রয়েছে। আর আমি সেজন্য জামিনদার।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাদেরকে বললো: আল্লাহর কসম! আমরা যে পরিশুদ্ধ ও নিরাপরাধ সে কথা তোমরা ভালো করেই জানো। যা তোমরা আমাদের অবস্থা দেখেই বুঝতে পারছো। আর আমরা মিশর এলাকায় ফাসাদ সৃষ্টি করতে আসিনি। না আমরা জীবনে কখনো চুরি করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আহŸানকারী ও তার সাথীরা বললো: তোমরা যদি চুরির অপবাদমুক্তির দাবিতে মিথ্যুক হয়ে থাকো তাহলে তোমাদের জানামতে চোরের শাস্তি কী হতে পারে?"
    },
    {
      "resource_id": 180,
      "text": "৭৫. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাদেরকে বললো: আমাদের নিকট চোরের শাস্তি হলো যার মালপত্রের মধ্যে চুরিকৃত দ্রব্য পাওয়া যাবে তাকে যার জিনিস চুরি হয়েছে তার নিকট গোলাম হিসেবে সোপর্দ করা হবে। মূলতঃ আমরা এ গোলামির শাস্তির মতোই চোরদের শাস্তি দিয়ে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. ফলে তাদের থলেগুলো অনুসন্ধানের জন্য তাদেরকে ইউসুফ (আলাইহিস-সালাম) এর নিকট ফিরিয়ে আনা হলো। তখন ইউসুফ (আলাইহিস-সালাম) কৌশলটি লুকানোর জন্য আপন ভাইয়ের থলে অনুসন্ধানের আগে সৎ ভাইদের থলেগুলো অনুসন্ধান করতে শুরু করলেন। এরপর তিনি আপন ভাইয়ের থলেটি অনুসন্ধান করে সেখান থেকে রাষ্ট্রপতির পেয়ালাটি বের করে আনলেন। যেমনিভাবে আমি ইউসুফ (আলাইহিস-সালাম) এর ভাইয়ের থলে পেয়ালাটি রাখার পরিকল্পনার মাধ্যমে তাঁর জন্য কৌশল করলাম তেমনিভাবে আমি তাঁর ভাইদেরকে তাদের এলাকার শাস্তি তথা চোরকে গোলাম বানানো কর্তৃক পাকড়াও করে তাঁর জন্য দ্বিতীয় কৌশল করলাম। এ উদ্দেশ্যটি হাসিল হতো না যদি রাষ্ট্রপতি কর্তৃক নির্ধারিত চোরের শাস্তি তথা প্রহার ও জরিমানা করার বিচারটি প্রয়োগ করা হতো। তবে আল্লাহ তা‘আলা যদি এর জন্য অন্য পরিকল্পনা করতে চাইতেন তাহলে তা ভিন্ন ব্যাপার। কারণ, তিনি তা করতে সক্ষম। যেভাবে আমি ইউসুফ (আলাইহিস-সালাম) এর মর্যাদাকে সুউচ্চ করেছি তেমনিভাবে আমি আমার বান্দাদের মধ্যকার যার ব্যাপারে ইচ্ছা করি তার মর্যাদাকেও উন্নীত করে থাকি। মূলতঃ প্রত্যেক জ্ঞানীর উপর রয়েছে আরেক জ্ঞানী। আর সবার জ্ঞানের উপরে রয়েছে আল্লাহর জ্ঞান। যিনি সবকিছুই জানেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা বললো: যদি সে চুরি করে তাহলে তাতে আশ্চর্য হওয়ার কিছুই নেই। কারণ, তার আপন ভাই তথা ইউসুফ (আলাইহিস-সালাম) ইতিপূর্বে চুরি করেছে। ইউসুফ (আলাইহিস-সালাম) তাদের এ কথার আঘাতের কষ্টটি লুকিয়ে রাখলেন। তা প্রকাশ করলেন না। বরং তিনি মনে মনে তাদেরকে বললেন: তোমরা ইতিপূর্বে যে হিংসা ও খারাপ কাজ করেছিলে এ জায়গায়ও সেই নিকৃষ্ট কাজটিরই পুনরাবৃত্তি ঘটলো। আল্লাহ তা‘আলা তোমাদের এ অপবাদ সম্পর্কে ভালোই জানেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাঁকে বললো: হে ক্ষমতাবান আযীয! তার একজন খুব বৃদ্ধ বাবা আছেন যিনি তাকে খুবই ভালোবাসেন। তাই আমাদের একজনকে তার পরিবর্তে আটকে রাখুন। আমরা নিশ্চয়ই আপনাকে আমাদের ও অন্যদের প্রতি দয়াশীল বলেই দেখতে পাচ্ছি। তাই আপনি আমাদের প্রতি একটু দয়া করুন।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. ইউসুফ (আলাইহিস-সালাম) বললেন: কোন যালিমের অপরাধে অন্য কোন নির্দোষের উপর যুলুম করা থেকে আমি আল্লাহর নিকট আশ্রয় চাচ্ছি। আমি যার থলেতে রাষ্ট্রপতির পেয়ালা পেয়েছি তাকে ছাড়া অন্য কাউকে আটকে রাখতে পারি না। আমি এমন করলে যালিম বলে গণ্য হবো। কেননা, তখন আমার দ্বারা দোষীকে ছেড়ে দিয়ে নির্দোষকে শাস্তি দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮০. যখন তারা ইউসুফ (আলাইহিস-সালাম) এর নিকট তাদের আবেদন গ্রহণযোগ্য হওয়ার ব্যাপারে নিরাশ হয়ে গেলো তখন তারা পারস্পরিক পরামর্শের জন্য মানুষের কাছ থেকে দূরে সরে গেলো। তাদের বড় ভাই বললো: আমি তোমাদেরকে এ ব্যাপারে স্মরণ করিয়ে দিচ্ছি যে, তোমাদের পিতা তোমাদের কাছ থেকে এ ব্যাপারে আল্লাহর নামে দৃঢ় অঙ্গীকার নিয়েছেন যে, তোমরা তাঁর ছেলেকে তাঁর নিকট ফিরিয়ে দিবে। তবে এমন কোন ব্যাপার যদি তোমাদেরকে আটক করে ফেলে যা সরাতে তোমরা সক্ষম নও তাহলে সেটা ভিন্ন কথা। তোমরা কিন্তু ইতিপূর্বে ইউসুফের ব্যাপারে অন্যায় করেছো; তার ব্যাপারে তোমরা নিজেদের পিতার সাথে কৃত অঙ্গীকার পুরো করোনি। তাই আমি মিশর এলাকা ছাড়বো না যতক্ষণ না আমার পিতা আমাকে তাঁর নিকট ফিরতে অনুমতি দেয় অথবা আল্লাহ তা‘আলা আমার ভাইকে নিয়ে আসার ফায়সালা করেন। বস্তুতঃ আল্লাহ তা‘আলা সর্বোত্তম ফায়সালাকারী। তিনি সত্য ও ইনসাফের ভিত্তিতে ফায়সালা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৮১. বড় ভাই আরো বললো: তোমরা নিজেদের পিতার কাছে গিয়ে বলো: নিশ্চয়ই আপনার ছেলে চুরি করেছে। অতঃপর মিশরের শাসনকর্তা আযীয চুরির শাস্তি স্বরূপ তাকে গোলাম বানিয়ে নিয়েছে। আমরা তাই বলছি যা আমরা দেখে জেনেছি। তার থলে থেকে পেয়ালা বের করা হয়েছে। আমরা জানতাম না যে সে চুরি করবে। যদি আমরা তা জানতাম তাহলে আপনার সাথে তাকে ফিরিয়ে আনার অঙ্গীকার করতাম না।"
    },
    {
      "resource_id": 180,
      "text": "৮২. হে আমাদের পিতা! আমাদের কথার সত্যতা যাচাইয়ের জন্য আপনি মিশরের অধিবাসীদেরকে জিজ্ঞাসা করতে পারেন যাদের কাছে আমরা ছিলাম এবং যে কাফেলার সাথে আমরা এসেছি তাদেরকেও জিজ্ঞাসা করতে পারেন। তারা আপনাকে তাই বলবে যা আমরা বলেছি। নিশ্চয়ই আমরা তার চুরির সংবাদ প্রসঙ্গে সত্যবাদী।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. তাদের পিতা তাদেরকে বললো: ব্যাপারটা তেমন নয় যা তোমরা বলছো যে, সে চুরি করেছে। বরং তোমরা নিজেরাই একটা চক্রান্ত সাজিয়েছো যেমনিভাবে তোমরা ইতিপূর্বে তার ভাইয়ের সাথে চক্রান্ত করেছো। অতএব, ধৈর্য ধরাই আমার জন্য শ্রেয়। অভিযোগ একমাত্র আল্লাহর কাছেই পেশ করছি। আশা করা যায় যে, আল্লাহ তা‘আলা তাদের সবাইকেই আমার নিকট ফিরিয়ে দিবেন। ইউসুফ, তার আপন ভাই ও তাদের বড় ভাইকে। নিশ্চয়ই তিনি আমার অবস্থা সম্পর্কে জানেন এবং আমার বিষয়টি নিয়ন্ত্রণে তিনি অত্যন্ত প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. তিনি তাদের থেকে মুখ ফিরিয়ে নিয়ে একটু দূরে গিয়ে বললেন: আমার ইউসুফের জন্য হায় আপসোস। এদিকে বেশি কাঁদার দরুন তাঁর চোখের কালো অংশটি সাদা হয়ে গেলো। তিনি ভীষণভাবে চিন্তা ও পরিতাপে ভোগছিলেন। তিনি তাঁর দুঃখকে মানুষ থেকে লুকিয়ে রেখেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাদের পিতাকে বললো: হে আমাদের পিতা! আল্লাহর কসম! আপনি তো শুধু ইউসুফের কথাই স্মরণ করে যাচ্ছেন! অবস্থা এখন এমন পর্যায়ে পৌঁছে গেছে যে, ইউসুফের চিন্তায় আপনি কঠিনভাবে অসুস্থ হয়ে পড়বেন অথবা আপনি কার্যত ধ্বংস হয়ে যাবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. তাদের পিতা তাদেরকে উদ্দেশ্য করে বললেন: আমি আমার দুঃখ-বেদনা কেবল আল্লাহর কাছেই নিবেদন করছি। দুর্দশাগ্রস্তের ডাকে আল্লাহর সাড়া দেয়া এবং তার প্রতি তাঁর অফুরন্ত দয়া, করুণা এবং প্রতিদানের বিষয়ে আমি যা জানি তোমরা তা জানো না।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. তাদের পিতা তাদেরকে উদ্দেশ্য করে আরো বললেন: হে আমার সন্তানেরা! তোমরা ফিরে গিয়ে ইউসুফ ও তার ভাইয়ের খোঁজখবর জানার চেষ্টা করো। আর তোমরা আল্লাহর পক্ষ থেকে তাঁর বান্দাদের বিপদাপদ দূরীকরণ ও তাদেরকে প্রবোধ দেয়ার ব্যাপারে নিরাশ হয়ো না। কারণ, তাঁর বিপদাপদ দূরীকরণ ও প্রবোধ দেয়া থেকে কেবল কাফির জাতিরাই নিরাশ হতে পারে। যেহেতু তারা আল্লাহর বান্দাদের উপর তাঁর মহান ক্ষমতা ও গোপনীয় দয়া থেকে একেবারেই অজ্ঞ।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. তারা নিজেদের পিতার আদেশ মান্য করলো এবং ইউসুফ (আলাইহিস-সালাম) ও তাঁর ভাইয়ের অনুসন্ধানে বের হয়ে গেলো। যখন তারা ইউসুফ (আলাইহিস-সালাম) এর নিকট প্রবেশ করলো তখন তারা তাঁকে বললো: দরিদ্রতা ও দুঃখ-কষ্ট আমাদেরকে পেয়ে বসেছে। আর আমরা অতি নগণ্য পণ্যমূল্য নিয়ে আপনার কাছে উপস্থিত হয়েছি। তাই আপনি আমাদেরকে পরিপূর্ণরূপে খাদ্য মেপে দিন যেমনিভাবে আপনি আমাদেরকে ইতিপূর্বে দিতেন। আর আমাদের নগণ্য পণ্যমূল্যের দিকে না তাকিয়ে আমাদের উপর আরেকটু বাড়তি অনুদান দিন। নিশ্চয়ই আল্লাহ তা‘আলা অনুগ্রহকারীদেরকে উত্তম প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. যখন তিনি তাদের কথা শুনলেন তখন তাদের প্রতি দয়াপরবশ হয়ে নিজের পরিচয় তুলে ধরে বললেন: তোমরা অবশ্যই জানো তোমরা ইউসুফ ও তার আপন ভাইয়ের সাথে কী করেছিলে যখন তোমরা নিজেদের উক্ত কর্মের পরিণামের ব্যাপারে অজ্ঞ ছিলে?!"
    },
    {
      "resource_id": 180,
      "text": "৯০. তারা হতচকিত হয়ে বললো: তাহলে আপনিই কী ইউসুফ?! ইউসুফ (আলাইহিস-সালাম) তাদেরকে বললেন: হ্যাঁ, আমিই ইউসুফ। আর আমার সাথে যাকে দেখছো সে আমার আপন ভাই। আল্লাহ তা‘আলা আমাদেরকে দুরবস্থা থেকে মুক্তি দিয়ে এবং আমাদের সম্মান বাড়িয়ে দিয়ে আমাদের উপর দয়া করেছেন। নিশ্চয়ই যে ব্যক্তি আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করে এবং বিপদে ধৈর্য ধারণ করে তার আমল হলো খুবই ফলপ্রসু। আর আল্লাহ তা‘আলা সৎকর্মশীলদের প্রতিদান নষ্ট করেন না। বরং তিনি তাদের জন্য তা সংরক্ষণ করেন।"
    },
    {
      "resource_id": 180,
      "text": "৯১. তাঁর ভাইয়েরা নিজেদের কৃতকর্মের ওজর পেশ করে বললো: আল্লাহর কসম! তিনি আপনাকে পূর্ণতার বৈশিষ্ট্যসমূহ দিয়ে আমাদের উপর শ্রেষ্ঠত্ব দিয়েছেন। আমরা আপনার সাথে যা করেছি তাতে আপনার প্রতি অসদাচরণ ও যুলুম হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. ইউসুফ (আলাইহিস-সালাম) তাদের ওজর গ্রহণ করে বললেন: আজ আমি তোমাদেরকে এমন কোন তিরস্কার করবো না যাতে শাস্তি কিংবা ধমকের অবকাশ রয়েছে। বরং আল্লাহর কাছে আশা করছি তিনি তোমাদেরকে ক্ষমা করে দিবেন। তিনি হলেন সর্বশ্রেষ্ঠ দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. তারা যখন তাঁকে তাঁর পিতার চোখের অবস্থা জানালো তখন তিনি তাদেরকে তাঁর জামাটি দিয়ে বললেন: তোমরা আমার জামাটি নিয়ে গিয়ে আমার পিতার চেহারার উপর ফেললে তাঁর দৃষ্টিশক্তি ফিরে আসবে। আর তোমরা আমার নিকট তোমাদের পুরো পরিবারকে নিয়ে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "৯৪. যখন কাফেলাটি মিশর থেকে রওয়ানা করে সেখানকার জনপদ অতিক্রম করলো তখন ইয়া’কুব (আলাইহিস-সালাম) তাঁর ছেলেসন্তান ও তাঁর কাছে থাকা লোকদেরকে বললেন: তোমরা যদি আমাকে মূর্খ ও বয়োবৃদ্ধির দরুন এমন কথা না বলো যে, এ একজন বুড়ো দিশেহারা, যা জানে না তাই বলে তাহলে আমি বলবো: আমি সত্যিই ইউসুফের ঘ্রাণ পাচ্ছি।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. তখন তাঁর কাছের সন্তানরা বললো: আপনি এখনো নিজের নিকট ইউসুফের অবস্থান এবং তাকে দ্বিতীয়বার দেখা সম্ভব হওয়ার ব্যাপারে আপনার পূর্ব ধারণার উপরই রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. যখন ইয়া’কুব (আলাইহিস-সালাম) এর সুসংবাদদাতা আসলো তখন সে ইউসুফ (আলাইহিস-সালাম) এর জামাটি তাঁর চেহারার উপর রাখতেই তিনি দৃষ্টিসম্পন্ন হয়ে গেলেন। অতঃপর তিনি নিজ ছেলেসন্তাদেরকে বললেন: আমি কি তোমাদেরকে বলিনি যে, আমি আল্লাহর দয়া ও করুণা সম্পর্কে যা জানি তোমরা তা জানো না?"
    },
    {
      "resource_id": 180,
      "text": "৯৭. ইয়া’কুব (আলাইহিস-সালাম) এর ছেলেরা তাদের পিতার নিকট ইউসুফ (আলাইহিস-সালাম) ও তাঁর ভাইয়ের সাথে কৃত অপরাধের জন্য ওজর পেশ করে বললো: হে আমাদের পিতা! আপনি আল্লাহর কাছ থেকে আমাদের পূর্বের গুনাহের জন্য ক্ষমা প্রার্থনা করুন। আমরা নিশ্চয়ই ইউসুফ (আলাইহিস-সালাম) ও তাঁর ভাইয়ের সাথে কৃত আচরণে অসদাচারী ও পাপী ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. তাদের পিতা তাদেরকে বললো: অচিরেই আমি আমার প্রতিপালকের নিকট তোমাদের জন্য ক্ষমা প্রার্থনা করবো। নিশ্চয়ই তিনি তাঁর তাওবাকারী বান্দাদের পাপসমূহ ক্ষমাকারী ও তাদের প্রতি অসীম দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. ইয়া’কুব (আলাইহিস-সালাম) তাঁর পরিবারসহ ইউসুফ (আলাইহিস-সালাম) এর উদ্দেশ্যে নিজেদের এলাকা থেকে মিশরের দিকে বের হলেন। যখন তারা তাঁর নিকট প্রবেশ করলো তখন তিনি নিজ মাতা-পিতাকে জড়িয়ে ধরে নিজের ভাইদের ও তাদের পরিবারবর্গকে বললেন: আপনারা আল্লাহর ইচ্ছায় নিরাপদে মিশরে প্রবেশ করুন। এখানে কোন কষ্টই আপনারা পাবেন না।"
    },
    {
      "resource_id": 180,
      "text": "১০০. তিনি নিজ মাতা-পিতাকে নিজের বসার খাটে বসালে তাঁরা ও তাঁর এগারো ভাই তাঁর সম্মানে সাজদায় লুটে পড়লো। এটি ছিলো সম্মানের সাজদাহ; ইবাদাতের নয়। যা ছিলো মূলতঃ তাঁর স্বপ্নে দেখা আল্লাহর আদেশের বাস্তবায়ন। এজন্যই ইউসুফ (আলাইহিস-সালাম) তাঁর পিতাকে বললেন: আপনাদের পক্ষ থেকে আমার প্রতি এ সম্মানের সাজদাহ মূলতঃ সে স্বপ্নেরই ব্যাখ্যা যা ইতিপূর্বে দেখে আপনার নিকট বর্ণনা করেছি। আমার প্রতিপালক সেটিকে বাস্তবায়ন করে দেখালেন। আমার প্রতিপালক আমার প্রতি দয়া করেছেন যখন তিনি আমাকে জেল থেকে বের করলেন এবং আপনাদেরকে আমার ও আমার ভাইদের মধ্যকার শয়তানের ফাসাদের পর গ্রাম থেকে এখানে নিয়ে আসলেন। নিশ্চয়ই আমার প্রতিপালক তাঁর ইচ্ছাকৃত পরিকল্পনায় অত্যন্ত সূ²দর্শী। নিশ্চয়ই তিনি তাঁর বান্দাদের অবস্থা সম্পর্কে জানেন এবং তাঁর পরিকল্পনায় তিনি অতি প্রজ্ঞাময়।"
    },
    {
      "resource_id": 180,
      "text": "১০১. অতঃপর ইউসুফ (আলাইহিস-সালাম) তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাকে মিশরের ক্ষমতা দিলেন এবং স্বপ্নের ব্যাখ্যাও শিক্ষা দিলেন। হে আকাশ ও জমিনের ¯্রষ্টা এবং সেগুলোকে পূর্বের নমুনা ছাড়া সৃষ্টিকারী! আপনি আমার দুনিয়ার জীবন ও আখিরাতের সর্ব ব্যাপারের অভিভাবক! আমার শেষ বয়সে আপনি আমাকে মুসলমান হিসেবে মৃত্যু দিন এবং আমাকে সুমহান জান্নাতুল-ফিরদাউসে আমার পিতৃপুরুষ ও অন্যান্য নেককার নবীদের অন্তর্ভুক্ত করুন।"
    },
    {
      "resource_id": 180,
      "text": "১০২. হে রাসূল! ইউসুফ (আলাইহিস-সালাম) ও তাঁর ভাইদের উক্ত ঘটনা আমিই আপনার নিকট ওহী করেছি। এ ব্যাপারে আপনার কোন জ্ঞানই ছিলো না। কারণ, আপনি তখন উপস্থিত ছিলেন না যখন ইউসুফ (আলাইহিস-সালাম) এর ভাইয়েরা তাঁকে কুয়ার গভীরে নিক্ষেপ করার প্রতিজ্ঞা করলো এবং তাঁর ব্যাপারে যতো অপকৌশল খাটালো। কিন্তু আমিই আপনার নিকট এটি ওহী করেছি।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. হে রাসূল! আপনি যদি তাদের ঈমান আনার জন্য সকল চেষ্টা অব্যাহত রাখেন তারপরও অধিকাংশ মানুষই মু’মিন হবে না। তাই আপনি তাদের উপর আপসোস করে নিজকে ধ্বংস করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. হে রাসূল! যদি তারা বুঝতো তাহলে আপনার উপর ঈমান আনতো। কারণ, আপনি তো তাদের কাছ থেকে কুর‘আন ও অন্যান্য দা’ওয়াতি কাজের জন্য প্রতিদান চাননি। কুর‘আন তো কেবল সকল মানুষের জন্য উপদেশ মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. আকাশ ও জমিনে বিক্ষিপ্তভাবে আল্লাহর তাওহীদ বুঝায় এমন অনেকগুলো নিদর্শন রয়েছে যেগুলোর পাশ দিয়ে ওরা চলে যায় ঠিকই কিন্তু তারা সেগুলো নিয়ে চিন্তা করা ও সেগুলো থেকে শিক্ষা গ্রহণ করা থেকে বিমুখ। বস্তুতঃ তারা সেগুলোর দিকে একটু তাকিয়েও দেখে না।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. অধিকাংশ মানুষ যারা আল্লাহর উপর এ বিশ্বাস রাখে যে, তিনি ¯্রষ্টা ও রিযিকদাতা এবং তিনি জীবন ও মৃত্যু দানকারী। এতদসত্তে¡ও তারা তাঁর সাথে অন্য মূর্তি ও প্রতিমার ইবাদাত করে। উপরন্তু তারা দাবি করে যে, নিশ্চয়ই তাঁর সন্তান রয়েছে। অথচ আল্লাহ এ থেকে পবিত্র।"
    },
    {
      "resource_id": 180,
      "text": "১০৭. এ মুশরিকরা কি এ ব্যাপারে নিশ্চিত যে, তাদেরকে দুনিয়াতে এমন কোন শাস্তি গ্রাস করবে না? যা তারা প্রতিরোধ করতে অক্ষম অথবা হঠাৎ তাদের উপর কিয়ামত এসে পড়বে না? যার জন্য তারা কোন প্রস্তুতি নিতে পারবে না। এ জন্যই কি তারা ঈমান আনে না?!"
    },
    {
      "resource_id": 180,
      "text": "১০৮. হে রাসূল! আপনি সবাইকে বলুন: এটিই আমার পথ যার দিকে আমি মানুষকে ডাকি। সুস্পষ্ট প্রমাণের ভিত্তিতে আমি এবং আমার অনুসারী, আমার হিদায়েতে হিদায়েতপ্রাপ্ত ও আমার আদর্শে আদর্শবানরা সেদিকেই ডাকি। আমি আল্লাহর সাথে শিরককারীদের অন্তর্ভুক্ত নই। বরং আমি তাঁর তাওহীদ প্রতিষ্ঠাকারীদেরই একজন।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. হে রাসূল! আমি আপনাকে যেমনভাবে ওহী দিয়ে পাঠিয়েছি তেমনভাবে আপনার পূর্বেও পুরুষ মানুষদেরকেই পাঠিয়েছিলাম। কোন ফিরিশতাকে নয়। যাদের নিকট আমি আপনার মতোই ওহী পাঠিয়েছি। যারা শহরবাসী ছিলো; গ্রামবাসী নয়। তাঁদের জাতিরা তাঁদের প্রতি মিথ্যারোপ করলে আমি তাদেরকে ধ্বংস করে দিয়েছি। আপনার প্রতি এ মিথ্যারোপকারীরা কি জমিনে ভ্রমণ কওে দেখে না যে, আপনার পূর্বের মিথ্যারোপকারীদের পরিণতি কেমন ছিলো? ফলে তারা তাদেরকে দেখে শিক্ষা গ্রহণ করতো?! যারা দুনিয়াতে আল্লাহকে ভয় করে পরকালের নিয়ামত তাদের জন্য অনেক উত্তম। তোমরা কি জানো না যে, এটি খুবই উত্তম? তাই তোমরা আল্লাহর আদেশ -যার সর্বোচ্চটি হলো ঈমান আনার নির্দেশ- মেনে এবং তাঁর নিষিদ্ধ কাজ -যার বড়টি হলো আল্লাহর সাথে শিরক করা- পরিত্যাগ করে তাঁকে ভয় করবে।"
    },
    {
      "resource_id": 180,
      "text": "১১০. যে রাসূলগণকে আমি পাঠিয়েছি তাঁদের শত্রæদেরকে আমি ছাড় দিয়েছি তথা আমি তাদেরকে দ্রæত শাস্তি দেইনি, তাদেরকে একটু সুযোগ দিয়েছি মাত্র। তবে যখন তাদের শাস্তি দেরি হয়ে গেলো এবং রাসূলগণও তাদের ধ্বংসের ব্যাপারে নিরাশ হয়ে গেলেন আর কাফিররাও ধারণা করলো যে, তাদের রাসূলগণ মু’মিনদের মুক্তি ও মিথ্যারেপকারীদের ক্ষেত্রে যে শাস্তির ওয়াদা করেছেন সে ব্যাপারে তাঁরা মিথ্যুক তখনই আমার রাসূলদের জন্য আমার সাহায্য এসে গেলো। আর রাসূলগণ ও মু’মিনদেরকে মিথ্যারোপকারীদের উপর আপতিত এই শাস্তি থেকে রক্ষা করা হলো। বস্তুতঃ আমি যখন অপরাধী জাতির উপর শাস্তি নাযিল করি তখন তাদের পক্ষ থেকে আমার শাস্তি কখনো ফিরিয়ে নেয়া হয় না।"
    },
    {
      "resource_id": 180,
      "text": "১১১. রাসূলগণ ও তাঁদের উম্মতদের ঘটনাবলী এবং ইউসুফ (আলাইহিস-সালাম) ও তাঁর ভাইদের ঘটনার মাঝে নিশ্চয়ই উপদেশ রয়েছে, যা থেকে সুস্থ বিবেকবান ও বুদ্ধিমানরাই উপদেশ গ্রহণ করে থাকে। এ ঘটনাবলী সম্বলিত কুর‘আন কখনোই আল্লাহর উপর মিথ্যা এবং বানানো কথা নয়। বরং তা হলো আল্লাহর পক্ষ থেকে নাযিলকৃত পূর্বের কিতাবগুলোর সত্যায়ন এবং প্রত্যেক প্রয়োজনীয় বিধানাবলী ও শরীয়তের বিস্তারিত বর্ণনা। উপরন্তু এটি সকল কল্যাণের পথপ্রদর্শক ও মু’মিন জাতির জন্য রহমতস্বরূপ। কারণ, তারাই তো এর দ্বারা উপকৃত হয়ে থাকে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "12" }
  }
}
