{
  "translations": [
    {
      "resource_id": 203,
      "text": " Alif-Lâm-Râ. [These letters are one of the miracles of the Qur’ân, and none but Allâh (Alone) knows their meanings]. These are the Verses of the Clear Book (the Qur’ân that makes clear the legal and illegal things, laws, a guidance and a blessing)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, We have sent it down as an Arabic Qur’ân in order that you may understand."
    },
    {
      "resource_id": 203,
      "text": "  We relate unto you (Muhammad صلى الله عليه و سلم) the best of stories through Our Revelations unto you, of this Qur’ân. And before this (i.e. before the coming of Divine Revelation to you), you were among those who knew nothing about it (the Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  (Remember) when Yûsuf (Joseph) said to his father: \"O my father! Verily, I saw (in a dream) eleven stars and the sun and the moon - I saw them prostrating themselves to me.\""
    },
    {
      "resource_id": 203,
      "text": " He (the father) said: \"O my son! Relate not your vision to your brothers, lest they should arrange a plot against you. Verily! Shaitân (Satan) is to man an open enemy!"
    },
    {
      "resource_id": 203,
      "text": "  \"Thus will your Lord choose you and teach you the interpretation of dreams (and other things) and perfect His Favour on you and on the offspring of Ya‘qûb (Jacob), as He perfected it on your fathers, Ibrâhîm (Abraham) and Ishâq (Isaac) aforetime! Verily, your Lord is All-Knowing, All-Wise.\""
    },
    {
      "resource_id": 203,
      "text": "  Verily, in Yûsuf (Joseph) and his brethren, there were Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) for those who ask."
    },
    {
      "resource_id": 203,
      "text": "  When they said: \"Truly, Yûsuf (Joseph) and his brother (Benjamin) are dearer to our father than we, while we are a strong group. Really, our father is in a plain error."
    },
    {
      "resource_id": 203,
      "text": "  \"Kill Yûsuf (Joseph) or cast him out to some (other) land, so that the favour of your father may be given to you alone, and after that you will be righteous folk (by intending repentance before committing the sin).\""
    },
    {
      "resource_id": 203,
      "text": "  One from among them said: \"Kill not Yûsuf (Joseph), but if you must do something, throw him down to the bottom of a well; he will be picked up by some caravan of travellers.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"O our father! Why do you not trust us with Yûsuf (Joseph) though we are indeed his well-wishers?\""
    },
    {
      "resource_id": 203,
      "text": "  \"Send him with us tomorrow to enjoy himself and play, and verily, we will take care of him.\""
    },
    {
      "resource_id": 203,
      "text": "  He [Ya‘qûb (Jacob)] said: \"Truly, it saddens me that you should take him away. I fear lest a wolf should devour him, while you are careless of him.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"If a wolf devours him, while we are a strong group (to guard him), then surely, we are the losers.\""
    },
    {
      "resource_id": 203,
      "text": "  So, when they took him away and they all agreed to throw him down to the bottom of the well, (they did so) and We revealed to him: \"Indeed, you shall (one day) inform them of this their affair, when they know (you) not.\""
    },
    {
      "resource_id": 203,
      "text": "  And they came to their father in the early part of the night weeping."
    },
    {
      "resource_id": 203,
      "text": "  They said: \"O our father! We went racing with one another, and left Yûsuf (Joseph) by our belongings and a wolf devoured him; but you will never believe us even when we speak the truth.\""
    },
    {
      "resource_id": 203,
      "text": "  And they brought his shirt stained with false blood. He said: \"Nay, but your ownselves have made up a tale. So (for me) patience is most fitting. And it is Allâh (Alone) Whose help can be sought against that (lie) which you describe.\""
    },
    {
      "resource_id": 203,
      "text": "  And there came a caravan of travellers and they sent their water-drawer, and he let down his bucket (into the well). He said: \"What good news! Here is a boy.\" So they hid him as merchandise (a slave). And Allâh was the All-Knower of what they did."
    },
    {
      "resource_id": 203,
      "text": "  And they sold him for a low price - for a few Dirhams (i.e. for a few silver coins). And they were of those who regarded him insignificant."
    },
    {
      "resource_id": 203,
      "text": "  And he (the man) from Egypt who bought him, said to his wife: \"Make his stay comfortable, may be he will profit us or we shall adopt him as a son.\" Thus did We establish Yûsuf (Joseph) in the land, that We might teach him the interpretation of events. And Allâh has full power and control over His Affairs, but most of men know not."
    },
    {
      "resource_id": 203,
      "text": "  And when he [Yûsuf (Joseph)] attained his full manhood, We gave him wisdom and knowledge (the Prophethood); thus We reward the Muhsinûn (doers of good - see the footnote of V.9:120)."
    },
    {
      "resource_id": 203,
      "text": "  And she, in whose house he was, sought to seduce him (to do an evil act), and she closed the doors and said: \"Come on, O you.\" He said: \"I seek refuge in Allâh (or Allâh forbid)! Truly, he (your husband) is my master! He made my living in a great comfort! (So I will never betray him). Verily, the Zâlimûn (wrong and evil-doers) will never be successful.\""
    },
    {
      "resource_id": 203,
      "text": "  And indeed she did desire him, and he would have inclined to her desire, had he not seen the evidence of his Lord. Thus it was, that We might turn away from him evil and illegal sexual intercourse. Surely, he was one of Our chosen (guided) slaves."
    },
    {
      "resource_id": 203,
      "text": "  So they raced with one another to the door, and she tore his shirt from the back. They both found her lord (i.e. her husband) at the door. She said: \"What is the recompense (punishment) for him who intended an evil design against your wife, except that he be put in prison or a painful torment?\""
    },
    {
      "resource_id": 203,
      "text": "  He [Yûsuf (Joseph)] said: \"It was she that sought to seduce me;\" and a witness of her household bore witness (saying): \"If it be that his shirt is torn from the front, then her tale is true and he is a liar!"
    },
    {
      "resource_id": 203,
      "text": "  \"But if it be that his shirt is torn from the back, then she has told a lie and he is speaking the truth!\""
    },
    {
      "resource_id": 203,
      "text": "  So when he (her husband) saw his [(Yûsuf’s (Joseph)] shirt torn at the back, he (her husband) said: \"Surely, it is a plot of you women! Certainly mighty is your plot!"
    },
    {
      "resource_id": 203,
      "text": "  \"O Yûsuf (Joseph)! Turn away from this! (O woman!) Ask forgiveness for your sin. Verily, you were of the sinful.\""
    },
    {
      "resource_id": 203,
      "text": "  And women in the city said: \"The wife of Al-‘Azîz is seeking to seduce her (slave) young man, indeed she loves him violently; verily we see her in plain error.\""
    },
    {
      "resource_id": 203,
      "text": " So when she heard of their accusation, she sent for them and prepared a banquet for them; she gave each one of them a knife (to cut the foodstuff with), and she said [(to Yûsuf (Joseph)]: \"Come out before them.\" Then, when they saw him, they exalted him (at his beauty) and (in their astonishment) cut their hands. They said: \"How perfect is Allâh (or Allâh forbid)! No man is this! This is none other than a noble angel!\""
    },
    {
      "resource_id": 203,
      "text": "  She said: \"This is he (the young man) about whom you did blame me, and I did seek to seduce him, but he refused. And now if he refuses to obey my order, he shall certainly be cast into prison, and will be one of those who are disgraced.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"O my Lord! Prison is dearer to me than that to which they invite me. Unless You turn away their plot from me, I will feel inclined towards them and be one (of those who commit sin and deserve blame or those who do deeds) of the ignorant.\""
    },
    {
      "resource_id": 203,
      "text": "  So his Lord answered his invocation and turned away from him their plot. Verily, He is the All-Hearer, the All-Knower."
    },
    {
      "resource_id": 203,
      "text": "  Then it occurred to them, after they had seen the proofs (of his innocence), to imprison him for a time."
    },
    {
      "resource_id": 203,
      "text": "  And there entered with him two young men in the prison. One of them said: \"Verily, I saw myself (in a dream) pressing wine.\" The other said: \"Verily, I saw myself (in a dream) carrying bread on my head and birds were eating thereof.\" (They said): \"Inform us of the interpretation of this. Verily, we think you are one of the Muhsinûn (doers of good).\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"No food will come to you (in wakefulness or in dream) as your provision, but I will inform (in wakefulness) its interpretation before it (the food) comes. This is of that which my Lord has taught me. Verily, I have abandoned the religion of a people that believe not in Allâh and are disbelievers in the Hereafter (i.e. the Kan‘anyyûn of Egypt who were polytheists and used to worship sun and other false deities)."
    },
    {
      "resource_id": 203,
      "text": "  \"And I have followed the religion of my fathers,<sup foot_note=154625>1</sup> - Ibrâhîm (Abraham), Ishâq (Isaac) and Ya‘qûb (Jacob) [عليهم السلام], and never could we attribute any partners whatsoever to Allâh. This is from the Grace of Allâh to us and to mankind, but most men thank not (i.e. they neither believe in Allâh, nor worship Him)."
    },
    {
      "resource_id": 203,
      "text": "  \"O two companions of the prison! Are many different lords (gods) better or Allâh, the One, the Irresistible?"
    },
    {
      "resource_id": 203,
      "text": "  \"You do not worship besides Him but only names which you have named (forged) - you and your fathers - for which Allâh has sent down no authority. The command (or the judgement) is for none but Allâh. He has commanded that you worship none but Him (i.e. His Monotheism); that is the (true) straight religion, but most men know not."
    },
    {
      "resource_id": 203,
      "text": "  \"O two companions of the prison! As for one of you, he (as a servant) will pour out wine for his lord (king or master) to drink; and as for the other, he will be crucified and birds will eat from his head. Thus is the case judged concerning which you both did inquire.\""
    },
    {
      "resource_id": 203,
      "text": "  And he said to the one whom he knew to be saved: \"Mention me to your lord (i.e. your king, so as to get me out of the prison).\" But Shaitân (Satan) made him forget to mention it to his Lord [or Satan made Yûsuf (Joseph) to forget the remembrance of his Lord (Allâh) as to ask for His Help, instead of others]. So [Yûsuf (Joseph)] stayed in prison a few (more) years."
    },
    {
      "resource_id": 203,
      "text": "  And the king (of Egypt) said: \"Verily, I saw (in a dream) seven fat cows, whom seven lean ones were devouring, and seven green ears of corn, and (seven) others dry. O notables! Explain to me my dream, if it be that you can interpret dreams.\""
    },
    {
      "resource_id": 203,
      "text": " They said: \"Mixed up false dreams and we are not skilled in the interpretation of dreams.\""
    },
    {
      "resource_id": 203,
      "text": "  Then the man who was released (one of the two who were in prison), now at length remembered and said: \"I will tell you its interpretation, so send me forth.\""
    },
    {
      "resource_id": 203,
      "text": "  (He said): \"O Yûsuf (Joseph), the man of truth! Explain to us (the dream) of seven fat cows whom seven lean ones were devouring, and of seven green ears of corn, and (seven) others dry, that I may return to the people, and that they may know.\""
    },
    {
      "resource_id": 203,
      "text": "  [(Yûsuf (Joseph)] said: \"For seven consecutive years, you shall sow as usual and that (the harvest) which you reap you shall leave it in the ears, (all) except a little of it which you may eat."
    },
    {
      "resource_id": 203,
      "text": "  \"Then will come after that, seven hard (years), which will devour what you have laid by in advance for them, (all) except a little of that which you have guarded (stored)."
    },
    {
      "resource_id": 203,
      "text": "  \"Then thereafter will come a year in which people will have abundant rain and in which they will press (wine and oil).\""
    },
    {
      "resource_id": 203,
      "text": "  And the king said: \"Bring him to me.\" But when the messenger came to him, [Yûsuf (Joseph)] said: \"Return to your lord and ask him, ‘What happened to the women who cut their hands? Surely, my Lord (Allâh) is Well-Aware of their plot.’\""
    },
    {
      "resource_id": 203,
      "text": "  (The King) said (to the women): \"What was your affair when you did seek to seduce Yûsuf (Joseph)?\" The women said: \"Allâh forbid! No evil know we against him!\" The wife of Al-‘Azîz said: \"Now the truth is manifest (to all); it was I who sought to seduce him, and he is surely of the truthful.\""
    },
    {
      "resource_id": 203,
      "text": "  [Then Yûsuf (Joseph) said: \"I asked for this enquiry] in order that he (Al-‘Azîz) may know that I betrayed him not in (his) absence\". And, verily! Allâh guides not the plot of the betrayers.<sup foot_note=154626>1</sup>"
    },
    {
      "resource_id": 203,
      "text": " \"And I free not myself (from the blame). Verily, the (human) self is inclined to evil, except when my Lord bestows His Mercy (upon whom He wills). Verily, my Lord is Oft-Forgiving, Most Merciful.\""
    },
    {
      "resource_id": 203,
      "text": "  And the king said: \"Bring him to me that I may attach him to my person.\" Then, when he spoke to him, he said: \"Verily, this day, you are with us high in rank and fully trusted.\""
    },
    {
      "resource_id": 203,
      "text": "  [Yûsuf (Joseph)] said: \"Set me over the store-houses of the land; I will indeed guard them with full knowledge\" (as a minister of finance in Egypt)."
    },
    {
      "resource_id": 203,
      "text": "  Thus did We give full authority to Yûsuf (Joseph) in the land, to take possession therein, when or where he likes. We bestow of Our Mercy on whom We will, and We make not to be lost the reward of Al-Muhsinûn (the good doers - See V.2:112)."
    },
    {
      "resource_id": 203,
      "text": "  And verily, the reward of the Hereafter is better for those who believe and used to fear Allâh and keep their duty to Him (by abstaining from all kinds of sins and evil deeds and by performing all kinds of righteous good deeds)."
    },
    {
      "resource_id": 203,
      "text": "  And Yûsuf’s (Joseph) brethren came and they entered unto him, and he recognized them, but they recognized him not."
    },
    {
      "resource_id": 203,
      "text": "  And when he had furnished them with their provisions (according to their need), he said: \"Bring me a brother of yours from your father (he meant Benjamin). See you not that I give full measure, and that I am the best of the hosts?"
    },
    {
      "resource_id": 203,
      "text": "  \"But if you bring him not to me, there shall be no measure (of corn) for you with me, nor shall you come near me.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"We shall try to get permission (for him) from his father, and verily, we shall do it.\""
    },
    {
      "resource_id": 203,
      "text": "  And [Yûsuf (Joseph)] told his servants to put their money (with which they had bought the corn) into their bags, so that they might know it when they go back to their people; in order they might come again."
    },
    {
      "resource_id": 203,
      "text": "  So, when they returned to their father, they said: \"O our father! No more measure of grain shall we get (unless we take our brother). So send our brother with us, and we shall get our measure and truly we will guard him.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"Can I entrust him to you except as I entrusted his brother [Yûsuf (Joseph)] to you aforetime? But Allâh is the Best to guard, and He is the Most Merciful of those who show mercy.\""
    },
    {
      "resource_id": 203,
      "text": "  And when they opened their bags, they found their money had been returned to them. They said: \"O our father! What (more) can we desire? This, our money has been returned to us; so we shall get (more) food for our family, and we shall guard our brother and add one more measure of a camel’s load. This quantity is easy (for the king to give).\""
    },
    {
      "resource_id": 203,
      "text": "  He [Ya‘qûb (Jacob)] said: \"I will not send him with you until you swear a solemn oath to me in Allâh’s Name, that you will bring him back to me unless you are yourselves surrounded (by enemies),\" And when they had sworn their solemn oath, he said: \"Allâh is the Witness to what we have said.\""
    },
    {
      "resource_id": 203,
      "text": "  And he said: \"O my sons! Do not enter by one gate, but enter by different gates, and I cannot avail you against Allâh at all. Verily! The decision rests only with Allâh. In Him, I put my trust and let all those that trust, put their trust in Him.\"<sup foot_note=154627>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And when they entered according to their father’s advice, it did not avail them in the least against (the Will of) Allâh; it was but a need of Ya‘qûb’s (Jacob) inner-self which he discharged. And verily, he was endowed with knowledge because We had taught him, but most men know not."
    },
    {
      "resource_id": 203,
      "text": "  And when they went in before Yûsuf (Joseph), he took his brother (Benjamin) to himself and said: \"Verily! I am your brother, so grieve not for what they used to do.\""
    },
    {
      "resource_id": 203,
      "text": "  So when he had furnished them forth with their provisions, he put the (golden) bowl in his brother’s bag. Then a crier cried: \"O you (in) the caravan! Surely, you are thieves!\""
    },
    {
      "resource_id": 203,
      "text": "  They, turning towards them, said: \"What is it that you have lost?\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"We have lost the (golden) bowl of the king and for him who produces it is (the reward of) a camel load; and I will be bound by it.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"By Allâh! Indeed you know that we came not to make mischief in the land, and we are no thieves!\""
    },
    {
      "resource_id": 203,
      "text": "  They [Yûsuf’s (Joseph) men] said: \"What then shall be the penalty of him, if you are (proved to be) liars.\""
    },
    {
      "resource_id": 203,
      "text": "  They [Yûsuf’s (Joseph) brothers] said: \"His penalty should be that he, in whose bag it is found, should be held for the punishment (of the crime). Thus we punish the Zâlimûn (wrong-doers)!\""
    },
    {
      "resource_id": 203,
      "text": "  So he [Yûsuf (Joseph)] began (the search) in their bags before the bag of his brother. Then he brought it out of his brother’s bag. Thus did We plan for Yûsuf (Joseph). He could not take his brother by the law of the king (as a slave), except that Allâh willed it. (So Allâh made the brothers to bind themselves with their way of \"punishment, i.e. enslaving of a thief.\") We raise to degrees whom We will, but over all those endowed with knowledge is the All-Knowing (Allâh)."
    },
    {
      "resource_id": 203,
      "text": "  They [(Yûsuf’s (Joseph) brothers] said: \"If he steals, there was a brother of his [Yûsuf (Joseph)] who did steal before (him).\" But these things did Yûsuf (Joseph) keep in himself, revealing not the secrets to them. He said (within himself): \"You are in worst case, and Allâh is the Best Knower of that which you describe!\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"O ruler of the land! Verily, he has an old father (who will grieve for him); so take one of us in his place. Indeed we think that you are one of the Muhsinûn (good-doers - see the footnote of V.9:120).\""
    },
    {
      "resource_id": 203,
      "text": " He said: \"Allâh forbid, that we should take anyone but him with whom we found our property. Indeed (if we did so), we should be Zâlimûn (wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  So, when they despaired of him, they held a conference in private. The eldest among them said: \"Know you not that your father did take an oath from you in Allâh’s Name, and before this you did fail in your duty with Yûsuf (Joseph)? Therefore I will not leave this land until my father permits me, or Allâh decides my case (by releasing Benjamin) and He is the Best of the judges."
    },
    {
      "resource_id": 203,
      "text": "  \"Return to your father and say, ‘O our father! Verily, your son (Benjamin) has stolen, and we testify not except according to what we know, and we could not know the Unseen!"
    },
    {
      "resource_id": 203,
      "text": "  \"And ask (the people of) the town where we have been, and the caravan in which we returned; and indeed we are telling the truth.\""
    },
    {
      "resource_id": 203,
      "text": "  He [Ya‘qûb (Jacob)] said: \"Nay, but your ownselves have beguiled you into something. So patience is most fitting (for me). May be Allâh will bring them (back) all to me. Truly He! Only He is All-Knowing, All-Wise.\""
    },
    {
      "resource_id": 203,
      "text": "  And he turned away from them and said: \"Alas, my grief for Yûsuf (Joseph)!\" And he lost his sight because of the sorrow that he was suppressing."
    },
    {
      "resource_id": 203,
      "text": "  They said: \"By Allâh! You will never cease remembering Yûsuf (Joseph) until you become weak with old age, or until you be of the dead.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"I only complain of my grief and sorrow to Allâh, and I know from Allâh that which you know not."
    },
    {
      "resource_id": 203,
      "text": "  \"O my sons! Go you and enquire about Yûsuf (Joseph) and his brother, and never give up hope of Allâh’s Mercy. Certainly no one despairs of Allâh’s Mercy, except the people who disbelieve.\""
    },
    {
      "resource_id": 203,
      "text": "  Then, when they entered unto him [Yûsuf (Joseph)], they said: \"O ruler of the land! A hard time has hit us and our family, and we have brought but poor capital, so pay us full measure and be charitable to us. Truly, Allâh does reward the charitable.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"Do you know what you did with Yûsuf (Joseph) and his brother, when you were ignorant?\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Are you indeed Yûsuf (Joseph)?\" He said: \"I am Yûsuf (Joseph), and this is my brother (Benjamin). Allâh has indeed been gracious to us. Verily, he who fears Allâh with obedience to Him (by abstaining from sins and evil deeds, and by performing righteous good deeds), and is patient, then surely, Allâh makes not the reward of the Muhsinûn (good-doers - see V.2:112) to be lost.\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"By Allâh! Indeed Allâh has preferred you above us, and we certainly have been sinners.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"No reproach on you this day; may Allâh forgive you, and He is the Most Merciful of those who show mercy!<sup foot_note=154628>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  \"Go with this shirt of mine, and cast it over the face of my father, he will become clear-sighted, and bring me all your family.\""
    },
    {
      "resource_id": 203,
      "text": "  And when the caravan departed, their father said: \"I do indeed feel the smell of Yûsuf (Joseph), if only you think me not a dotard (a person who has weakness of mind because of old age).\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"By Allâh! Certainly, you are in your old error.\""
    },
    {
      "resource_id": 203,
      "text": "  Then, when the bearer of the glad tidings arrived, he cast it (the shirt) over his face, and he became clear-sighted. He said: \"Did I not say to you, ‘I know from Allâh that which you know not.’\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"O our father! Ask Forgiveness (from Allâh) for our sins, indeed we have been sinners.\""
    },
    {
      "resource_id": 203,
      "text": "  He said: \"I will ask my Lord for forgiveness for you, verily He! Only He is the Oft-Forgiving, the Most Merciful.\""
    },
    {
      "resource_id": 203,
      "text": "  Then, when they came in before Yûsuf (Joseph), he took his parents to himself and said: \"Enter Egypt, if Allâh wills, in security.\""
    },
    {
      "resource_id": 203,
      "text": "  And he raised his parents to the throne and they fell down before him prostrate. And he said: \"O my father! This is the interpretation of my dream aforetime! My Lord has made it come true! He was indeed good to me, when He took me out of the prison, and brought you (all here) out of the bedouin-life, after Shaitân (Satan) had sown enmity between me and my brothers. Certainly, my Lord is the Most Courteous and Kind unto whom He wills. Truly He! Only He is the All-Knowing, the All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  \"My Lord! You have indeed bestowed on me of the sovereignty, and taught me something of the interpretation of dreams - the (Only) Creator of the heavens and the earth! You are my Walî (Protector, Helper, Supporter, Guardian, God, Lord.) in this world and in the Hereafter. Cause me to die as a Muslim (the one submitting to Your Will), and join me with the righteous.\""
    },
    {
      "resource_id": 203,
      "text": "  That is of the news of the Ghaib (Unseen) which We reveal to you (O Muhammad صلى الله عليه و سلم). You were not (present) with them when they arranged their plan together, and (while) they were plotting."
    },
    {
      "resource_id": 203,
      "text": "  And most of mankind will not believe even if you desire it eagerly."
    },
    {
      "resource_id": 203,
      "text": " And no reward you (O Muhammad صلى الله عليه و سلم) ask of them (those who deny your Prophethood) for it; it (the Qur’ân) is no less than a Reminder and an advice unto the ‘Âlamîn (men and jinn)."
    },
    {
      "resource_id": 203,
      "text": "  And how many a sign in the heavens and the earth they pass by, while they are averse therefrom."
    },
    {
      "resource_id": 203,
      "text": "  And most of them believe not in Allâh except that they attribute partners unto Him [i.e. they are Mushrikûn i.e. polytheists. See Verse 6: 121]."
    },
    {
      "resource_id": 203,
      "text": "  Do they then feel secure from the coming against them of the covering veil of the Torment of Allâh, or of the coming against them of the (Final) Hour, all of a sudden while they perceive not?"
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه و سلم): \"This is my way; I invite unto Allâh (i.e. to the Oneness of Allâh - Islâmic Monotheism) with sure knowledge, I and whosoever follows me (also must invite others to Allâh i.e. to the Oneness of Allâh - Islâmic Monotheism with sure knowledge). And Glorified and Exalted be Allâh (above all that they associate as partners with Him). And I am not of the Mushrikûn (polytheists, pagans, idolaters and disbelievers in the Oneness of Allâh; those who worship others along with Allâh or set up rivals or partners to Allâh).\""
    },
    {
      "resource_id": 203,
      "text": "  And We sent not before you (as Messengers) any but men unto whom We revealed, from among the people of the townships. Have they not travelled in the land and seen what was the end of those who were before them? And verily, the home of the Hereafter is the best for those who fear Allâh and obey Him (by abstaining from sins and evil deeds, and by performing righteous good deeds). Do you not then understand?"
    },
    {
      "resource_id": 203,
      "text": "  (They were reprieved) until, when the Messengers gave up hope and thought that they were denied (by their people), then came to them Our Help, and whomsoever We willed were rescued. And Our punishment cannot be warded off from the people who are Mujrimûn (criminals, sinners, disbelievers, polytheists)."
    },
    {
      "resource_id": 203,
      "text": "  Indeed in their stories, there is a lesson for men of understanding. It (the Qur’ân) is not a forged statement but a confirmation of (Allâh’s existing Books) which were before it [i.e. the Taurât (Torah), the Injeel (Gospel) and other Scriptures of Allâh] and a detailed explanation of everything and a guide and a Mercy for the people who believe.<sup foot_note=154629>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "12" }
  }
}
