{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif, Lǣ-ǣm, Rā الٓرۚ. Quelli sono i Segni del chiaro Libro!."
    },
    {
      "resource_id": 209,
      "text": "In verità lo abbiamo fatto scendere in lingua araba affinché ragioniate."
    },
    {
      "resource_id": 209,
      "text": "Noi Ti raccontiamo il meglio dei racconti, rivelandoti questo Corano, anche se prima eri tra i distratti."
    },
    {
      "resource_id": 209,
      "text": "Quando Yūsuf ﴾يُوسُف﴿ disse a suo padre: \"O Padre, ho visto undici stelle, e il sole e la luna: li ho visti a me prosternati.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O figlio mio, non raccontare di questo sogno ai tuoi fratelli, perché tramerebbero contro di te. In verità il Satana ﴾الشَّيْطَانُ﴿ è il più evidente nemico dell'uomo!"
    },
    {
      "resource_id": 209,
      "text": "E così il Tuo Dio ti eleverà e ti insegnerà a interpretare le rivelazioni e completerà la Sua grazia su di te e sui discendenti di Ya'ǭùb ﴾يَعْقُوب﴿, come ha fatto prima con i tuoi predecessori, Ibrāhīm ﴾إِبْرَاهِيم﴿ e Is'ħāǭ ﴾إِسْحَاق﴿. In verità il tuo Dio è Sapiente, Saggio.\""
    },
    {
      "resource_id": 209,
      "text": "۞ Yūsuf ﴾يُوسُف﴿ e i suoi fratelli sono stati Segni per chi cerca la verità."
    },
    {
      "resource_id": 209,
      "text": "Quando dissero: \"Di sicuro Yūsuf e il suo fratello sono più cari a nostro padre di noi, e noi siamo un gruppo forte! In verità nostro padre è in chiara perdizione!"
    },
    {
      "resource_id": 209,
      "text": "Uccidete Yūsuf ﴾يُوسُف﴿ o portatelo in qualche altra terra, così avrete tutto l'affetto di vostro padre! E diventerete, dopo di lui, un popolo giusto.\""
    },
    {
      "resource_id": 209,
      "text": "Uno di loro disse: \"Non uccidete Yūsuf! ﴾يُوسُف﴿ E buttatelo nel fondo di un pozzo dove lo tireranno fuori dei viaggiatori, se proprio volete fargli qualcosa.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O padre nostro, perché non ci affidi Yūsuf? ﴾يُوسُف﴿ E in verità noi siamo per lui buoni consiglieri!"
    },
    {
      "resource_id": 209,
      "text": "Mandalo con noi domani a pascolare e giocare, e in verità noi saremo suoi protettori!."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità sapere che lo porterete via mi rende molto triste, e ho paura che il lupo lo mangi mentre voi siete distratti.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Se lo mangiasse il lupo, e noi siamo un forte gruppo, in verità saremmo perdenti!\""
    },
    {
      "resource_id": 209,
      "text": "Quando partirono con lui e decisero di buttarlo nel fondo del pozzo, e gli ispirammo: \"Tu li informerai di questa azione malvagia quando non se lo aspettano!\""
    },
    {
      "resource_id": 209,
      "text": "E la sera tornarono dal loro padre piangendo."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O padre nostro, in verità siamo andati a fare le gare di corsa e abbiamo lasciato Yūsuf ﴾يُوسُف﴿ vicino alle nostre cose, e il lupo lo ha mangiato; ma tu non ci credi anche se siamo stati veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "E gli portarono la sua camicia, macchiata di un sangue non suo. Disse: \"In realtà è il vostro animo che vi ha fatto fare qualcosa di sbagliato. Pazienza! E che Allāh mi aiuti a sopportare quello che dite!."
    },
    {
      "resource_id": 209,
      "text": "E arrivarono i viaggiatori e mandarono uno di loro a prendere l'acqua. Questo fece scendere il secchio. Disse: \"Che bella notizia! C'è un bimbo!\" E lo nascosero come fosse merce, e Allāh osservava ciò che facevano."
    },
    {
      "resource_id": 209,
      "text": "E lo comprarono a basso prezzo, per poche dehrham, a malincuore."
    },
    {
      "resource_id": 209,
      "text": "E disse chi lo comprò a sua moglie in Egitto: \"Trattalo bene, potrebbe esserci utile; oppure adottiamolo come nostro figlio.\" E così abbiamo dato a Yūsuf ﴾يُوسُف﴿ un alto rango in terra, e gli avremo insegnato a interpretare i sogni. E Allāh ha il predominio sui Suoi ordini, ma la maggior parte della gente non sa."
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò alla maggiore età, gli concedemmo saggezza e conoscenza; è così che Noi ricompensiamo i pii."
    },
    {
      "resource_id": 209,
      "text": "E colei che era nella sua casa lo tentò. E chiuse le porte, e disse: \"Affrettati e vieni!\" Lui disse: \"Io mi rifugio in Allāh! In verità Lui è il mio Dio, che mi ha dato una dimora dignitosa: in verità gli ingiusti non avranno successo!\""
    },
    {
      "resource_id": 209,
      "text": "E lei lo tentò, e lui avrebbe fatto lo stesso se non avesse visto il segnale del suo Dio. Così allontaniamo da lui il male e la nefandezza: in verità lui era uno dei Nostri fedeli servitori."
    },
    {
      "resource_id": 209,
      "text": "E si rincorsero verso la porta, e gli strappò la camicia da dietro, e videro il padrone all'entrata. Lei disse: \"Qual è la punizione di chi ha desiderato il male della tua sposa, se non la prigione o una dura punizione?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"È stata lei a tentarmi!\" E un testimone tra i suoi parenti disse: \"Se la sua camicia è strappata sul davanti, allora lei ha ragione e lui è tra i bugiardi."
    },
    {
      "resource_id": 209,
      "text": "E se invece la sua camicia è strappata dietro, lei avrà mentito e lui è tra i veritieri.\""
    },
    {
      "resource_id": 209,
      "text": "Quando vide la sua camicia strappata da dietro, disse: \"È un vostro trucco! In verità i vostri trucchi sono enormi!\""
    },
    {
      "resource_id": 209,
      "text": "Yūsuf, ﴾يُوسُف﴿ dimentica tutto questo. E tu invoca perdono per la tua colpa. In verità tu sei stata tra le peccatrici!\""
    },
    {
      "resource_id": 209,
      "text": "۞ E nella città alcune donne dissero: \"La donna del signore ha tentato il suo servo, che l'ha fatta innamorare. In verità pensiamo che lei sia in evidente perdizione.\""
    },
    {
      "resource_id": 209,
      "text": "Quando lei venne a sapere dei loro pettegolezzi, le invitò; preparò un comodo giaciglio e diede a ognuna di loro un coltello, poi disse a lui: \"Fatti vedere da loro.\" Quando lo videro, si meravigliarono e si ferirono le mani. Dissero: \"Che Allāh ci protegga! Questo di certo non è umano! Lui dev'essere un nobile angelo!\""
    },
    {
      "resource_id": 209,
      "text": "Lei disse: \"È la causa per cui mi incolpate! L'ho tentato, ma ha rifiutato fortemente. E se non farà quello che dico finirà in prigione e sarà tra gli umiliati!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Mio Dio, preferisco la prigione a quello che mi chiedono! Oppure allontana da me la loro tentazione per non cadere nelle loro richieste ed essere tra gli ignoranti!\""
    },
    {
      "resource_id": 209,
      "text": "Il suo Dio ascoltò la sua preghiera e allontanò da lui la loro tentazione: in verità Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Dopo aver visto le prove, decisero di metterlo in prigione per un periodo."
    },
    {
      "resource_id": 209,
      "text": "E con lui entrarono in prigione due giovani. Uno di loro disse: \"ho visto che spremevo del vino.\" E l'altro disse: \"Ho visto che portavo sulla testa del pane, che gli uccelli mangiavano. Dacci un'interpretazione, in verità ti vediamo tra i pii!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Ogni cibo che vi arriverà, io vi avvertirò prima del suo arrivo: questo è quello che mi ha insegnato il mio Dio. Io ho lasciato la fede di un popolo che non crede in Allāh e nega l'Aldilà,"
    },
    {
      "resource_id": 209,
      "text": "E ho seguito la religione dei miei padri: Ibrāhīm﴾إِبْرَاهِيم﴿, Is'ħāǭ﴾إِسْحَاق﴿ e Ya'ǭùb ﴾يَعْقُوب﴿. Non avremmo dovuto associare nessuna divinità ad Allāh. Quello proviene dalla grazia che Allāh ha fatto scendere su di noi e su tutti gli uomini, ma la maggior parte della gente non è grata."
    },
    {
      "resource_id": 209,
      "text": "\"O Compagni di prigione, le varie divinità sono forse meglio di Allāh, l'Unico, il Dominatore?"
    },
    {
      "resource_id": 209,
      "text": "Le divinità che adorate all'infuori di Lui sono solo nomi creati da voi e dai vostri antenati, ai quali Allāh non ha dato alcuna autorità. La Legge è solo di Allāh. Lui ha ordinato di non adorare altri se non Lui: quella è la giusta religione! Ma la maggior parte degli uomini non lo sa."
    },
    {
      "resource_id": 209,
      "text": "\"O Compagni di prigione, uno di voi verserà del vino al suo padrone, e l'altro sarà crocifisso, così gli uccelli mangeranno dalla sua testa. Questa è la risposta a ciò che mi avete chiesto."
    },
    {
      "resource_id": 209,
      "text": "E disse a quello, tra i due, che aveva sospettato di essere salvo: \"Ricorda al tuo signore di me!\" Ma Satana ﴾الشَّيْطَانُ﴿ gli fece dimenticare di ricordarlo al suo signore. Quindi rimase in carcere per alcuni anni."
    },
    {
      "resource_id": 209,
      "text": "E il Re disse: \"In verità ho visto sette giovenche grasse mangiate da sette magre, e sette spighe verdi e altre sette secche. O cortigiani, spiegatemi la visione che ho avuto se sapete interpretare i sogni\"."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Fantasie oniriche! E noi non siamo esperti nell'interpretazione dei sogni.\""
    },
    {
      "resource_id": 209,
      "text": "E disse quello dei due che era stato salvato, dopo aver ricordato: \"Io potrei darvi l'interpretazione! Inviatemi\"."
    },
    {
      "resource_id": 209,
      "text": "\"Yūsuf ﴾يُوسُف﴿, o tu veritiero, dacci l'interpretazione di sette giovenche grasse mangiate da sette magre, e sette spighe verdi e altrettante secche, così che possa tornare dalla gente, affinché sappiano\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Seminerete per sette anni come al solito, ma non lo raccogliete e lasciatelo sulle spighe, tranne quel poco che mangerete."
    },
    {
      "resource_id": 209,
      "text": "Poi verranno sette anni di carestia, che porteranno via quello che avete conservato, tranne quel poco che avete messo da parte."
    },
    {
      "resource_id": 209,
      "text": "Poi verrà un anno in cui il popolo avrà pioggia abbondante e molto da vendemmiare.\""
    },
    {
      "resource_id": 209,
      "text": "E il Re disse: \"Portatelo qui!\" Quando gli arrivò il Messaggero, disse: \"Torna dal tuo signore e chiedigli: \"Perché le donne si sono tagliate le mani? In verità il mio Dio è sapiente sulle loro trame!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Qual era il vostro obiettivo quando avete cercato di tentare Yūsuf? ﴾يُوسُف﴿\" Dissero: \"Allāh ce ne scampi! Non abbiamo mai sentito niente di cattivo su di lui!\" La moglie del suo padrone disse: \"La verità ora si è manifestata! Sono stata io a tentarlo! Lui in verità è tra i sinceri!\""
    },
    {
      "resource_id": 209,
      "text": "Dico questo così lui saprà che non l'ho tradito a sua insaputa e che in verità Allāh non guida i piani dei traditori."
    },
    {
      "resource_id": 209,
      "text": "۞ E io non discolpo la mia anima, in verità l'anima dà cattivi consigli; a meno che il mio Dio ne abbia pietà. In verità il mio Dio è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E disse il Re: \"Portatelo qui, che lo voglio al mio servizio.\" Quando parlò con lui, gli disse: \"In verità oggi da noi godi di fiducia e di alto rango!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Mettimi a capo dei depositi degli alimenti. In verità io sono affidabile e sapiente.\""
    },
    {
      "resource_id": 209,
      "text": "Così abbiamo dato a Yūsuf ﴾يُوسُف ﴿ autorità sulla terra, e poteva stare ovunque voleva. Diamo la Nostra grazia a chi vogliamo e non manchiamo di premiare i pii."
    },
    {
      "resource_id": 209,
      "text": "E il premio nell'Aldilà è migliore per quelli che hanno creduto ed erano timorati!"
    },
    {
      "resource_id": 209,
      "text": "E arrivarono i fratelli di Yūsuf ﴾يُوسُف ﴿ ed entrarono da lui; e lui li aveva riconosciuti, ma loro lo ignoravano."
    },
    {
      "resource_id": 209,
      "text": "E dopo aver dato loro le provviste, disse: \"Portatemi un vostro fratello da parte di vostro padre. Non vedete che sono generoso nelle misure e sono molto ospitale?"
    },
    {
      "resource_id": 209,
      "text": "Se non me lo portate, non ci sarà più niente per voi da parte mia e non mi avvicinerete!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Proveremo a convincere suo padre e in verità lo faremo\"."
    },
    {
      "resource_id": 209,
      "text": "E Disse ai suoi servi: \"Mettete la loro mercanzia sui loro carichi, perché la riconoscano quando torneranno dalla loro gente, e affinché ritornino.\""
    },
    {
      "resource_id": 209,
      "text": "Quando arrivarono dal loro padre, dissero: \"O padre nostro, ci hanno impedito il rifornimento. Manda con noi nostro fratello per avere il carico, e in verità noi lo proteggeremo.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Posso affidarlo a voi come vi ho affidato prima suo fratello? Allāh è il miglior Protettore e Lui è il più Compassionevole dei compassionevoli!."
    },
    {
      "resource_id": 209,
      "text": "E quando aprirono i loro carichi, scoprirono che la loro merce era stata restituita. Dissero: \"O padre nostro, non vogliamo nulla. Ci è ritornata la nostra merce! E daremo da mangiare alla nostra gente e proteggeremo nostro fratello e avremo il carico di un altro cammello; quello sarà un carico che avremo con facilità!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Non lo manderò con voi finché non fate un patto sul nome di Allāh che me lo riporterete, a meno che non finiate in prigione.\" Quando loro fecero il patto, disse: \"Allāh è garante di ciò che diciamo!\""
    },
    {
      "resource_id": 209,
      "text": "E disse: \"Figli miei, non entrate da un unico portone! Ed entrate invece da vari portoni. E io non posso farvi evitare niente che venga da Allāh, perché l'ordine appartiene solo ad Allāh. Io mi affido a Lui, e che tutti i fedeli si affidino a Lui!\""
    },
    {
      "resource_id": 209,
      "text": "E quando entrarono da dove li aveva ordinato loro padre, non poteva evitare loro nulla che venisse da Allāh: non era altro che un desiderio di Ya'qub ﴾يَعْقُوب﴿, che lui ha soddisfatto – in verità lui era cosciente di ciò che gli abbiamo insegnato, ma la maggior parte degli uomini non sa."
    },
    {
      "resource_id": 209,
      "text": "E quando entrarono da Yūsuf ﴾يُوسُف﴿, lui prese il fratello con sé. Disse: \"In verità io sono tuo fratello, non essere triste per quello che facevano.\""
    },
    {
      "resource_id": 209,
      "text": "Quando diede loro le provviste, nascose la coppa﴾َالسِّقَايَة﴿ nel carico di suo fratello. Poi un annunciatore gridò: \"O voi carovanieri, siete ladri!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero, quando li raggiunsero: \"Cosa avete perso?"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Abbiamo perso la coppa del Re. E chi la riporterà avrà come premio un carico di cammello: garantisco io stesso.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Per Allāh! Voi sapete che non siamo venuti sulla terra a portare corruzione e non siamo dei ladri.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Quale sarebbe la punizione, se dite bugie?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"La sua punizione sarà la prigione per quello che ha nel proprio carico la coppa! È così che noi puniamo gli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "Iniziò a cercare nei loro carichi prima di quello del fratello; poi la tirò fuori dal carico del fratello. Così disegnammo il piano per Yūsuf ﴾يُوسُف﴿: non poteva prendere il fratello con lui nella legge del Re se non per il volere di Allāh. Noi facciamo salire di molti gradi chi vogliamo, e sopra ogni sapiente c'è chi è ancora più sapiente ﴾fino al ritorno al Creatore﴿."
    },
    {
      "resource_id": 209,
      "text": "۞ Dissero: \"Se ha rubato, allora ha già rubato un suo fratello in precedenza.\" Yūsuf ﴾يُوسُف﴿ si tenne tutto dentro e non mostrò il suo disaccordo. Disse: \"Voi siete peggio di lui, e Allāh conosce ciò che affermate.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O signore, in verità lui ha un padre molto vecchio. Prendi al suo posto uno di noi. In verità ti vediamo tra i pii!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Allāh non voglia che non prendiamo proprio quello che aveva la nostra roba: in quel caso saremmo in verità ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "E quando persero la speranza di trattenerlo, si ritirarono a discutere. Disse il più grande tra loro: \"Non vi ricordate che avete fatto un patto con vostro padre sul nome di Allāh? E prima vi siete liberati di Yūsuf! ﴾يُوسُف ﴿ Io non lascerò mai questa terra finché mio padre me lo permette, o Allāh decida per me! E Lui è il Giudice migliore!\""
    },
    {
      "resource_id": 209,
      "text": "Tornate da vostro padre e ditegli: \"O padre nostro, in verità tuo figlio ha rubato e non abbiamo testimoniato se non per quello che sapevamo; non siamo conoscitori dell'Ignoto!"
    },
    {
      "resource_id": 209,
      "text": "E chiedi alla gente del paese in cui siamo stati e ai cammellieri venuti con noi, e in verità siamo sinceri.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Invece il vostro animo vi ha suggerito qualcosa! Ora paziento con serenità e speranza! Forse Allāh ce li riporterà entrambi: Lui è il Sapiente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "E si allontanò da loro e disse: \"Oh, che tristezza per Yūsuf! ﴾يُوسُف ﴿\" E subito gli occhi gli si fecero bianchi ﴿ perse la vista ﴿ per la grande tristezza, ed era pieno di rancore."
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Per Allāh! Resterai a ricordare Yūsuf ﴾يُوسُف﴿ finché sarai malato sul punto di morte, o finché sarai morto!"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità io dichiaro la mia angoscia e la mia tristezza ad Allāh, e so da Allāh ciò che voi non sapete."
    },
    {
      "resource_id": 209,
      "text": "O figli miei, andate a cercare qualche traccia di Yūsuf ﴾يُوسُف﴿ e il suo fratello e non perdete la speranza nella grazia di Allāh; in verità non perdono la speranza nella misericordia di Allāh se non i popoli miscredenti!\""
    },
    {
      "resource_id": 209,
      "text": "Quando entrarono da lui, dissero: \"O signore, la miseria ha colpito noi e la nostra gente, e siamo venuti con un carico di merce povero; vi preghiamo di abbondare per noi il carico e di farci la carità, in verità Allāh ricompensa i caritatevoli!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Avete visto cosa avete fatto a Yūsuf e suo fratello? Ma siete ignoranti!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Quindi sei tu Yūsuf? ﴾يُوسُف﴿ \" Disse: \"Io sono Yūsuf ﴾يُوسُف﴿ e questo è il mio fratello! Allāh ci ha riempiti della Sua grazia! In verità chi è devoto e ha pazienza, in verità Allāh non manca di ricompensare i pii!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Per Allāh! Allāh ha preferito te a noi, e in verità eravamo nell'errore!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Nessun rimprovero per voi oggi! Che Allāh vi perdoni! E Lui è il più Misericordioso dei misericordiosi!\""
    },
    {
      "resource_id": 209,
      "text": "Andate via con questa mia camicia e gettatela sul viso di mio padre, così gli tornerà la vista, e venite tutti con i vostri famigliari.\""
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò la carovana, loro padre disse: \"In verità io sento l'odore di Yūsuf, anche se ora penserete che non dico il vero.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Per Allāh! In verità sei ancora nel tuo vecchio errore!\""
    },
    {
      "resource_id": 209,
      "text": "Quando arrivò l'annunciatore della Buona Novella, la gettò sul suo viso e gli tornò la vista. Disse: \"Non vi ho detto che io so da Allāh ciò che non sapete?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"O padre nostro, invoca perdono per i nostri peccati! In verità eravamo nell'errore\"."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Io invocherò dal mio Dio il perdono per voi. In verità Lui è il Perdonatore, il Misericordioso!"
    },
    {
      "resource_id": 209,
      "text": "Quando entrarono da Yūsuf ﴾يُوسُف﴿, i suoi genitori si avvicinarono a lui e disse: \"Entrate in Egitto in pace, se Allāh vuole!\""
    },
    {
      "resource_id": 209,
      "text": "E fece salire i genitori sul palco e loro si inginocchiarono davanti a lui. E disse: \"O padre mio, questa è l'interpretazione del sogno che ho avuto in precedenza! Il mio Dio l'ha realizzata. Lui è stato benevolo con me, mi ha fatto uscire di prigione, e vi ha portati dal deserto (Nomadi)Al-Bedu الْبَدْوِ dopo che Satana ﴾الشَّيْطَانُ﴿ creò discordia tra me e i miei fratelli. In verità il mio Dio è benevolo verso chi vuole e in verità è il Sapiente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "۞ Dio mio, Tu mi hai dato del potere e mi hai insegnato a interpretare le visioni! Creatore dei cieli e della terra, tu sei il mio Protettore in terra e nell'Aldilà: fammi morire da musulmano e fammi unire ai beati!"
    },
    {
      "resource_id": 209,
      "text": "Quelle che ti riveliamo sono notizie dell'Ignoto, e tu non eri con loro quando si misero d'accordo per tramare il male."
    },
    {
      "resource_id": 209,
      "text": "Ma la maggior parte degli uomini, per quanto ci provi, non saranno credenti."
    },
    {
      "resource_id": 209,
      "text": "E non chiedere loro una ricompensa, questo non è altro che un avvertimento per i Mondi."
    },
    {
      "resource_id": 209,
      "text": "E a quanti Segni nei cieli e nella terra loro passano avanti mentre sono avversi!"
    },
    {
      "resource_id": 209,
      "text": "E molti di loro non credono in Allāh se non da idolatri!"
    },
    {
      "resource_id": 209,
      "text": "Sono certi che una parte della punizione di Allāh non li raggiungerà, o che li raggiunga l'Ultima Ora, senza che se ne accorgano?"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Questa è la mia Via! Io invito ad Allāh con consapevolezza, con quelli che mi seguono, e gloria ad Allāh, e non sono tra gli idolatri!\""
    },
    {
      "resource_id": 209,
      "text": "E non abbiamo mandato prima di te se non uomini ispirati da Noi tra gli abitanti dei paesi. Non hanno viaggiato in terra per vedere com'è stata la fine di quelli che sono venuti prima? E la dimora dell'Aldilà sarà migliore per i devoti! Non ragionate forse?"
    },
    {
      "resource_id": 209,
      "text": "Finché i messaggeri furono nella disperazione e credettero di essere smentiti, arrivò loro il Nostro aiuto: si salvò chi Noi volemmo salvare. La Nostra punizione non potrà mai essere deviata dal popolo dei criminali!"
    },
    {
      "resource_id": 209,
      "text": "Ci sono, nelle loro storie, esempi per quelli che ragionano. Non è un discorso inventato, ma una conferma di quello che ha tra le mani e una spiegazione dettagliata di ogni cosa, e Guida e Grazia per i popoli credenti!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "12" }
  }
}
