{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alif, Lām, Rā. Dit zijn de Verzen van een duidelijk Boek."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben een Arabische Koran neergezonden. Hopelijk zullen jullie begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Wij vertellen jou het beste verhaal doordat Wij aan jou deze Koran openbaarden, hoewel jij hiervoor tot de onwetenden behoorde."
    },
    {
      "resource_id": 235,
      "text": "(Gedenk) toen Yoesoef tegen zijn vader zei: “O mijn vader! Waarlijk, ik zag (in een droom) elf sterren en de zon en de maan, ik zag dat zij zich voor mij bogen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn zoon! Vertel je visioen niet aan je broers want anders zullen zij tegen jou samenzweren. Waarlijk! Sheitan is voor de mens een openlijke vijand!”"
    },
    {
      "resource_id": 235,
      "text": "Zo zal jouw Heer jou uitkiezen en jou de betekenis van de dromen onderrichten. En Hij vervolmaakt zijn gunsten aan jou en het nageslacht van Yacoeb, zoals Hij het voor jouw vaderen, Ibrahim en Isaac vroeger vervolmaakt heeft! Waarlijk, jouw Heer is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, in (de geschiedenis van) Yoesoef en zijn broers waren Tekenen voor degenen die vragen."
    },
    {
      "resource_id": 235,
      "text": "Toen zij zeiden: “Waarlijk, onze vader houdt meer van Yoesoef en zijn broeder dan van ons, maar wij zijn een sterke groep. Werkelijk onze vader verkeert in duidelijke dwaling."
    },
    {
      "resource_id": 235,
      "text": "Doodt Yoesoef of verban hem naar een ander land, zodat de gunsten van jullie vader aan jullie alleen wordt gegeven en hierna zullen jullie een rechtgeleid volk zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Eén van hen zei: “Doodt Yoesoef niet, maar als jullie echt iets willen doen, gooi hem dan op de bodem van een put, hij zal er dan door een karavaan reizigers uit worden gehaald.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O onze vader! Waarom vertrouw je Yoesoef niet aan ons toe? Voorwaar, wij hebben inderdaad het beste met hem voor.”"
    },
    {
      "resource_id": 235,
      "text": "Stuur hem morgen met ons mee om zichzelf te vermaken en te spelen en waarlijk, wij zullen voor hem zorgen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Ya’qoeb, vervuld van liefde voor zijn zoon) zei (in een bui van overdreven bezorgdheid): “Waarlijk, het bedroeft mij dat jullie hem meenemen. Ik ben bang dat een wolf hem zal verslinden, zodra jullie hem in een moment van onachtzaamheid (uit het oog verliezen).”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden (in volle overtuiging tegen hun vader): “Als een wolf hem kan verslinden terwijl wij een sterke en moedige groep vormen, dan (zijn we een groep van niks en) behoren we zeker tot de verliezers.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij met hem weggingen en overeenkwamen om hem op de bodem van de put te werpen, openbaarden Wij aan hem: “Voorwaar, je zal hen over deze zaak vertellen, terwijl zij het niet beseffen.”"
    },
    {
      "resource_id": 235,
      "text": "En zij kwamen huilend in de vroege uren van de nacht bij hun vader."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O mijn vader! Wij hielden een wedloop met elkaar en lieten Yoesoef bij onze bezittingen achter en een wolf heeft hem verslonden; maar je zult ons niet geloven zelfs al spreken wij de waarheid.”"
    },
    {
      "resource_id": 235,
      "text": "En zij brachten zijn hemd met vals bloed (daarop). Hij zei: “Nee, jullie verzinnen maar een verhaal. (Spoor dus aan) tot geduld (want dat) is passender. En het is slechts Allah Wiens hulp gezocht kan worden tegen wat jullie beweren.”"
    },
    {
      "resource_id": 235,
      "text": "En er kwam een karavaan reizigers; zij stuurden hun waterhaler en hij liet zijn emmer neer. Hij zei: “Wat een goed nieuws! Hier is een jongen.” En zij verborgen hem als koopwaar. En Allah was Alwetend van wat zij deden."
    },
    {
      "resource_id": 235,
      "text": "En zij verkochten hem voor een lage prijs, een paar dirham. En zij waren voor hem onverschilligen."
    },
    {
      "resource_id": 235,
      "text": "En degene uit Egypte die hem kocht, zei tegen zijn vrouw: “Maak zijn verblijf gemakkelijk, misschien zullen wij voordeel van hem hebben of zullen wij hem als zoon aannemen.” Zo hebben Wij Yoesoef in het land gehuisvest, opdat Wij hem de bedoeling van de zaken (dromen) konden onderrichten. En Allah is de Beheerser van Zijn zaken, maar de meeste mensen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "En toen hij (Yoesoef) zijn volle mannelijkheid had bereikt, gaven Wij hem wijsheid en kennis, zo belonen Wij de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "En zij in wiens huis hij was, probeerde hem te verleiden, tegen zijn wil en zij sloot de deuren en zei: “Kom hier.” Hij zei: \"\"Ik zoek mijn toevlucht bij Allah. Waarlijk, Hij is mijn meester! Hij maakt mijn verblijf aangenaam! Waarlijk, de onrechtvaardigen zullen nooit slagen.”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, zij verlangde naar hem. Als hij geen Teken van zijn Heer had gezien, zou hij ook naar haar verlangd hebben. Zo was het, opdat Wij het kwaad en het overspel van hem afkeerden. Zeker, hij is één van Onze oprechte dienaren."
    },
    {
      "resource_id": 235,
      "text": "En beiden renden naar de deur en zij scheurde zijn hemd van achteren. Beiden vonden haar man bij de deur. Zij zei: “Wat is de straf voor degene die het kwade met jouw echtgenote voor heeft, behalve dan dat hij in de gevangenis komt of een pijnlijke bestraffing krijgt?”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Yoesoef) zei: “Zij verleidde mij tegen mijn wil,” en een getuige van haar familie getuigde: “Als zijn hemd aan de voorkant is gescheurd, dan is haar verhaal waar en is hij een leugenaar!"
    },
    {
      "resource_id": 235,
      "text": "Maar als zijn hemd aan de achterkant gescheurd is, dan heeft zij een leugen verteld en heeft hij de waarheid gesproken!”"
    },
    {
      "resource_id": 235,
      "text": "Dus toen hij zag dat zijn hemd aan de achterkant gescheurd was; zei (haar echtgenoot): \"\"Waarlijk het is een samenzwering van jullie vrouwen! Zeker jullie samenzwering is machtig!”"
    },
    {
      "resource_id": 235,
      "text": "O Yoesoef! Keer je hiervan af! (O vrouw!) Vraag vergiffenis voor je zonden. Waarlijk, jij behoort tot de zondaren.”"
    },
    {
      "resource_id": 235,
      "text": "En de vrouwen in de stad zeiden: “De vrouw van Al-‘Aziz probeert haar slaaf te verleiden, hij heeft haar met verliefdheid vervuld. Waarlijk, wij zien haar in een duidelijke dwaling.”"
    },
    {
      "resource_id": 235,
      "text": "Dus toen zij over haar beschuldiging hoorde, liet zij hen komen en zij had een banket voor hen voorbereid; zij gaf ieder van hen een mes. En zij zei: “Kom voor hen naar buiten.” Toen zij hem zagen, waren zij verrukt en sneden in hun handen. Zij zeiden: “Hoe volmaakt is Allah. Geen man is zoals hij. Dit is niets anders dan een edele Engel!”"
    },
    {
      "resource_id": 235,
      "text": "Zij zei: “Dit is degene waarover jullie mij beschuldigden en ik heb hem geprobeerd te verleiden, maar hij weigerde. En als hij nu weigert mijn bevel te gehoorzamen, zal hij zeker in de gevangenis worden geworpen en zal hij zeker tot de vernederden behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O mijn Heer. De gevangenis is mij liever dan datgene waarvoor zij mij uitnodigen. En als U hun samenzwering niet van mij doet afwenden, zal ik tot hen neigen en ben ik één van de onwetenden.”"
    },
    {
      "resource_id": 235,
      "text": "Dus beantwoordde zijn Heer zijn aanroep en keerde hem van de samenzwering af. Waarlijk, Hij is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Toen leek het voor hen, (een goed plan) nadat zij de bewijzen hadden gezien om hem een tijd gevangen te zetten."
    },
    {
      "resource_id": 235,
      "text": "En met hem kwamen twee jonge mannen in de gevangenis. Eén van hen zei: “Waarlijk, ik zag mijzelf (in een droom) druiven persen.” De ander zei: “Waarlijk, ik zag mijzelf (in een droom) brood dragen op mijn hoofd en de vogels aten daarvan.” Zij zeiden: “Vertel ons de betekenis hiervan. Waarlijk, wij denken dat jij één van de kenners van de droomuitlegging bent.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Geen voedsel zal tot jullie komen als levensvoorziening, maar ik zal jullie de betekenis vertellen vόόrdat het jullie bereikt. Dit is wat mijn Heer mij onderricht heeft. Waarlijk, ik heb de godsdienst verlaten van een volk dat niet in Allah gelooft en zij geloven niet in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "En ik heb de religie van mijn vaderen, Ibrahim, Isaac en Yacoeb gevolgd, het past ons niet om iets als deelgenoot aan Allah toe te kennen. Dat is één van de gunsten van Allah aan ons en aan de mensheid, maar de meeste mensen zijn niet dankbaar.”"
    },
    {
      "resource_id": 235,
      "text": "(Yoesoef zei) “O mijn twee medegevangenen! Zijn de verschillende heren beter of Allah de Ene, de Overweldiger?"
    },
    {
      "resource_id": 235,
      "text": "Wat jullie naast Hem aanbidden zijn slechts namen die jullie en jullie vaderen hebben gegeven, waarvoor Allah jullie geen gezag gegeven heeft. Het oordeel is voor niemand dan Allah. Hij heeft jullie bevolen niemand anders dan Hem te aanbidden, dat is de ware godsdienst, maar de meeste mensen weten het niet.”"
    },
    {
      "resource_id": 235,
      "text": "O mijn medegevangenen! Want één van jullie zal wijn voor zijn heer uitschenken om te drinken, en wat de ander betreft, hij zal gekruisigd worden en de vogels zullen van zijn hoofd eten. De zaak waarover jullie beiden mij vragen, is reeds besloten.”"
    },
    {
      "resource_id": 235,
      "text": "En hij zei tegen degene van wie hij (zeker) wist dat hij zou vrijkomen: “Vermeld mij bij jouw meester (en zeg hem dat ik onterecht werd opgesloten).” Maar Satan deed hem vergeten om (Yoesoef) bij zijn meester te vermelden. Daarom verbleef hij een aantal (zeven tot twaalf) jaren in de gevangenis."
    },
    {
      "resource_id": 235,
      "text": "En de koning zei: “Waarlijk, ik zag (in een droom) zeven vette koeien die door zeven magere koeien werden verslonden en zeven groene korenhalmen en zeven droge. O notabelen! Leg mij mijn droom uit, als jullie dromen kunnen uitleggen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Vermengde valse dromen” en “wij zijn geen kenners in het uitleggen van dromen.”"
    },
    {
      "resource_id": 235,
      "text": "Toen herinnerde de man die vrijgelaten was het zich en zei: “Ik zal u de betekenis vertellen, stuur mij er dus heen.”"
    },
    {
      "resource_id": 235,
      "text": "(Hij zei): “O Yoesoef, de man van de waarheid! Leg aan ons (de droom uit) van zeven vette koeien die door zeven magere koeien worden verslonden en van de zeven groene korenhalmen en de (zeven) droge, opdat ik terug zal gaan naar de mensen. Hopelijk zullen zij (het) weten.”"
    },
    {
      "resource_id": 235,
      "text": "(Yoesoef) zei: “Gedurende zeven opeenvolgende jaren zullen jullie als gewoonlijk zaaien en de (oogst) die jullie maaien laat het in haar aren behalve een beetje daarvan dat jullie kunnen eten."
    },
    {
      "resource_id": 235,
      "text": "Dan zullen er zeven moeilijke (jaren) komen waarin jullie alles opeten wat jullie vooraf weg hebben gelegd, behalve wat jullie (veilig) opgeslagen hebben."
    },
    {
      "resource_id": 235,
      "text": "Dan zal daarna een jaar komen waarin de mensen overvloedig regen hebben en daarin zij zullen persen.”"
    },
    {
      "resource_id": 235,
      "text": "En de koning zei: “Breng hem bij mij.” Maar toen de boodschapper bij hem kwam zei (Yoesoef): “Keer terug naar jullie heer en vraag hem: “Wat is er met de vrouwen gebeurd die in hun handen hebben gesneden? Zeker, mijn Heer (Allah) weet van hun lot.”"
    },
    {
      "resource_id": 235,
      "text": "(De koning) zei (tegen de vrouwen): “Wat waren jullie van plan toen jullie Yoesoef probeerden te verleiden, tegen zijn wil?” De vrouwen zeiden: “Heilig is Allah, wij kennen geen kwaad van hem! De vrouw van Al-‘Aziz zei: “Nu is de waarheid duidelijk, dat ik het was die hem tegen zijn wil probeerde te verleiden, en hij is zeker van de waarachtigen.”"
    },
    {
      "resource_id": 235,
      "text": "(Toen) zei Yoesoef: “Ik vraag om dit onderzoek zodat hij (Al-‘Aziz) weet dat ik hem niet in het geheim bedrogen hebt. En waarlijk! Allah leidt de samenzwering van de verraders niet. ۞"
    },
    {
      "resource_id": 235,
      "text": "“En ik verklaar mijzelf niet vrij. Waarlijk, de (mens) zelf is geneigd naar het slechte, behalve als mijn Heer hem Zijn genade schenkt. Waarlijk, mijn Heer is\" Genadevol, Barmhartig.”"
    },
    {
      "resource_id": 235,
      "text": "En de koning zei: “Breng hem bij mij zodat ik hem in dienst kan nemen.” Toen hij met hem sprak zei hij: “Waarlijk, deze dag ben je bij ons hoog in rang en volledig vertrouwd.”"
    },
    {
      "resource_id": 235,
      "text": "(Yoesoef) zei: “Geef mij het beheer over de schatten van het land; ik zal hen zeker met volledige kennis beheren.”"
    },
    {
      "resource_id": 235,
      "text": "Dus gaven Wij het volledige gezag aan Yoesoef in het land, hij vestigde zich daarin zoals hij wilde. Wij schenken Onze Genade aan wie Wij willen en Wij doen de beloning van de weldoeners niet verloren gaan."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, de beloning van het Hiernamaals is beter voor degenen die geloven en gehoorzaam aan Allah zijn."
    },
    {
      "resource_id": 235,
      "text": "En de broeders van Yoesoef kwamen en zij naderden hem en hij herkende hen, maar zij herkenden hem niet."
    },
    {
      "resource_id": 235,
      "text": "En toen hij hen van voorraden had voorzien zei hij: “Breng mij jullie broeder van jullie vaders kant. Zien jullie niet dat ik de volle maat geef en dat ik de beste gastheer ben?"
    },
    {
      "resource_id": 235,
      "text": "Maar als jullie hem niet bij mij brengen, zal er geen maat (van graan) voor jullie zijn van mij, noch zullen jullie mij kunnen naderen.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij zullen proberen om toestemming te krijgen van zijn vader en waarlijk, wij zullen het doen.”"
    },
    {
      "resource_id": 235,
      "text": "En (Yoesoef) zei tegen zijn bedienden om het geld terug in hun tassen te stoppen, zodat zij dat zouden merken als zij terugkeren bij hun mensen. Hopelijk zullen zij terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Zij keerden bij hun vader terug en zij zeiden: “O vader! Wij zullen geen maat graan krijgen. Stuur dus onze broeder met ons mee en wij zullen onze maat graan krijgen en waarlijk wij zullen hem beschermen.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Zal ik hem aan jullie toevertrouwen zoals ik zijn broeder aan jullie vroeger heb toevertrouwd? Maar Allah is de beste Beschermer en Hij is de Barmhartigste van degenen die genade betonen.”"
    },
    {
      "resource_id": 235,
      "text": "En toen zij hun tassen openden zagen zij dat het geld aan hen was teruggegeven. Zij zeiden: “O vader! Wat kunnen wij nog (meer) wensen? Dit, ons geld is aan ons teruggegeven, dus kunnen wij (meer) voedsel voor onze familie krijgen en wij zullen onze broeder beschermen en nog een kameellading er aan toevoegen. Deze hoeveelheid is gemakkelijk.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Ik zal hem niet met jullie meesturen tot jullie een plechtige eed voor mij in Allah’s Naam afleggen dat jullie hem mee terug zullen nemen tenzij jullie omsingeld worden.” En toen zij hun plechtige eed zwoeren, zei hij: “Allah is de getuige van wat wij gezegd hebben.”"
    },
    {
      "resource_id": 235,
      "text": "En hij zei: “O mijn zonen! Ga niet door één poort naar binnen maar ga door verschillende poorten naar binnen. Ik kan niets voor jullie doen tegen (de wil van) Allah. Waarlijk! De beslissing rust geheel bij Allah. In Hem leg ik mijn vertrouwen en laat allen die vertrouwen hun vertrouwen in Allah leggen.”"
    },
    {
      "resource_id": 235,
      "text": "En toen zij op de manier naar binnenkwamen die hun vader hen had aangeraden, baatte het hen niet het minste (tegen de wil van) Allah, het was slechts een behoefte die uit Yacoeb zelf voortkwam. En waarlijk, hij was begiftigd met kennis omdat Wij hem onderwezen hadden, maar de meeste mensen weten het niet."
    },
    {
      "resource_id": 235,
      "text": "En toen zij voor Yoesoef verschenen, nam hij zijn broeder bij hem en zei: “Waarlijk! Ik ben je broeder, wees niet bedroefd vanwege wat zij gedaan hebben.”"
    },
    {
      "resource_id": 235,
      "text": "Toen hij hen nog verder bevoorraad had, legde hij de drinkbeker in de tas van zijn broeder en toen riep iemand: “O jullie van de karavaan! Jullie zijn zeker dieven!”"
    },
    {
      "resource_id": 235,
      "text": "Zij keerden zich tot hen (en) zeiden: “Wat missen jullie?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wij missen de drinkbeker van de koning en \"voor degene die het terugbrengt is (de beloning) een kameelvracht; dat garandeer ik.”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de broers van Yoesoef) zeiden: “Bij Allah! Voorwaar, jullie weten dat wij hier niet kwamen om verderf in het land te zaaien en wij zijn geen dieven!’"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Wat zal dan zijn straf zijn, als jullie leugenaars zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “De straf zou zijn, dat degene in wiens tas het gevonden wordt vast moet worden gehouden voor de straf (als een slaaf). Zo straffen wij de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Dus hij (Yoesoef) begon de tassen van zijn broeders te doorzoeken. Toen nam hij het uit de tas van zijn broeder. Zo hebben Wij het voor Yoesoef gepland. Hij kon zijn broer niet door de wet van de koning (als slaaf) gevangennemen, tenzij Allah het gewild had. Wij verheffen degenen die Wij willen in rang. Boven elke wetende staat de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Als hij steelt, was er een broeder van hem die vroeger ook gestolen heeft.” Maar deze zaken hield Yoesoef voor zichzelf, en onthulde de geheimen niet voor hen. Hij zei: “Jullie hebben een slechtere plaats (bij Allah) en Allah weet beter wat jullie beweren.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O al ‘Aziz, Waarlijk, hij heeft een zeer oude vader; neem dus één van ons in zijn plaats. Voorwaar wij denken dat u één van de weldoeners bent.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Yoesoef) zei: “Allah verbiede het, dat wij iemand anders dan hem zouden nemen, waar wij onze bezitting bij vonden. Voorwaar (als wij dat doen) dan zullen wij tot de onrechtvaardigen behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij wanhoopten aan de bslissing van hem (Yoesoef) hielden zij met elkaar een beraadslaging. De oudste onder hen zei: “Weten jullie niet dat jullie vader een eed van jullie in Allah’s naam heeft afgenomen en hiervoor hebben jullie je plicht verzaakt met betrekking tot Yoesoef? Daarom zal ik dit land niet verlaten tot mijn vader het mij toestaat, of dat Allah over mijn geval besluit en Hij is de Beste van de Rechters."
    },
    {
      "resource_id": 235,
      "text": "Keer tot jullie vader terug en zeg: “O vader! Waarlijk jouw zoon heeft gestolen en wij kunnen alleen zijn van wat wij weten en wij zijn geen waker over het verborgene."
    },
    {
      "resource_id": 235,
      "text": "En vraag het volk van de stad waar wij geweest zijn, en de karavaan waarmee wij terugkeerden en voorwaar wij vertellen de waarheid.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Yacoeb) zei: “Nee, maar jullie hebben jezelf met iets bedrogen. Dus geduld is het meest passend. Misschien brengt Allah hen allen terug tot mij. Waarlijk, Alleen Hij is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En hij keerde zich van hen af en zei: “Wee, mijn verdriet om Yoesoef!” En zijn ogen werden wit van verdriet en hij beheerste zijn geduld."
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Bij Allah! Jij zult nooit stoppen om aan Yoesoef te denken tot je zwak wordt of totdat je tot de doden behoort.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Ik klaag alleen over mijn verdriet bij Allah en ik weet van Allah datgene wat jullie niet weten.”"
    },
    {
      "resource_id": 235,
      "text": "O mijn zonen! Ga en informeer over Yoesoef en zijn broeder en wanhoop niet aan de Genade van Allah. Voorzeker, niemand wanhoopt aan Allah’s (verlichtende) Genade behalve de mensen die niet geloven.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij toen bij hem (Yoesoef) kwamen, zeiden zij: “O heerser van het land. Wij en onze familie zijn door moeilijke tijd getroffen, en wij hebben maar een klein kapitaal meegebracht, geef ons dus de volle maat en geef ons liefdadigheid. Waarlijk, Allah beloont de liefdadigheid.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Weten jullie wat jullie met Yoesoef en zijn broeder hebben gedaan, toen jullie onwetend waren?”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Ben jij werkelijk Yoesoef?” Hij zei: “Ik ben Yoesoef en dit is mijn broeder. Allah is ons zeker genadig geweest. Waarlijk, degene die Allah vreest en geduldig is, dan zeker, Allah zorgt ervoor dat de beloning van de weldoeners niet verloren gaat.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Bij Allah! Voorwaar, Allah heeft jou boven ons uitverkoren en wij zijn zeker zondaren geweest.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Op deze dag is er voor jullie geen verwijt, moge Allah jullie vergeven en Hij is de Genadigste der Genadigen."
    },
    {
      "resource_id": 235,
      "text": "Ga met mijn hemd en leg het over het gezicht van mijn vader, hij zal dan ziende worden en breng mij al jullie familie.”"
    },
    {
      "resource_id": 235,
      "text": "En toen de karavaan het land uittrok, zei hun vader: “Ik ruik de geur van Yoesoef, zelfs al zien jullie mij voor zwakzinnig aan.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Bij Allah! Zeker jij maakt een oude vergissing.”"
    },
    {
      "resource_id": 235,
      "text": "Toen de brenger van het goede nieuws aankwam, legde hij het (hemd) over zijn gezicht en hij (Ya’coeb) werd ziende. Hij zei: “Heb ik jullie niet gezegd: “Ik weet van Allah wat jullie niet weten.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “O vader! Vraag om vergiffenis (van Allah) voor onze zonden, wij zijn inderdaad zondaren geweest.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “Ik zal mijn Heer om vergeving voor jullie vragen, waarlijk Hij! Alleen Hij is de Genadevolle, de Barmhartige.”"
    },
    {
      "resource_id": 235,
      "text": "Toen zij bij Yoesoef binnenkwamen, nam hij zijn ouders bij zich en zei: “Kom Egypte, als Allah dat wil, veilig binnen.”"
    },
    {
      "resource_id": 235,
      "text": "En hij hief zijn ouders op de troon (van waardigheid) en zij vielen knielend voor hem neer. En hij zei: “O vader! Dit is de uitleg van mijn oude droom! Mijn Heer heeft het in vervulling gebracht! (Allah) heeft me zeker goed behandeld toen Hij mij uit de gevangenis heeft bevrijd en jullie uit het bedoeïenenleven (tot bij mij) heeft gebracht. (Zelfs) nadat Sjaitaan tussen mij en mijn broers vijandigheid had gezaaid. Zeker, mijn Heer is Zachtmoedig voor wie Hij wil. Waarlijk, Hij is de Alwetende, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "Mijn Heer! U heeft mij een gedeelte van het koninkrijk gegeven en mij de betekenis van de dromen onderwezen. De Schepper van de hemelen en de aarde! U bent mijn Beschermheer in deze wereld en in het Hiernamaals, laat mij sterven als een moslim en voeg mij bij de rechtvaardigen.”"
    },
    {
      "resource_id": 235,
      "text": "Dit behoort tot de geschiedenissen van het onwaarneembare die Wij aan jou (Mohammed) openbaren. Jij was niet bij hen toen zij hun plan tegen jou bedachten en (ook niet terwijl) zij samenzwoeren."
    },
    {
      "resource_id": 235,
      "text": "En de meeste mensen zullen niet geloven, ook al wens jij dat ze gelovig worden."
    },
    {
      "resource_id": 235,
      "text": "En jij vraagt hen daarvoor geen beloning, het (de Koran) is slechts een Vermaning voor de werelden."
    },
    {
      "resource_id": 235,
      "text": "En hoeveel Tekenen in de hemel en de aarde ook komen, zij zijn er afkerig van."
    },
    {
      "resource_id": 235,
      "text": "En de meesten van hen geloven niet in Allah, zonder deelgenoten (aan Hem) toe te kennen."
    },
    {
      "resource_id": 235,
      "text": "Voelen zij zich dan veilig voor de komst van de straf van Allah die hen als een sluier bedekt, of voor de komst van het uur, dat plotseling tot hen zal komen wanneer zij dat niet verwachten?"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Dit is mijn Weg, ik en mijn volgelingen roepen op tot Allah met zekere kennis. En Verheerlijkt en Uitmuntend is Allah. En ik behoor niet tot de afgodenaanbidders.”"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben vόόr jou niemand gezonden, behalve degenen van de bewoners van de steden aan wie Wij openbaarden. Hebben zij niet over de aarde gereisd en het einde gezien van degenen die vόόr hen waren? En waarlijk, het huis in het Hiernamaals is beter voor degenen die Allah vrezen en Hem gehoorzamen. Begrijpen jullie dan niet?"
    },
    {
      "resource_id": 235,
      "text": "Tot de Boodschappers de hoop hebben opgegeven en dachten dat zij ontkend werden, toen kwam tot hen Onze hulp en iedereen die Wij wilden werd gered. En Onze bestraffing kan niet tegengehouden worden van de mensen die misdadigers zijn."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, in hun verhalen is er een les voor de mensen van begrip. Het is niet iets dat is verzonnen, het is een bevestiging van wat ervoor was, als een verduidelijking van alle dingen, als Leiding en een Genade voor de mensen die geloven."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "12" }
  }
}
