{
  "translations": [
    {
      "resource_id": 46,
      "text": "xuruufta hore waxay ku tusin mucjisada Quraanka, tanna waa aayaadkii Kitaabka ca (Quraanka)."
    },
    {
      "resource_id": 46,
      "text": "Annagaana soo dejinay isagoo Quraan Carabi ah inaad kastaan."
    },
    {
      "resource_id": 46,
      "text": "Annagaa kaaga qisoon qissoyin tan u fiican waxyigaan Quraankan kuu waxyoonay dartiis, waxaadna ka mid ahayd hortiisa kuwaan wax igayn."
    },
    {
      "resource_id": 46,
      "text": "markuu (Nabi) Yuusuf ku yidhi Aabbihiis aabow waxaan arkay Kaw iyo Toban xiddigood iyo Qorraxda iyo Dayaxa waxaan Arkay iyagoo ii Sujuudsan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi (Aabbihiis Yacquub) Wiilkayow hawga Qisoonin Riyadaada Walaalahaa oy markaas ku dhagraan dhagar, illeen Shaydaanku Dadka wuxuu u yahay col cade."
    },
    {
      "resource_id": 46,
      "text": "Saasuuna kuu doortay Eebahaa kuuna baray fasiraadda Riyada iyo Xaddithyada, kuuna taam yeeli Nicmadiisa korkaaga iyo Yacquub Ehelkiisa siduu ugu taamyeelay Labadaadii Waalid mar hore (Nabi) Ibraahim iyo (Nabi) Isxaaq Eebahaana waa oge falsan."
    },
    {
      "resource_id": 46,
      "text": "Yuusuf iyo Walaalihiis Calaamadbaa ugu sugan kuwa warsan (Waano)."
    },
    {
      "resource_id": 46,
      "text": "markay dheheen Yuusuf iyo Walaalkiis yaa Aabbe naga jecelyahay inagoo koox ah, Aabbeheen wuxuu ku suganyahay Baadi cad (Jecaylkaas)."
    },
    {
      "resource_id": 46,
      "text": "Dila Yuusuf ama ku tuura Dhulka ha idiin kaliyoobo Wajiga Aabbihiine aadna ahaateen gadaashiis qoom Suubane."
    },
    {
      "resource_id": 46,
      "text": "mid ka midaa yidhi ha dilina Yuusuf ee ku tuura Ceel salkiis ha qaateen qaar safaree haddaad wax falaysaan."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen Aabow maxaad noogu aamini la'dahay yuusuf anagoo u Naasixa."
    },
    {
      "resource_id": 46,
      "text": "nala dir barri ha cuno hana Ciyaaree anaguna isaga waannu ilaaline."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi Yacquub waxaa i walbahaarin inaad la tegtaan waxaana ka cabsan in Yeeyi Cunto idinkoo halmaansan."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen hadday Yey Cunto annagoo kooxa waxaan ka mid nahay kuwa khasaaray."
    },
    {
      "resource_id": 46,
      "text": "Markay la tageen oy ku kulmeen inay yeelaan Ceel salkii, Waxaan u waxyoonay waad uga warrami Amarkoodan iyagoon kasayn."
    },
    {
      "resource_id": 46,
      "text": "Waxayna u yimaadeen Aabahood habeenkii iyagoo ooyi."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhaheen aabbow waannu tagnay inaan orotonno Waxaana ku dhaafnay Yuusuf alaabtannada agteeda Markaasay yey cuntay aduguse nama rumaynaysid aanba Run sheegnee."
    },
    {
      "resource_id": 46,
      "text": "Waxayna la yimaadeen Qamiiskiisii oo Dhiig beena leh, wuxuuna yidhi (Yacquub) saas ma aha ee waxay idiin Qurxisay naftiinnu arrin (xaalkayguse) waa Samir fiican Eebaana laga kaalmaystaa waxaad tilmaamaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaa yimid socoto waxayna direen Dhaamiye Wuxuuna yidhi Bishaaradayda waa Wiil, wayna Qarsadeen isagoo Badeeco ah, Eebana waa og yahay waxay fali."
    },
    {
      "resource_id": 46,
      "text": "waxayna ku gateen Qiima jaban Dirhamo tirsan Waxayna ahaayeen kuwaan rabin."
    },
    {
      "resource_id": 46,
      "text": "wuxuu ku yidhi kii gatay oo Masar ah Haweenaydiisii (wanaaji) ixtiraam hooygiisa waxay u dhawdahay innu na anfaco ama ka yeelanno ilmo, saasaana u Makaninay Yuusuf dhulka iyo inaan barro fasiraad «Riyada» xadiithyada, Eebaana u adag arrinkiisa, Laakiin badida dadku ma oga."
    },
    {
      "resource_id": 46,
      "text": "markuu gaadhay Xoogiisa yaan siinnay Xigmad iyo Cilmi (Nabinimo) saasaana ku Abaal marinaa samafalayaasha."
    },
    {
      "resource_id": 46,
      "text": "Waxaa dalbatay naftiisa tii uu joogay gurigeeda waxayna xidhay albaabyadii waxayna ku tidhi kaalay, wuxuuna yidhi magan gal Ilaah illeen waa Sayidkaygii wuxuu wanaajiyay horgaygee mana Liibaanaan daalimiintu."
    },
    {
      "resource_id": 46,
      "text": "Way ku hamiday «doontay» isna waa ku hammin lahaa hadduusan arkin xujada Eebe, saasaana uga iili Xumaanta iyo falxumida illeen wuxuu ka mid yahay addoomahannaga la doortay (Camalkana u kali yeela Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Waxay u orotameen albaabka (irridda) waxayna ka goysay Qamiiskiisa gadaasha waxayna kula kulmen ninkeedii irridda agteeda, Waxayna ku tidhi maxaa lagu Abaal marin Cid la doontay Ehelkaaga (haweenaydaada) daran la gaashdiiyo mooyee."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi Nabi Yuusuf iyadaa i dalabtay Naftayda Wuxuuna ku marag furay Marag ehelkeeda ah haduu Qamiiskiisu ka go'an yahay xagga hore iyadaa run sheegi isna waa Beenalayaasha."
    },
    {
      "resource_id": 46,
      "text": "Hadduu Qamiiskiisu ka go'an yahay xagga Danbana iyadaa Beenalaay ah isna (Yuusuf) wuxuu Ka mid yahay runlayaasha."
    },
    {
      "resource_id": 46,
      "text": "Markuu arkay ninkeedii Qamiiskii Yuusuf oo Gadaal ka go'an wuxuu yidhi kaasi waa Dhagartiinii Dhagartiinuna waa wayn tahay."
    },
    {
      "resource_id": 46,
      "text": "Yuusufow iskaga jeedso Xaalkan (ha ka waramin), Haweeneeyahay adna ka Dambi Dhaaf warso Eebe danbi- gaaga waxaad kamid tahay Kuwa gafaye."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen Haweenkii magaalada haweenaydii Casiis (Wasiirka) waxay dooni Khaadimkeeda Naftiisa (la nool) Jecelkiisaa qalbiga ka galay, waxaana ku aragnaa Baadi cad."
    },
    {
      "resource_id": 46,
      "text": "markay maqashay dhagartooda (Xantoodii) way u farriin dirtay waxayna u darabtay fadhi (martiqaad) waxayna siisay mid kasta mindi waxayna ku tidhi Yuusuf ku soo bax markay arkeenna way waynesteen waxayna iska gooyeen «Sareen» Gaemaha (Faraha) waxayna dheheen xaashaa Ilaah kani bashar (Dad) ma aha kani waxaan Malag sharaf leh ahayn ma aha."
    },
    {
      "resource_id": 46,
      "text": "waxay tidhi kaasi waa waxaad igu dagaasheen anaa doonay Naftiisa wuuna is dhawray hadduusanse falin waxaan fari walee waa la xabisa uu noqon kuwa dullooba."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi (Nabi Yuusuf) Eebow Xabbis baan ka jeelahay waxay iigu yeedhi haddaadan iga iilin dhagartooda waan u iilan Xaggooda waxaana ka mid noqon Jaahiliinta."
    },
    {
      "resource_id": 46,
      "text": "waxaan ajiibay Eebihiis wuuna ka iilay dhagartooda illeen Eebe waa Maqle og."
    },
    {
      "resource_id": 46,
      "text": "markaasaa waxaa u muuqday intay arkeen aayaad (Calamooyin) inay xidhaan tan iyo Muddo."
    },
    {
      "resource_id": 46,
      "text": "waxaana la galay xabiska Laba dhalinyara ah midkoodbaana yidhi waxaan arkay (Riyo) anoo Miiri kahmro, kii kalana wuxuu yidhi anna waxaan arkay anoo ku xambaari madaxayga korkiisa Khubus (kibis) kana cunayso shimirtu xaggiisa nooga warran fasiraadda waxaan kugu aragnaa inaad ka mid tahay sama falayaashee."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi (Yuusuf) wixii cunna ah oo laydinku Arzaaqo waxaan idiinka warrami fasirkiisa ka hor imaatinkiisa, kaasina waa waxa Eebahay i baray, anuguna waxaan ka tagay (Nacay) milladda Qoomkaan rumaynayn Eebe oo aakhirana ka gaaloobay."
    },
    {
      "resource_id": 46,
      "text": "waxaana raacay milladda (Diinta) Aabayaalkay Ibraahiim, Isxaaq iyo Yacquub, Nuguma habboona inaan la wadaajinno Eebe cibaadada waxna, taasina waa fadliga Eebe ee korkannaga iyo Dadkaba, laakin Dadka badankiisu kuma shugriyaan."
    },
    {
      "resource_id": 46,
      "text": "Saaxiibadayda Xabbiskow ma ilaahyo kala tagsan yaa khayrroon mise ilaah kaliya ee awoodda badan."
    },
    {
      "resource_id": 46,
      "text": "ma caabudaysaan Eebe ka sokow waxaan magacyo aad magacowdeen ahayn idinka iyo Aabayaalkiin oon Eebe u soo dejinin xujo, xukunkana Eebe mooyee cid kale ma leh, wuxuuna faray inaydaan caabudin isaga mooyee, saasaana diinta toosana laakiin Dadka badankood ma oga."
    },
    {
      "resource_id": 46,
      "text": "Saaxiibadayda xabbiskow midkiin wuxuu waraabin sayidkiisa khamro, kan kalase waa la wadhi (Dili) oy shimbiruhu ka cuni Madaxiisa, waana la xukumay amarkaad warsateen."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna (Yuusuf) ku yidhi kii uu u Maleeyay inuu nabad gali oo midkooda iigu sheeg Sayidkaaga agtiisa, Waxaase halmaansiiyay Shaydaan Xusidda Eebihiis, wuxuuna (Yuusuf) ku Nagaaday Xabbiska Dhawr sano."
    },
    {
      "resource_id": 46,
      "text": "Xaakinkii wuxuu yidhi waxaan arkay Todobo sac oo Shilshilis oy cunayaan todobo Wayda, iyo Todobo sabuul oo cagaaran, iyo kuwo kaloo ingagan dad Yahaw iiga warrama Riyadayda hadaad Fasiri kartaan riyada."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhaheen waa qaraw annaguna ma naqaanno Fasirka qarawyada «dhadhabka»."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi kii nabadgalay oo midkooda markuu xasuustay muddo ka dib Anaa idiinka Warrami fasirkiisa ee i dira."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu yidhi Yuusufow Saaxiibow nooga warran Toddoba sac oo Shilshilis oycunayaan todobo Wayd ihi iyo todobo Sabuul oo cagaaran iyo kuwo ingagan oo kale inaan ula noqdo dadka inay ogaadaan."
    },
    {
      "resource_id": 46,
      "text": "Waxuuna yidhi waxaad tacbanaysaan Todoba Sano oo israaesan ee waxaad goosataan ku daaya Sabuulkiisa wax yarood cunaysaan mooyee."
    },
    {
      "resource_id": 46,
      "text": "markaas waxaa imaan arrintaas ka dib Todobo daran (abaara) oo cuni waxaad hor marsateen wax yar ood kaydsateen mooyee."
    },
    {
      "resource_id": 46,
      "text": "markaas ka dib waxaa imaan Sano loo gargaaro Dadka oo dhexdeeda ay wax miiran (Barwaaqo)."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi Xaakimkii ii keena Yuusuf markuu kii loo diray u yimidna wuxuu ku yidhi ku noqo Sayidkaaga oo warso muxuu ahaa Xaalkii haweenkii iska Saray farahooda Eebehay waa ogyahay Dhagartooda."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu yidhi Xaakimkii xaalkiinu muxuu ahaa markaad doonteen Yuusuf naftiisa waxayna Dhaheen Eebaa xumaan ka nasahane kuma ogin xumaan, Waxayna tidhi Haweenaydii Wasiirka hadduu cadaaday Xaqii anaa dalbay Yuusuf naftiisa isaguna runbuu sheegi."
    },
    {
      "resource_id": 46,
      "text": "Arrintaasna waa inuu ogaado inaanan Khayaamin isagoo maqan iyo inuusan Eebe toosinin dhagarta Khaa'imiinta."
    },
    {
      "resource_id": 46,
      "text": "mana bari yeelayo naftayda naftu waa farid Badanta Xumaanta Naxariis Eebahay mooyee Eebahayna waa dambi dhaafe naxariista."
    },
    {
      "resource_id": 46,
      "text": "wuxuu yidhi Xaakimkii ii keena Yuusuf gooni ha ii ahaadee (talinta) markuu La hadlayna wuxuu yidhi adigu maanta agtannada waxaad ku tahay Sharafle aamina."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi Yuusuf iga yeel Masuulka Khasnadaha dhulka waxaan ahay aamin cilmi lehe."
    },
    {
      "resource_id": 46,
      "text": "saasaan u makaninay Yuusuf dhulka (Masar) kagana tasarufi oo degi meejuu doono, waxaan gaadhsiinnaa Naxariistanada ciddaan doonno mana dhuminaynno Ajirka samo falayaasha."
    },
    {
      "resource_id": 46,
      "text": "Ajirka aakhiraana u khayrroon kuwa rumeeyey (Xaqa) oo ah kuwa dhawrsada."
    },
    {
      "resource_id": 46,
      "text": "waxaana yimid Yuusuf Walaalihiis wayna u soo galeen wuuna aqoonsaday iyagoon garanayn."
    },
    {
      "resource_id": 46,
      "text": "markuu darbay rarkoodii u (oofiyey miisiddii) wuxuu ku yidhi ii keena Walaalkiinna Aabbe miyeydaan arkayn inaan oofiyo Kaylka «miiska» ahayna mid dejin fiican."
    },
    {
      "resource_id": 46,
      "text": "haddaydaan ii keeninna agtayda miisid kama helaysaan hana ii soo dhawaanina."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen waannu ka dalbi Aabbihiis waana falaynaa (sidaas)."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna ku yidhi dhallinyaradiisii yeela alaabtooda (Badeecadooda) rarka dhexdiisa si ay u aqoonsadaan markay ku noqdaan Ehelkoodii inay soo noqdaan."
    },
    {
      "resource_id": 46,
      "text": "Kolkay u noqden Aabahood waxay dhaheen Aabaw waa naloo diiday Beegidda (hadda kadib haduuna walaalkood raacin) ee nala dir Walaalkanno aan miisannee Annaguna waanu Ilaalin isagee."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi Miyaan idinku aamini karaa sidaan idiinku aaminay walaalkiis horay, Eebaa u khayrroon Dhawre waana Naxariis badane."
    },
    {
      "resource_id": 46,
      "text": "Markay fureen Alaabtoodii waxay ka heleen Badeecadoodii oo loo soo celiyay, Waxayna Dhaheen aabow maxaan rabnaa tani waa badeecadeenii oo laynoo soo celiyay Waxaanu u Shamadsanaynaa Ehelkeenna Waxaan ilaalinaynaa Walaalkanno waxaana korosanaynaa miisid riti Taasina waa beegid sahlan."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna yidhi (Yacquub) idinla diri maayo intaad Ballan Eebe iga siisaan inaad iikeenaysaan wiilka in laydin koobo mooyee, markay siiyeen Ballankiina wuxuu yidhi ilaahay waxaynu sheegi waa u WakiilShaahida."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu yidhi Wiilashaydow ha ka galina (Magaalada) irrid kaliya ee ka gala irido kala Tagsan, Waxna idiinkama tarayo xagga Eebe, Amarka cidaan Eebe ahayn maleh, isagaan talo saartay isaga uun ha talo saarteen kuwa wax talo saaran."
    },
    {
      "resource_id": 46,
      "text": "Markay ka galeen meeju faray Aabahood ma ahayn wax Eebe xagiisa wax uga tari ee waxay ahayd Dan Nafta (Nabi) Yacquub ku sugnayd oo uu Gutay, isaguna wuxuu ahaa mid cilmi leh oon Barray dadka badankiise ma oga."
    },
    {
      "resource_id": 46,
      "text": "Markay u galeen Yuusuf wuxuu Dhaweeyay Walaalkiis Wuxuuna ku yidhi Anigu walaalkaabaan ahay ee haka Murugoon Waxay faleen."
    },
    {
      "resource_id": 46,
      "text": "Markuu darbay Safarkoodii wuxuu yeelay Galaaskii walaalkii Rarkiisa, Markas waxaa Dhawaaqay mid Dhawaaqi Safaryahaw Tuugaad Tihiin."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhaheen intay soo Qaabileen maxaad waydeen."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhaheen Saacii Xaakimka ciddi keentana wuxuu yeelan rar riti anaana kafiil u ah."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen Eebaan ku dhaaranaye waad ogtihiin inaanaan u imaanin inaan fasaadinno Dhulka Tuugana aanaan ahayn."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen (Qoomkii Yuusuf) waa maxay Abaalkiisu haddaad Been sheegaysaan."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen Abaalkiisu waa ruuxa laga helo rarkiisa saasaana ku abaal marinnaa Daalimiinta."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna ka billaabay (Fatashihii Yuusuf) Alaabtoodii Walaalkii Alaabtiisa ka hor markaasuu ka soo bixiyey Weelkii Walaalkiis, saasaana u baray kaydkaas yusuuf mana ahayn mid ku waadan kara walaalkiis diinta Boqorka in Eebe doono mooyee, Waxaan kor yeelaa darajada ciddaan doono, Mid kastoo cilmi lehna waxaa ka Sarreeya cilmi badane (Eebe)"
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen (Yuusuf Walaalihiis) hadduu xaday waxaa xaday mar hore Walaalkiis, markaasuu Yuusuf u Qarsaday Naftiisa oosan u muujin, wuxuuna yidhi idinkaa ka shar badan Eebana waa ogyahay waxaad sheegeeysaan."
    },
    {
      "resource_id": 46,
      "text": "waxayn dheheen wasiirow wuxuu leeyahay (Wiilku) Aabbo wayn oo oday ah ee qaado midkanno badalkiisa waxaan kugu aragnaa samo falee."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi magan Eebe inaan waadanno midkaan ka hellay alaabtannadii agtiisa mooyee, markaas daaliminiinbaan noqonaynaa."
    },
    {
      "resource_id": 46,
      "text": "markay ka quuesteen yey kaliyoobeen iyagoo faqi wuxuuna yidhi kii u waynaa waad ogtihiin in aabbihiin ballan adag idinka waaday iyo inaad horay ugu xadgudubteen yuusuf anugu dhulkan kama tagayo inta Aabbahay iga idmi ama Eebe i xukumi isagaa Xukun fiicane."
    },
    {
      "resource_id": 46,
      "text": "wuxuun ku yidhi ku noqda Aabbihiin waxaadna dhahdaan Aabbow Wiilkaagii wuu xaday, mana furaynno waxaan ognaannay mooyee, mana nihin kuwo waxa maqan illaliya (og)."
    },
    {
      "resource_id": 46,
      "text": "waydiina magaaladaan ahayn iyo safarkaan la soo noqonnay annaguna runbaannu sheegi."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi saas ma aha ee waxay idiin qurxisay naftiinnu arrin (xaalkayguse) waa samir fiican wuxuu u dhawyahay Eebe inuu ii keeno dhammaan illeen isagaa oge falsan ehe."
    },
    {
      "resource_id": 46,
      "text": "wuuna iskaga jeedsaday xaggooda wuxuuna yidhi walbahaarkay Yuusufow waxayna la caddadeen indhihiisu Walbahaar wuxuuna noqday mid aad u tiiraanyeysan."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen dhaar allee ma daynaysid sheegidda Yuusuf intaad ka tabar gabtid ama ka halaagsantid."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi waxaan uun u sheegan xusnigayga iyo walbaharkayga Eebe, waxaana ka ogyahay xagga Eebe waxydaan ogayn."
    },
    {
      "resource_id": 46,
      "text": "(Wuxuu yidhi Yacquub) Wilashayow taga oo soo daydaya (Warkii) Yuusuf iyo Walaalkiis hana ka quusanina naxariista Eebe (Farajkiisa) kama quusto farajka Eebe qoom gaala ah mooyee."
    },
    {
      "resource_id": 46,
      "text": "markay u soo galeen Yuusuf waxay dheheen Wasiiryahow waxaa na taabtay annaga iyo Ehelkanagaba dhib waxaana la nimid badeeco liidata ee noo oofi dhammee Beegidda nuguna sadaqayso ilaahay wuxuu abaal mariyaa kuwa sadaqaystee."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna ku yidhi ma ogtihiin waxaad ku fasheen Yuusuf iyo Walaalkiis idinkoo Jaahiliina."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen oo adugu ma Yuusuf baa tahay wuxuu yidhi anugu Yuusuf baan ahay kanna waa Walaalkay Eebaa nagu mannaystay (Kulmin) illeen ciddii ka dhawrsata Eebe oo samirta Eebe ma dayaca Ajirka samofalayaashee."
    },
    {
      "resource_id": 46,
      "text": "waxay dheheen dhaar Eebee waxaa naga kiin doortay Eebe waana gafsanayn."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi canaani korkiinna ma aha maanta, Eebe ha idiin dambi dhaafo isagaa Naxariis badane."
    },
    {
      "resource_id": 46,
      "text": "la taga qamiiskaygan kuna tuura Wajiga Aabbahay ha noqdo mid wax arkee iina keena Ehelkiinna dhammaan."
    },
    {
      "resource_id": 46,
      "text": "markuu safarkii soo baxay wuxuu yidhi Aabbahood anugu waxaan heli Yuusuf Dabayshiisii «Caraftiisii» haddaydaan i dhaliilayn."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen adugu wali waxaad ku sugantahay gafkii hore, (Jacaylkii Yuusuf)."
    },
    {
      "resource_id": 46,
      "text": "markuu yimid kii bishaaraynayey wuxuu ku tuuray (Qamiiskii) Wajiigiisa wuxuuna noqday mid wax arka, wuxuuna yidhi miyaanan idinku dhihin anugu waxaan ka ogahay xagga Eebe waxaydaan ogayn."
    },
    {
      "resource_id": 46,
      "text": "waxayna dheheen Aabbow nooga dhaafid warso dambigannaga waan gafsanayne."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna yidhi waan idiinka dambi dhaaf warsandoonaa Eebahay isagaa dambi dhaafe Naxariista ehe."
    },
    {
      "resource_id": 46,
      "text": "Markay u galeen Yuusuf wuxuu isu dumay Labadiisii Waalid, Wuxuuna yidhi gala Masar Eebe hadduu Doono idinkoo aamina."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna u koryeelay labada waalid Kursigii, Waxayna ula hoobteen Sujuud, «Salaan» wuxuuna yidhi Aabbow waatan Fasirkii Riyadaydii horay, Wuxuu ka yeelay Eebahay Xaq (sugan) wuuna ii Wanaag falay Markuu iga soo Bixiyay Xabbiska idinkana keenay Baadiyaha Kadib intuu Shaydaan fasaadiyay ani iyo Walaalahay Dhexdanada Eebahayna waa u turaha wuxuu Doono waana Oge falsan."
    },
    {
      "resource_id": 46,
      "text": "Eebow waxaad i siisay Xukun Waxaadna i bartay Fasiraadda riyada, Eebaha abuuray Samooyinka iyo Dhulkow adaa wali (Gargaare) ii ah aduun iyo Aakhiroba ee i oofso anoo Muslim ah ina Haleeshii kuwa suuban."
    },
    {
      "resource_id": 46,
      "text": "Kaasi waa wararka wax Maqan Annagaana Kuu Waxyoon, Mana aadan ahayn Agtooda Markay kulmayeen Amarkoodii iyagoo Shirqooli,"
    },
    {
      "resource_id": 46,
      "text": "Dadka badankiisna ma Rumaynayaan aad kuba Dadaashide."
    },
    {
      "resource_id": 46,
      "text": "Wax ujuura ahna kama Warsanaysid (Xaqa) waa uun waanada Caalamka."
    },
    {
      "resource_id": 46,
      "text": "Badanaa Calaamad samooyinka iyo Dhulka oo ay Marayaan iyagoo ka Jeedsan."
    },
    {
      "resource_id": 46,
      "text": "Mana rumaynayaan Badankoodu Eebe iyagoo la Wadaajin mooyee."
    },
    {
      "resource_id": 46,
      "text": "Ma waxay ka Aamin noqdeen inay u timaado MasiiboCadaabka Eebe ama ugu Timaado Saacaddu Kado iyagoo ogayn."
    },
    {
      "resource_id": 46,
      "text": "Dheh tan waa waddadayda (xaqa ah) Waxaana ugu yeedhi (dadka) Xagga Eebe anoo Ku sugan Xujo cad aniga iyo inta i raacda, Waxaana Nasahay Eebe, kamidna ma ihi Mushrikiinta."
    },
    {
      "resource_id": 46,
      "text": "Ma ahayn kuwii aan diray hortaa waxaan Rag loo Waxyoodo ahayn o Ehelka Magaalooyinka miyayna soconin Dhulka oo ay Fiiriyaan siday noqotay Cidhibta Kuwii ka horeeyay, Daarta Aakhiro yaana u khayrroon kuwii Dhawrsadayee Miyaydaan kasayn."
    },
    {
      "resource_id": 46,
      "text": "markay Quusteen Rasuuladii una Maleeyeen in la beeniyay waxaa U yimaadda gargaarkanaga waxaana korinaynaa ciddaan doono lagamana celiyo Ciqaabtannada Qoomka Danbiilayaasha ah."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ugu sugan Qisadooda waano Kuwa Caqliga leh, mana aha Sheeko la Been abuurtay Waase urumayn wixii ka horeeyay (oo Kutubtii Xaqa ahayda) iyo Caddaynta Wax kasta iyo Hanuunka iyo Naxariista Ciddi Rumayn Xaqa."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "12" }
  }
}
