{
  "translations": [
    {
      "resource_id": 49,
      "text": "Alif Lam Raa. Hizi ni Aya za Kitabu kinacho bainisha."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tumeiteremsha Qur'ani kwa Kiarabu ili mpate kuzingatia."
    },
    {
      "resource_id": 49,
      "text": "Sisi tunasimulia simulizi nzuri kwa kukufunulia Qur'ani hii. Na ijapo kuwa kabla ya haya ulikuwa miongoni mwa wasio jua."
    },
    {
      "resource_id": 49,
      "text": "Yusuf alipo mwambia baba yake: Ewe babaangu! Hakika mimi nimeota nyota kumi na moja, na jua, na mwezi. Nimeota zikinisujudia."
    },
    {
      "resource_id": 49,
      "text": "(Baba) akasema: Ewe mwanangu! Usiwasimulie nduguzo ndoto yako, wasije wakakufanyia vitimbi. Hakika Shet'ani ni adui aliye dhaahiri kwa mwanaadamu."
    },
    {
      "resource_id": 49,
      "text": "Na kadhaalika Mola wako Mlezi atakuteuwa na atakufundisha tafsiri ya mambo. Na atatimiza neema zake juu yako na juu ya ukoo wa Yaa'qub, kama alivyo watimizia hapo zamani baba zako Ibrahim na Is-haq. Hakika Mola wako Mlezi ni Mjuzi Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Kwa yakini katika Yusuf na nduguze ziko ishara kwa wanao uliza."
    },
    {
      "resource_id": 49,
      "text": "Pale walipo sema: Hakika Yusuf na nduguye wanapendwa zaidi na baba yetu kuliko sisi, hali sisi ni kikundi chenye nguvu. Hakika baba yetu yumo katika upotofu wa dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Muuweni Yusuf, au mtupeni nchi mbali ili uso wa baba yenu ukuelekeeni nyinyi. Na baada ya haya mtakuwa watu wema."
    },
    {
      "resource_id": 49,
      "text": "Akasema msemaji kati yao: Msimuuwe Yusuf. Lakini mtumbukizeni ndani ya kisima. Wasafiri watakuja mwokota; kama nyinyi mna sharti ya kufanya jambo."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe baba yetu! Una nini hata hutuamini kwa Yusuf? Na hakika sisi ni wenye kumtakia kheri!"
    },
    {
      "resource_id": 49,
      "text": "Mpeleke kesho pamoja nasi, ale kwa furaha na acheze; na bila ya shaka sisi tutamhifadhi."
    },
    {
      "resource_id": 49,
      "text": "Akasem: Kwa hakika inanihuzunisha kwamba nyinyi mwende naye, na ninaogopa asije mbwa mwitu akamla nanyi mmeghafilika naye."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ikiwa mbwa mwitu atamla na hali sisi ni kundi lenye nguvu kabisa, basi bila ya shaka sisi tutakuwa khasarani."
    },
    {
      "resource_id": 49,
      "text": "Basi walipo mchukua na wakakubaliana wamtumbukize ndani ya kisima, tulimfunulia Yusuf: Hapana shaka yoyote utakuja waambia kwa jambo lao hili, na wala wao hawatambui."
    },
    { "resource_id": 49, "text": "Wakaja kwa baba yao usiku wakilia." },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe baba yetu! Hakika tulikwenda kushindana na tukamwacha Yusuf penye vitu vyetu. Basi mbwa mwitu akamla. Lakini wewe hutuamini ijapo kuwa tunasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Wakaja na kanzu yake ina damu ya uwongo. Akasema: Bali nafsi zenu zimekushawishini kutenda kitendo. Lakini subira ni njema; na Mwenyezi Mungu ndiye wa kuombwa msaada kwa haya mnayo yaeleza."
    },
    {
      "resource_id": 49,
      "text": "Ukafika msafara, wakamtuma mchota maji wao, naye akatumbukiza ndoo yake. Alisema: Kheri Inshallah! Huyu hapa mvulana! Wakamficha ili kumfanya ni bidhaa. Na Mwenyezi Mungu ni Mjuzi wa wanayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Na wakamuuza kwa thamani duni, kwa akali ya pesa. Wala hawakuwa na haja naye."
    },
    {
      "resource_id": 49,
      "text": "Na yule aliye mnunua huko Misri alimwambia mkewe: Mtengenezee makaazi ya hishima huyu; huenda akatufaa au tukamfanya mwenetu. Na kama hivyo tulimweka Yusuf katika nchi ili tumfundishe kufasiri mambo. Na Mwenyezi Mungu ndiye Mwenye kushinda katika jambo lake, lakini watu wengi hawajui."
    },
    {
      "resource_id": 49,
      "text": "Na alipo fikilia utu uzima tulimpa hukumu na ilimu. Na kama hivi tunawalipa wanao tenda mema."
    },
    {
      "resource_id": 49,
      "text": "Na yule bibi wa nyumba aliyo kuwamo Yusuf alimtamani kinyume cha nafsi yake, na akafunga milango. Akamwambia: Njoo! Yusuf akasema: Audhubillahi! Najikinga na Mwenyezi Mungu. Huyu bwana wangu kaniweka maskani nzuri, na hakika wenye kudhulumu hawatengenekewi."
    },
    {
      "resource_id": 49,
      "text": "Na hakika yule mwanamke alimtamani, na Yusuf angeli mtamani lau kuwa hakuona ishara ya Mola wake Mlezi. Hayo hivyo ni kwa ajili tumuepushe na uovu na uchafu. Hakika yeye alikuwa katika waja wetu walio safishwa."
    },
    {
      "resource_id": 49,
      "text": "Na wote wawili wakakimbilia mlangoni, na mwanamke akairarua kanzu yake Yusuf kwa nyuma. Na wakamkuta bwana wake mlangoni. Mwanamke akasema: Hapana malipo ya mwenye kutaka kumfanyia maovu mkeo isipo kuwa kufungwa au kupewa adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Yusuf akasema: Yeye ndiye aliye nitaka bila ya mimi kumtaka. Na shahidi aliye kuwa katika jamaa za mwanamke alisema: Ikiwa kanzu yake imechanwa mbele basi mwanamke amesema kweli, naye Yusuf ni katika waongo."
    },
    {
      "resource_id": 49,
      "text": "Na ikiwa kanzu yake imechanwa nyuma, basi mwanamke amesema uwongo, naye Yusuf ni katika wakweli."
    },
    {
      "resource_id": 49,
      "text": "Basi yule bwana alipoona kanzu yake imechanwa kwa nyuma, alisema: Hakika haya ni katika vitimbi vyenu wanawake. Bila ya shaka vitimbi vyenu ni vikuu."
    },
    {
      "resource_id": 49,
      "text": "Yusuf! Wachilia mbali haya. Na wewe, mwanamke, omba msamaha kwa dhambi zako. Kwa hakika wewe ni katika walio fanya makosa."
    },
    {
      "resource_id": 49,
      "text": "Na wanawake wa mjini wakawa wanasema: Mke wa Mheshimiwa anamtamani mtumishi wake! Hakika amesalitika kwa mapenzi. Sisi hakika tunamwona yumo katika upotovu ulio dhaahiri."
    },
    {
      "resource_id": 49,
      "text": "Alipo sikia yule bibi masengenyo yao aliwaita, na akawawekea matakia ya kuegemea, na akampa kila mmoja wao kisu. Akamwambia Yusuf: Tokeza mbele yao. Basi walipo mwona waliona ni kitu kikubwa kabisa, na wakajikata mikono yao. Wakasema: Hasha Lillahi! Huyu si mwanaadamu. Hakuwa huyu ila ni Malaika mtukufu."
    },
    {
      "resource_id": 49,
      "text": "Yule bibi aksema: Huyu basi ndiye huyo mliye nilaumia! Na kweli mimi nilimtaka naye akakataa. Na akitofanya ninayo muamrisha basi hapana shaka atafungwa gerezani, na atakuwa miongoni mwa walio chini kabisa."
    },
    {
      "resource_id": 49,
      "text": "Yusuf akasema: Ee Mola Mlezi wangu! Nastahabu kifungo kuliko haya anayo niitia. Na usipo niondoshea vitimbi vya wanawake mimi nitamili kwao, na nitakuwa katika wajinga."
    },
    {
      "resource_id": 49,
      "text": "Basi Mola wake Mlezi akamwitikia, na akamwondoshea vitimbi vyao. Hakika Yeye ni Msikizi Mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Basi ikawadhihirikia baada ya kuona Ishara kuwa wamfunge kwa muda."
    },
    {
      "resource_id": 49,
      "text": "Wakaingia gerezani pamoja naye vijana wawili. Mmoja wao akasema: Hakika mimi nimeota nakamua mvinyo. Na mwingine akasema: Mimi nimeota nimebeba mikate juu ya kichwa changu, na ndege wanaila. Hebu tuambie tafsiri yake, kwani sisi tunakuona wewe ni katika watu wema."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hakitakufikilieni chakula mtakacho pewa ila nitakwambieni hakika yake kabla hakijakufikieni. Haya ni katika yale aliyo nifundisha Mola wangu Mlezi. Hakika mimi nimeacha mila ya watu wasio muamini Mwenyezi Mungu, na wakawa hawaiamini Akhera."
    },
    {
      "resource_id": 49,
      "text": "Na nimefuata mila ya baba zangu, Ibrahim, na Is-haq, na Yaa'qub. Hatuna haki ya kumshirikisha Mwenyezi Mungu na chochote. Hiyo ni katika fadhila ya Mwenyezi Mungu juu yetu na juu ya watu; lakini watu wengi hawashukuru."
    },
    {
      "resource_id": 49,
      "text": "Enyi wafungwa wenzangu wawili! Je, mabwana wengi wanao farikiana wao kwa wao ni bora au Mwenyezi Mungu Mmoja Mwenye nguvu?"
    },
    {
      "resource_id": 49,
      "text": "Hamuabudu badala yake ila majina tu mliyo yapanga nyinyi na baba zenu. Mwenyezi Mungu hakuyateremshia hayo uthibitisho wowote. Hapana hukumu ila ya Mwenyezi Mungu tu. Yeye ameamrisha msimuabudu yeyote isipo kuwa Yeye tu. Hiyo ndiyo Dini Iliyo Nyooka. Lakini watu wengi hawajui."
    },
    {
      "resource_id": 49,
      "text": "Enyi wafungwa wenzangu wawili! Ama mmoja wenu atamnywesha bwana wake mvinyo. Na ama mwengine atasulubiwa, na ndege watamla kichwa chake. Imekwisha katwa hukumu ya hilo jambo mlilo kuwa mkiuliza."
    },
    {
      "resource_id": 49,
      "text": "Na akamwambia yule aliye jua kuwa atavuka katika wale wawili: Nikumbuke kwa bwana wako. Lakini Shet'ani alimsahaulisha kumtaja kwa bwana wake. Basi Yusuf akakaa gerezani miaka kadhaa."
    },
    {
      "resource_id": 49,
      "text": "Na siku moja mfalme alisema: Hakika mimi nimeota ng'ombe saba wanene wanaliwa na ng'ombe saba walio konda. Na mashuke saba mabichi na mengine makavu. Enyi waheshimiwa! Nambieni maana ya ndoto zangu, ikiwa nyinyi mnaweza kuagua ndoto."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Hizi ni ndoto zilizo paraganyika, wala sisi sio wenye kujua tafsiri ya ndoto hizi."
    },
    {
      "resource_id": 49,
      "text": "Hapo akasema yule aliye okoka katika wale wawili akakumbuka baada ya muda: Mimi nitakwambieni tafsiri yake. Basi nitumeni."
    },
    {
      "resource_id": 49,
      "text": "Yusuf! Ewe mkweli! Tueleze nini maana ya ng'ombe saba wanene kuliwa na ng'ombe saba walio konda. Na mashuke saba mabichi na mengine makavu, ili nirejee kwa watu wapate kujua."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mtalima miaka saba kwa juhudi. Mtacho vuna kiwacheni katika mashuke yake, isipo kuwa kidogo mtacho kula."
    },
    {
      "resource_id": 49,
      "text": "Kisha itakuja baadaye miaka saba ya shida itakayo kula kile mlicho iwekea isipo kuwa kidogo mtacho kihifadhi."
    },
    {
      "resource_id": 49,
      "text": "Kisha baada ya haya utakuja mwaka ambao katika mwaka huo watu watasaidiwa, na watakamua."
    },
    {
      "resource_id": 49,
      "text": "Na mfalme akasema: Mleteni kwangu! Basi mjumbe alipo mjia Yusuf alisema: Rejea kwa bwana wako ukamuulize khabari ya wale wanawake walio jikata mikono yao. Hakika Mola wangu Mlezi anazijua vyema hila zao."
    },
    {
      "resource_id": 49,
      "text": "Mfalme alisema: Mlikuwa mna nini mlipo mtaka Yusuf kinyume na nafsi yake? Wakasema: Hasha Lillahi! Sisi hatukujua ubaya wowote kwake. Mke wa Mheshimiwa akasema: Sasa haki imedhihiri. Mimi ndiye niliye mtaka kinyume na nafsi yake, na hakika yeye ni katika wakweli."
    },
    {
      "resource_id": 49,
      "text": "Hayo ni apate kujua ya kwamba mimi sikumfanyia khiyana nyuma yake; na ya kwamba Mwenyezi Mungu haziongoi hila za makhaini."
    },
    {
      "resource_id": 49,
      "text": "NAMI sijitoi lawamani. Kwa hakika nafsi ni mno kuamrisha maovu, isipo kuwa ile ambayo Mola wangu Mlezi aliyo irehemu. Hakika Mola wangu Mlezi ni Msamehevu na Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Basi mfalme akasema: Mleteni kwangu, awe wangu mwenyewe khasa. Basi alipo msemeza alinena: Hakika wewe leo umekwisha tamakani kwetu na umeaminika."
    },
    {
      "resource_id": 49,
      "text": "Yusuf akasema: Nifanye mshika khazina za nchi. Kwani hakika mimi ni mlinzi mjuzi."
    },
    {
      "resource_id": 49,
      "text": "Basi namna hivi tukampa Yusuf cheo katika nchi; anakaa humo popote anapo penda. Tunamfikishia rehema zetu tumtakaye, wala hatupuuzi malipo ya wafanyao mema."
    },
    {
      "resource_id": 49,
      "text": "Na hakika malipo ya Akhera ni bora zaidi, kwa walio amini na wakawa wachamngu."
    },
    {
      "resource_id": 49,
      "text": "Wakaja ndugu zake Yusuf, na wakaingia kwake. Yeye akawajua na wao hawakumjua."
    },
    {
      "resource_id": 49,
      "text": "Na alipo watengenezea tayari haja yao alisema: Nileteeni ndugu yenu kwa baba. Je! Hamwoni ya kwamba mimi ninatimiza kipimo, nami ni mbora wa kukirimu?"
    },
    {
      "resource_id": 49,
      "text": "Na msipo niletea basi hampati kipimo chochote kwangu, wala msinikurubie."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Sisi tutamrairai baba yake; na bila ya shaka tutafanya hayo."
    },
    {
      "resource_id": 49,
      "text": "Na Yusuf akawaambia watumishi wake: Tieni bidhaa zao katika mizigo yao, ili wazione watakapo rudi kwa watu wao wapate kurejea tena."
    },
    {
      "resource_id": 49,
      "text": "Basi walipo rejea kwa baba yao, walisema: Ewe baba yetu! Tumenyimwa chakula zaidi, basi mpeleke nasi ndugu yetu ili tupate kupimiwa; na yakini sisi tutamlinda."
    },
    {
      "resource_id": 49,
      "text": "Je, nikuaminini kwa huyu ila kama nilivyo kuaminini kwa nduguye zamani? Lakini Mwenyezi Mungu ndiye Mbora wa kulinda, naye ndiye Mbora wa kurehemu kuliko wenye kurehemu wote."
    },
    {
      "resource_id": 49,
      "text": "Na walipo fungua mizigo yao wakakuta bidhaa zao wamerudishiwa. Wakasema: Ewe baba yetu! Tutake nini zaidi? Hizi bidhaa zetu tumerudishiwa. Wacha tuwaletee watu wetu chakula, na tutamlinda ndugu yetu, na tutaongeza shehena ya ngamia. Na hicho ni kipimo kidogo."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Sitampeleka nanyi mpaka mnipe ahadi kwa Mwenyezi Mungu kwamba lazima mtamrejeza kwangu, ila ikiwa mmezungukwa. Basi walipo mpa ahadi yao alisema: Mwenyezi Mungu ndiye Mtegemewa kwa tuyasemayo."
    },
    {
      "resource_id": 49,
      "text": "Na akasema: Enyi wanangu! Msiingie mlango mmoja, bali ingieni kwa milango mbali mbali. Wala mimi sikufaeni kitu mbele ya Mwenyezi Mungu. Hukumu haiko ila kwa Mwenyezi Mungu tu. Juu yake Yeye mimi nimetegemea, na juu yake Yeye wategemee wanao tegemea."
    },
    {
      "resource_id": 49,
      "text": "Na walipo ingia kama alivyo waamrisha baba yao, haikuwafaa kitu kwa Mwenyezi Mungu, isipo kuwa ni haja tu iliyo kuwa katika nafsi ya Yaa'qub aliitimiza. Na hakika yeye alikuwa na ilimu kwa sababu tulimfundisha; lakini watu wengi hawajui."
    },
    {
      "resource_id": 49,
      "text": "Na walipo ingia kwa Yusuf alimchukua nduguye akasema: Mimi hakika ni nduguyo. Basi usihuzunike kwa waliyo kuwa wakiyafanya."
    },
    {
      "resource_id": 49,
      "text": "Na alipo kwisha watengenezea mahitaji yao akakitia kikopo cha kunywea maji katika mzigo wa nduguye huyo, kisha mnadi akanadi: Enyi wasafiri! Hapana shaka nyinyi ni wezi!"
    },
    {
      "resource_id": 49,
      "text": "Wakasema nao wamewakabili: Kwani mmepoteza nini?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Tumepoteza kopo la mfalme. Na ataye lileta atapewa shehena nzima ya ngamia. Nami ni dhaamini wa hayo."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Wallahi! Mnajua vyema kwamba sisi hatukuja kufanya uharibifu katika nchi hii, wala sisi si wezi."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Basi malipo yake yatakuwa nini ikiwa nyinyi ni waongo?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Malipo yake ni yule ambaye ataonekana nalo yeye huyo ndiye malipo yake. Hivi ndivyo tunavyo walipa madhaalimu."
    },
    {
      "resource_id": 49,
      "text": "Basi akaanza kwenye mizigo yao kabla ya mzigo wa nduguye. Kisha akakitoa katika mzigo wa nduguye. Hivi ndivyo tulivyo mpangia Yusuf. Hakuweza kumzuia nduguye kwa sharia ya mfalme isipo kuwa alivyo taka Mwenyezi Mungu. Tunawatukuza kwenye vyeo tuwatakao; na juu ya kila ajuaye yupo ajuaye zaidi."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ikiwa huyu ameiba, basi nduguye vile vile aliiba zamani. Lakini Yusuf aliyaweka siri moyoni mwake wala hakuwaonyesha. Akawaambia: Nyinyi mko katika hali mbaya zaidi, na Mwenyezi Mungu anajua zaidi hayo mnayo singizia."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ewe Mheshimiwa! Huyu anaye baba mzee sana. Kwa hivyo mchukue mmoja wetu badala yake. Hakika sisi tunakuona wewe ni katika watu wema."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Mwenyezi Mungu apishe mbali kumshika yeyote yule isipo kuwa tuliye mkuta naye kitu chetu. Hivyo basi tutakuwa wenye kudhulumu."
    },
    {
      "resource_id": 49,
      "text": "Walipo kata tamaa naye wakenda kando kunong'ona. Mkubwa wao akasema: Je! Hamjui ya kwamba baba yenu amechukua ahadi kwenu kutokana na Mwenyezi Mungu, na kabla ya hapo mlimkosa katika agano lenu juu ya Yusuf? Basi mimi sitotoka nchi hii mpaka baba yangu anipe ruhusa au Mwenyezi Mungu anihukumie. Na Yeye ndiye Mbora wa mahakimu."
    },
    {
      "resource_id": 49,
      "text": "Rudini kwa baba yenu, na mwambieni: Ee baba yetu! Mwanao ameiba. Na sisi hatutoi ushahidi ila kwa tunayo yajua. Wala sisi hatukuwa wenye kuhifadhi mambo ya ghaibu."
    },
    {
      "resource_id": 49,
      "text": "Na waulize watu wa mji tulio kuwako, na msafara tulio kuja nao. Na hakika sisi tunasema kweli."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Bali nafsi zenu zimekushawishini kwenye jambo fulani. Subira ni njema! Asaa Mwenyezi Mungu akaniletea wote pamoja. Hakika Yeye ni Mjuzi Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Naye akajitenga nao, na akasema: Ah! Masikini Yusuf! Na macho yake yakawa meupe kwa huzuni aliyo kuwa akiizuia."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Wallahi! Huachi kumkumbuka Yusuf mpaka uwe mgonjwa au uwe katika walio hiliki."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Hakika mimi namshitakia Mwenyezi Mungu sikitiko langu na huzuni yangu. Na ninajua kwa Mwenyezi Mungu msiyo yajua nyinyi."
    },
    {
      "resource_id": 49,
      "text": "Enyi wanangu! Nendeni mkamtafute Yusuf na nduguye, wala msikate tamaa na faraji ya Mwenyezi Mungu. Hakika hawakati tamaa na faraji ya Mwenyezi Mungu isipo kuwa watu makafiri."
    },
    {
      "resource_id": 49,
      "text": "Basi walipo ingia kwa Yusuf walisema: Ewe Mheshimiwa! Imetupata shida, sisi na watu wetu. Na tumeleta mali kidogo. Basi tupimie kipimo na fanya kama unatupa sadaka. Hakika Mwenyezi Mungu huwalipa watoao sadaka."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Je! Mmejua mliyo mfanyia Yusuf na nduguye mlipo kuwa wajinga?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Kumbe wewe ndiye Yusuf? Akasema: Mimi ndiye Yusuf, na huyu ni ndugu yangu. Mwenyezi Mungu ametufanyia hisani. Hakika anaye mcha Mungu na akasubiri, basi Mwenyezi Mungu haachi ukapotea ujira wa wafanyao mema."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Wallahi! Mwenyezi Mungu amekufadhilisha wewe kuliko sisi, na hakika sisi tulikuwa wenye kukosa."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Leo hapana lawama juu yenu. Mwenyezi Mungu atakusameheni, naye ni Mwingi wa kurehemu kuliko wote wanao rehemu."
    },
    {
      "resource_id": 49,
      "text": "Nendeni na kanzu yangu hii na mumwekee usoni baba yangu, atakuwa mwenye kuona. Na mje nao watu wenu wote wa nyumbani."
    },
    {
      "resource_id": 49,
      "text": "Na ulipo ondoka tu msafara baba yao alisema: Hakika mimi nasikia harufu ya Yusuf, lau kuwa hamtanituhumu."
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Wallahi! Hakika bado ungali katika upotovu wako wa zamani."
    },
    {
      "resource_id": 49,
      "text": "Basi alipo fika mbashiri na akaiweka kanzu usoni pake alirejea kuona. Akasema: Je! Sikukwambieni kuwa mimi najua ya Mwenyezi Mungu msiyo yajua nyinyi?"
    },
    {
      "resource_id": 49,
      "text": "Wakasema: Ee baba yetu! Tuombee msamaha kwa dhambi zetu. Hapana shaka sisi tulikuwa na makosa."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Nitakuja kuombeeni msamaha kwa Mola wangu Mlezi. Hakika Yeye ndiye Mwenye maghfira na Mwenye kusamehe."
    },
    {
      "resource_id": 49,
      "text": "Na walipo ingia kwa Yusuf aliwakumbatia wazazi wake na akasema: Ingieni Misri, Inshallah, mmo katika amani."
    },
    {
      "resource_id": 49,
      "text": "Na akawapandisha wazazi wake kwenye kiti cha enzi. Na wote wakaporomoka kumsujudia. Na akasema: Ewe baba yangu! Hii ndiyo tafsiri ya ile ndoto yangu ya zamani. Na Mwenyezi Mungu ameijaalia iwe kweli. Na Mwenyezi Mungu amenifanyia wema kunitoa gerezani, na kukuleteni kutoka jangwani baada ya Shet'ani kuchochea baina yangu na ndugu zangu. Hakika Mola wangu Mlezi ni Mpole kwa alitakalo. Bila ya shaka Yeye ni Mjuzi Mwenye hikima."
    },
    {
      "resource_id": 49,
      "text": "Ewe Mola wangu Mlezi! Hakika umenipa utawala, na umenifunza tafsiri ya mambo. Ewe Muumba wa mbingu na ardhi! Wewe ndiye Mlinzi wangu katika dunia na Akhera. Nifishe hali ya kuwa ni Muislamu na nichanganyishe na watendao mema."
    },
    {
      "resource_id": 49,
      "text": "Hizi ni katika khabari za ghaibu tulizo kufunulia. Na hukuwa pamoja nao walipo azimia shauri yao, walipo fanya njama zao wakizua vitimbi."
    },
    {
      "resource_id": 49,
      "text": "Na wengi wa watu si wenye kuamini hata ukijitahidi vipi.."
    },
    {
      "resource_id": 49,
      "text": "Wala wewe huwaombi ujira kwa haya. Hayakuwa haya ila ni mawaidha kwa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Na ishara ngapi katika mbingu na ardhi wanazo zipitia, na hali ya kuwa wanazipuuza."
    },
    {
      "resource_id": 49,
      "text": "Na wengi katika wao hawamuamini Mwenyezi Mungu pasina kuwa ni washirikina."
    },
    {
      "resource_id": 49,
      "text": "Je! Wanaaminisha kuwa haitowajia adhabu ya Mwenyezi Mungu ya kuwagubika, au haitawafikia Saa ya Kiyama kwa ghafla, na hali hawatambui?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Hii ndiyo Njia yangu - ninalingania kwa Mwenyezi Mungu kwa kujua - mimi na wanao nifuata. Na ametakasika Mwenyezi Mungu! Wala mimi si katika washirikina."
    },
    {
      "resource_id": 49,
      "text": "Na hatukuwatuma Mitume kabla yako isipo kuwa wanaume tulio wafunulia wahyi miongoni mwa watu wa mijini. Je! Hawatembei katika ardhi wakaona jinsi ulivyo kuwa mwisho wa walio kuwa kabla yao? Na hakika nyumba ya Akhera ni bora kwa wamchao Mungu. Basi hamfahamu?"
    },
    {
      "resource_id": 49,
      "text": "Hata Mitume walipo kata tamaa na wakaona kuwa wamekadhibishwa, hapo ikawajia nusura yetu, wakaokolewa tuwatakao. Na adhabu yetu haitowawacha kaumu ya wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Kwa hakika katika hadithi zao limo zingatio kwa wenye akili. Si maneno yaliyo zuliwa, bali ni ya kusadikisha yaliyo kabla yake, na ufafanuzi wa kila kitu, na ni uwongofu na rehema kwa kaumu yenye kuamini."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "12" }
  }
}
