{
  "translations": [
    {
      "resource_id": 776,
      "text": "Álif. Lam. Rá. La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. Las aleyas que se revelan en esta sura provienen de las aleyas del Corán que son claras en sus significados."
    },
    {
      "resource_id": 776,
      "text": "He descendido el Corán en el idioma árabe, para que puedan comprender sus significados."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Mediante la revelación de este Corán, relato la historia más hermosa en cuanto a su exactitud, a su solidez en las palabras y a su elocuencia. Antes de que lo revelara, no tenías ningún conocimiento de ella."
    },
    {
      "resource_id": 776,
      "text": "<p>Te informo, Mensajero, sobre el momento en que José le dijo a su padre, Jacob: “¡Padre mío!, soñé con once estrellas y vi el Sol y la Luna. Vi a todos ellos que se prosternaban ante mí”.</p><p>Este sueño fue una señal temprana de albricias para José u.</p>"
    },
    {
      "resource_id": 776,
      "text": "Jacob le dijo a su hijo, José: “¡Hijo mío! No le cuentes el sueño a tus hermanos, porque se pondrán celosos de ti. Luego conspirarán contra ti por envidia. El demonio es un enemigo declarado de los seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Así como has visto ese sueño, tu Señor te elegirá, José, y te enseñará a interpretar los sueños, y completará Su bendición en ti dándote la profecía así como el reino, tal como completó Su bendición sobre tus dos antepasados, Abraham e Isaac, con los favores de este mundo y de la vida futura con que los bendijo. Tu Señor conoce a Su creación y es sabio en Su planificación”."
    },
    {
      "resource_id": 776,
      "text": "En la historia de José y sus hermanos hay lecciones y consejos para aquellos que buscan saber sobre esta historia."
    },
    {
      "resource_id": 776,
      "text": "En ese momento, los hermanos dijeron entre sí: “José y su hermano de sangre son más amados por nuestro padre que nosotros, a pesar de que nosotros somos muchos. ¿Por qué los prefiere en vez de a nosotros? Creemos que nuestro padre está en un error evidente al preferirlos a ellos antes que a nosotros sin ninguna razón aparente”."
    },
    {
      "resource_id": 776,
      "text": "Se dijo, además: “Maten a José o destiérrenlo a una tierra lejana para que la atención de nuestro padre sea toda para nosotros. Después de matarlo o desterrarlo, podrán ser de los virtuosos una vez arrepentidos de su pecado”."
    },
    {
      "resource_id": 776,
      "text": "Uno de los hermanos dijo: “No maten a José, más bien arrójenlo a un pozo y alguna caravana puede que lo encuentre y lo recoja. Esto será un mal menor si realmente quieren deshacerse de él”."
    },
    {
      "resource_id": 776,
      "text": "Cuando acordaron deshacerse de él, le dijeron a su padre, Jacob: “Padre nuestro, ¿por qué no nos confías el cuidado de José? Sentimos compasión por él y lo cuidaremos contra cualquier cosa que pueda dañarlo. Queremos lo mejor para él, por lo que lo protegeremos y cuidaremos hasta que vuelva a ti a salvo. Entonces, ¿qué te impide enviarlo un día con nosotros?”"
    },
    {
      "resource_id": 776,
      "text": "Permítenos llevarlo con nosotros mañana, para que pueda pasar un buen rato y jugar con nosotros, y lo protegeremos de cualquier daño."
    },
    {
      "resource_id": 776,
      "text": "Jacob les dijo a sus hijos: “Me entristece que se lo lleven, porque no puedo soportar estar lejos de él. También temo que un lobo pueda devorarlo cuando no le presten atención o estén absortos en sus ocupaciones o juegos”."
    },
    {
      "resource_id": 776,
      "text": "Ellos le dijeron a su padre: “Si un lobo se come a José siendo nosotros muchos, entonces no servimos para nada y somos perdedores, puesto que no pudimos cuidarlo”."
    },
    {
      "resource_id": 776,
      "text": "Entonces Jacob envió a José con sus hermanos. Lo llevaron lejos y estaban decididos a arrojarlo al fondo de un pozo. Entonces envié una revelación a José diciendo: “Un día les harás saber de este acto, sin que te reconozcan”."
    },
    {
      "resource_id": 776,
      "text": "Por la tarde, los hermanos de José vinieron a su padre fingiendo que lloraban para que él les creyera."
    },
    {
      "resource_id": 776,
      "text": "Ellos dijeron: “¡Padre nuestro! Salimos a correr y disparar flechas, y dejamos a José junto a nuestras ropas y provisiones para cuidarlas. Entonces el lobo se lo devoró. No nos vas a creer, aunque seamos absolutamente sinceros en lo que te hemos dicho”."
    },
    {
      "resource_id": 776,
      "text": "Ellos confirmaron su historia con un truco. Trajeron la camisa de José manchada con sangre falsa, dando la impresión de que era una señal de que el lobo se lo había comido. Jacob se dio cuenta de que estaban mintiendo, porque la camisa no estaba rasgada, y les dijo: “El asunto no es como han dicho. Sino que sus almas han cometido una obra maligna cuando creen que ha sido algo bueno. Ejercitaré la preciosa paciencia sin ninguna queja. Al-lah es Aquel a Quien se pide socorro ante lo que mencionan sobre José."
    },
    {
      "resource_id": 776,
      "text": "Una caravana que pasaba se acercó al lugar y enviaron a alguien a sacar agua. Uno de ellos descendió su cubo al pozo y José se aferró de la cuerda. Cuando la persona que había bajado el cubo lo vio, felizmente dijo: “¡Buenas noticias! ¡Aquí hay un muchacho!” El que acarreaba el agua y algunos otros lo escondieron del resto de la caravana, considerándolo como mercancía que podían intercambiar. Al-lah sabía lo que estaban haciendo con José cuando lo trataron como un artículo de venta."
    },
    {
      "resource_id": 776,
      "text": "El que llevaba el agua y sus compañeros lo vendieron en Egipto por una cantidad insignificante de unas pocas monedas de plata. Lo vendieron barato porque querían deshacerse de él lo más rápido posible. Se dieron cuenta de que su condición no era la de un esclavo y tuvieron temor de las represalias de su familia. Al-lah fue misericordioso con él al no mantenerlo con ellos por mucho tiempo."
    },
    {
      "resource_id": 776,
      "text": "<p>El egipcio que lo compró le dijo a su esposa: “Sé buena y cuídalo bien. Él puede beneficiarnos haciendo algunas de las cosas que necesitamos, o podemos adoptarlo como hijo”.</p><p>Así fue como salvé a José de ser asesinado, lo saqué del pozo y suavicé el corazón del gobernador hacia él, y lo establecí en Egipto para enseñarle la interpretación de los sueños.</p><p>Al-lah tiene el control total de Sus asuntos. Nadie puede imponerle nada, pero la mayoría de las personas lo ignora.</p>"
    },
    {
      "resource_id": 776,
      "text": "Cuando José alcanzó la mayoría de edad, le concedí discernimiento y conocimiento. Con la misma recompensa, recompensaré a aquellos que hacen el bien al seguirme."
    },
    {
      "resource_id": 776,
      "text": "La esposa del gobernador intentó con astucia, y mediante el uso de un truco, hacer que José u cometiera un acto indecente. Cerró las puertas para asegurarse de que estuvieran a solas y le dijo: “¡Tómame!” José dijo: “Que Al-lah me proteja de aquello a lo que me invitas. Mi amo me ha cuidado bien en mi estancia aquí y nunca lo traicionaré. Si lo traiciono, seré un injusto, y los que hacen lo incorrecto no tienen éxito”."
    },
    {
      "resource_id": 776,
      "text": "Ella había deseado cometer el acto indecente y el mismo pensamiento hubiera cruzado la mente de él si no hubiera visto las señales de Al-lah que lo previnieron y lo distanciaron de eso. Le mostré Mis evidencias para mantenerlo puro del mal y alejarlo de las relaciones ilícitas y de la traición. José fue uno de mis siervos escogidos con la profecía."
    },
    {
      "resource_id": 776,
      "text": "Corrieron hacia la puerta: José para salvarse y ella para evitar que se fuera. La mujer lo tomó de su camisa para evitar que se fuera y la rasgó por detrás. En la puerta encontraron a su marido. La esposa del gobernador le dijo engañosamente: “El castigo para la persona que tuvo la intención de cometer un acto indecente con su esposa, gobernador, solo puede ser la prisión o que se le someta a un escarmiento doloroso”."
    },
    {
      "resource_id": 776,
      "text": "<p>José u dijo: “Fue ella quien intentó que cometiera un acto indecente. No pretendí nada de ella”.</p><p>Al-lah hizo que un integrante de la familia de ella hablara con sabiduría diciendo: “Si la camisa de José está rota por delante, eso indica que ella es sincera, porque estaba tratando de evitar que él se acercara a ella, y entonces él estará mintiendo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Pero si su camisa está desgarrada por detrás, eso es un indicio de que él es sincero, porque ella estaba tratando de seducirlo mientras él huía, entonces ella miente”."
    },
    {
      "resource_id": 776,
      "text": "Cuando el gobernador vio que la camisa de José estaba rota por detrás, se dio cuenta de que José estaba diciendo la verdad y dijo: “Esta acusación que lanzas sobre él es parte del engaño típico de las mujeres. Tu astucia es ciertamente terrible”."
    },
    {
      "resource_id": 776,
      "text": "Él le dijo a José: “José, ignora esto por completo y no lo menciones a nadie. Y tú, mujer, pide perdón por tu pecado, porque cometiste un pecado al tratar de seducir a José”."
    },
    {
      "resource_id": 776,
      "text": "La noticia se difundió en la ciudad y un grupo de mujeres dijo con desaprobación: “La esposa del gobernador ha intentado seducir a su esclavo. Su amor por él ha trastornado su corazón. Creemos que ella está sin duda equivocada al tratar de seducirlo y de su amor por él a pesar de ser su esclavo”."
    },
    {
      "resource_id": 776,
      "text": "Cuando la esposa del gobernador se enteró de cómo la criticaban y de sus habladurías, les envió una invitación para que fueran a ver a José, a fin de que la excusaran. Ella les preparó un lugar con cojines y almohadas y le dio a cada una de las invitadas un cuchillo para cortar la comida. Luego le dijo a José u: “¡Sal y muéstrate ante ellas!” Cuando lo vieron, quedaron sorprendidas por su belleza y maravilladas por su hermosura. Como resultado, se cortaron sin darse cuenta las manos con los cuchillos que eran para cortar alimentos y dijeron: “¡Al-lah santo! Este joven no es humano. La belleza que posee no se encuentra en los seres humanos. Seguramente es un ángel”."
    },
    {
      "resource_id": 776,
      "text": "La esposa del gobernador les dijo a esas mujeres cuando vio lo que les sucedió: “Este es el esclavo de quien me criticaron. Lo deseé y traté de seducirlo, pero él permaneció puro y se negó. Si en el futuro no hace lo que yo deseo, irá a la cárcel y se convertirá en un desgraciado”."
    },
    {
      "resource_id": 776,
      "text": "José u oró a su Señor diciendo: “¡Mi Señor!, es preferible la prisión con la que me amenazan, que el acto vergonzoso que me proponen. Si no apartas de mí esta artimaña, puedo ceder a ella y me convertiré en un ignorante”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah respondió a su oración y apartó de él aquella artimaña que la esposa del gobernador y las mujeres de la ciudad tramaban. Al-lah escuchó la oración de José. Él conocía la condición de José y conoce la condición de todos."
    },
    {
      "resource_id": 776,
      "text": "Pero el gobernador y su gente, a pesar de haber visto la prueba de su inocencia, consideraron que debían encarcelarlo temporalmente, de modo que el escándalo no se extendiera."
    },
    {
      "resource_id": 776,
      "text": "Lo pusieron en la cárcel junto a dos jóvenes que ingresaron a la prisión con él. Uno de estos jóvenes le dijo a José: “Vi en mi sueño que estaba prensando vino”. El otro dijo: “Vi que llevaba pan sobre mi cabeza, de donde comían los pájaros. José, dinos la interpretación de lo que vimos. Consideramos que eres un piadoso, así que sé bueno con nosotros e interpreta nuestros sueños”."
    },
    {
      "resource_id": 776,
      "text": "José u dijo: “Les explicaré la interpretación del sueño antes que les traigan la comida. La interpretación que les doy es lo que mi Señor me ha enseñado. No es adivinación ni astrología. He abandonado la religión de un pueblo que no cree en Al‑lah y que niega la vida futura, aunque la reconocen dentro de sí mismos”."
    },
    {
      "resource_id": 776,
      "text": "José afirma seguir el camino de sus ancestros, Abraham, Isaac y Jacob, que consiste en adorar solo a Al-lah. No es correcto asociar algo a Al-lah, Quien es único en Su divinidad. Adorar solo a Al-lah y tener la fe de él y de sus antepasados era parte de la gracia de Al-lah sobre ellos. Esa es una gracia de Al-lah sobre todas las personas, ya que Él envió a los profetas con ese mensaje; sin embargo, la mayoría de las personas no agradece a Al-lah por Sus bendiciones y, en lugar de ello, no cree en Su divinidad."
    },
    {
      "resource_id": 776,
      "text": "Luego, José se dirigió a los dos hombres en la prisión, y les preguntó si era mejor adorar a muchos dioses o adorar a Al-lah, el Único, Quien no tiene asociados, el que prevalece sobre todo lo demás, a Quien nadie puede vencer."
    },
    {
      "resource_id": 776,
      "text": "José les dijo que solo adoraban nombres en lugar de a Al-lah, que no han sido designados por Al-lah, sino que eran lo que ellos y sus antepasados llamaban dioses, pero que no tenían participación en la divinidad. Al-lah no había enviado ninguna prueba que demostrara que designar estos nombres era correcto. El juicio en toda la creación solo Le pertenece a Al-lah y no a estos nombres, que ellos y sus antepasados habían ideado. Al-lah ha ordenado que Lo adoren solo a Él y ha prohibido que Le asocien copartícipes. Adorar solo a Al-lah es el camino verdadero, el cual no tiene ninguna desviación. La mayoría de las personas no lo sabe y, por lo tanto, asocia otras cosas a Al-lah, adorando algo de lo que Él ha creado."
    },
    {
      "resource_id": 776,
      "text": "José les dijo a sus dos compañeros de prisión que interpretaría sus sueños. Les dijo que el que había soñado que estaba presionando uvas para hacer vino saldría de la prisión, volvería a su trabajo y serviría al rey. En cuanto al que había soñado que llevaba pan sobre su cabeza de donde comían los pájaros, sería ejecutado y crucificado, y los pájaros comerían de su cabeza. El asunto sobre el que consultaron ha sido resuelto y acontecerá. Era una realidad inevitable."
    },
    {
      "resource_id": 776,
      "text": "José le pidió al que él creyó que se salvaría de los dos, el portador del vino del rey, que mencionara su historia y su situación al rey, para que pudiera liberarlo de la prisión. Pero el demonio hizo que el hombre olvidara mencionar a José ante el rey, por lo que permaneció en prisión por varios años."
    },
    {
      "resource_id": 776,
      "text": "Un día, el rey dijo que había visto un sueño en el que siete vacas gordas se comían a siete delgadas, y había siete espigas verdes y siete secas. Les pidió a los cortesanos y los nobles que le revelaran la interpretación de su sueño."
    },
    {
      "resource_id": 776,
      "text": "Dijeron que su visión era una mezcla de sueños, y debido a esto no se podía interpretar. Además, alegaban que no estaban bien informados sobre la interpretación de los sueños confusos."
    },
    {
      "resource_id": 776,
      "text": "El portador del vino (quien, de los dos hombres que habían sido encarcelados, había sido salvado) recordó a José u y que podía interpretar los sueños, por lo que dijo que les contaría la interpretación de la visión del rey después de preguntar a alguien que sabía cómo interpretarla. Pidió ser enviado por el rey a José para que pudiera interpretar su sueño."
    },
    {
      "resource_id": 776,
      "text": "Cuando el hombre que había sido salvado vino a José, le pidió a este que les informara con honestidad acerca de la interpretación de alguien que había soñado con siete vacas gordas que se comían a siete vacas flacas, y donde aparecían también siete espigas verdes y siete secas, a fin de que él pueda regresar al rey y explicarle el sueño, así como la sabiduría de José."
    },
    {
      "resource_id": 776,
      "text": "Al explicar este sueño, José les dijo que deberían sembrar muy bien durante siete años consecutivos. Y lo que cosecharan en cada uno de estos siete años, debían dejarlo en la espiga del trigo para que no se pudriera, excepto un poco de lo que necesitaban para comer."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de estos siete años fértiles en los que cultivaron alimentos con éxito, llegarían siete años de sequía, donde la gente comería todo lo que habían cosechado en los años fértiles, excepto una parte de lo que habían almacenado, de la que podrían sembrar las semillas."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de estos años de sequía, llegaría un año en el que caería la lluvia y crecerían los cultivos, y la gente prensaría aquellas cosas que necesitan ser prensadas, como las uvas, las aceitunas y la caña."
    },
    {
      "resource_id": 776,
      "text": "Cuando el rey oyó la explicación de José respecto de su sueño, les dijo a sus sirvientes que liberaran a José de la prisión y lo trajeran ante él. Cuando el mensajero del rey se acercó a José, este le dijo al siervo que regresara con su amo, y le preguntara sobre la historia de las mujeres que se habían cortado las manos, para que su inocencia quedara clara antes de salir de la cárcel. José dijo que su Señor estaba enterado de cómo habían tratado de seducirlo, ya que nada le estaba oculto."
    },
    {
      "resource_id": 776,
      "text": "El rey, dirigiéndose a las mujeres, preguntó qué sucedió cuando llamaron a José a través de engaños. ¿Acaso fue para cometer inmoralidad con ellas? La esposa del gobernador, confesando lo que había hecho, dijo que la verdad se había aclarado, que ella trató de seducirlo y no así él y que, además, él era sincero al declararse inocente de lo que ella lo había acusado."
    },
    {
      "resource_id": 776,
      "text": "La esposa del gobernador dijo que esta revelación era para que José supiera, a través de su confesión, que fue ella quien intentó seducirlo y que él era sincero, y además ella no había traicionado a su esposo en su ausencia. Al-lah no da éxito a los que mienten y traman engaños."
    },
    {
      "resource_id": 776,
      "text": "La esposa del gobernador continuó hablando y afirmando que no estaba libre de culpa por haber querido hacer algo malo, y que no estaba tratando de justificarse a sí misma, porque el alma ordena a menudo el mal. Esto se debe a su inclinación hacia sus pasiones y a la dificultad de abstenerse de ellas, a excepción de aquellos a quienes Al‑lah muestra misericordia, y los guarda de que sus egos los inciten al mal. Al-lah perdona y es compasivo con aquellos de Sus siervos que se arrepienten ante Él."
    },
    {
      "resource_id": 776,
      "text": "Cuando la inocencia y el conocimiento de José se hicieron evidentes, el rey les pidió a sus siervos que lo trajeran ante él. Así que llevaron a José, y cuando él le habló, su conocimiento e inteligencia superior quedaron en evidencia, por lo que el rey le dijo: “desde este día, eres alguien de rango, estatus y confianza”."
    },
    {
      "resource_id": 776,
      "text": "José le pidió al rey que lo pusiera a cargo de cuidar los graneros y las arcas del reino de Egipto, pues sería un ministro confiable, con conocimiento e información acerca de lo que debía administrar."
    },
    {
      "resource_id": 776,
      "text": "Así fue como Al-lah demostró la inocencia de José y lo liberó de la prisión, también lo estableció en Egipto, para que pudiera vivir en cualquier lugar que deseara. Al-lah concede Su misericordia a quien quiera en este mundo, y no permite que la recompensa de aquellos que hacen el bien se pierda, sino que la otorga completa."
    },
    {
      "resource_id": 776,
      "text": "La recompensa de Al-lah, que Él ha preparado en la otra vida, es en verdad superior a la recompensa de esta vida para aquellos que creen en Al-lah y que fueron temerosos de Él, siguiendo lo que Él ordenó y manteniéndose alejados de lo que Él ha prohibido."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José vinieron a Egipto con su mercancía y se presentaron ante él. Él reconoció que eran sus hermanos, pero ellos no se dieron cuenta de que él era su hermano, debido al tiempo que había transcurrido y a lo mucho que había cambiado, ya que solo era un niño cuando lo arrojaron al pozo."
    },
    {
      "resource_id": 776,
      "text": "Cuando les dio las provisiones por las que fueron, y después de que le informaron que tenían un hermano menor por parte de padre, a quien habían dejado con su padre, José les pidió que trajeran a ese hermano y que él les concedería más provisiones. Les preguntó si acaso no habían visto que les había concedido una medida justa, sin restarle nada, y que había sido un buen anfitrión."
    },
    {
      "resource_id": 776,
      "text": "José les dijo que, si no traían al hermano que él solicitaba, entonces estaría claro que no eran veraces en su afirmación de que tenían un hermano por parte de padre. Les dijo que en ese caso no les daría ninguna ración más de alimentos, y que no deberían ni acercarse a su país."
    },
    {
      "resource_id": 776,
      "text": "Sus hermanos le respondieron, diciéndole que le consultarían a su padre y que se esforzarían arduamente para traerlo, y llevarían a cabo lo que José les instruía sin falta."
    },
    {
      "resource_id": 776,
      "text": "José les dijo a sus criados que metieran la mercancía de estas personas en su equipaje, para que se dieran cuenta al regresar a su hogar de que no habían completado la transacción con el Rey, lo que los obligaría a regresar con su hermano, para demostrar su integridad ante José."
    },
    {
      "resource_id": 776,
      "text": "Cuando regresaron con su padre y le contaron sobre la generosidad de José con ellos, también le dijeron a su padre que se les negaría cualquier alimento si no traían a su hermano con ellos. Le pidieron que lo enviara con ellos, ya que si lo hacían les darían más provisiones. Le prometieron a su padre que lo cuidarían bien y que lo traerían de vuelta a salvo."
    },
    {
      "resource_id": 776,
      "text": "Jacob les preguntó si debía confiar en ellos como les había confiado a su hermano José. Les había hecho prometer que cuidarían de él, pero no cumplieron lo que habían prometido, por lo que no confiaba en su promesa de cuidar de su hermano. Sin embargo, confió en Al-lah, pues Él es el mejor de los custodios que protege a quien quiere, y el más misericordioso de los misericordiosos según Su voluntad."
    },
    {
      "resource_id": 776,
      "text": "Cuando abrieron los equipajes que contenían la mercancía que habían traído, encontraron que les habían devuelto lo que habían comerciado. Le preguntaron a su padre qué más podían pedirle a este rey después de tanta generosidad. Lo que habían intercambiado por su comida había sido devuelto por el rey como un favor de su parte hacia ellos. Le dijeron a su padre que obtendrían comida para su familia y protegerían a su hermano, y conseguirían una carga adicional de camellos debido a que él los acompañaba; una carga adicional es un asunto fácil para el rey."
    },
    {
      "resource_id": 776,
      "text": "Su padre les dijo que no enviaría a su hermano con ellos hasta que hubieran jurado por Al-lah que lo traerían de vuelta, a menos que se vieran impedidos por una situación de fuerza mayor, que no pudieran hacer nada al respecto ni regresar. Cuando le dieron a su padre una promesa sólida en nombre de Al-lah, él dijo que Al-lah era testigo de lo que decían y que Su testimonio era suficiente para ellos."
    },
    {
      "resource_id": 776,
      "text": "Su padre les aconsejó que no entraran a Egipto todos por una sola puerta, sino que entraran por puertas diferentes. Esto sería más seguro en caso de que alguien quisiera causarles daño a todos. Él no dijo esto para poder frenar cualquier daño que Al-lah hubiera decretado para ellos, ni para que obtuvieran algún beneficio que Al-lah no hubiera querido para ellos, porque el decreto y el mandato solo Le pertenecen a Él. Su padre expresó que él depositaba toda su confianza solo en Al-lah, y que los demás deberían hacer lo mismo."
    },
    {
      "resource_id": 776,
      "text": "Así que viajaron con el hermano pequeño de José. Cuando entraron por diferentes puertas, como su padre les había instruido, eso no impidió lo que Al-lah había decretado de ninguna manera. Fue solo la preocupación de Jacob por sus hijos que demostró, mediante su consejo, el conocimiento que tenía acerca de que el designio es solo de Al-lah. Él conocía lo que Al-lah le había enseñado en términos de fe respecto al decreto divino y de tomar precauciones, pero la mayoría de las personas lo ignoran."
    },
    {
      "resource_id": 776,
      "text": "Cuando los hermanos de José se presentaron ante él, José se acercó a su hermano Benjamín y le dijo en privado que él era su hermano José, y que no debía sentirse triste por la conducta imprudente de sus otros hermanos cuando lo arrojaron al pozo."
    },
    {
      "resource_id": 776,
      "text": "Cuando José les ordenó a sus sirvientes que cargaran los camellos de sus hermanos con comida, puso la copa del rey, con la que se midieron los alimentos para los que vinieron a buscar provisiones, en el saco de su hermano pequeño, sin que ellos lo supieran, de modo que se quedara con él. Cuando se preparaban para viajar y regresar con su familia, un pregonero anunció que eran ladrones porque llevaban la copa en sus camellos cargados de provisiones."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José, volviéndose hacia la persona que los llamaba le preguntaron qué les faltaba y por qué los acusaban de robo."
    },
    {
      "resource_id": 776,
      "text": "El pregonero y los guardias que estaban con él, dijeron a los hermanos de José que les faltaba la copa del rey con la que medían las provisiones. Quien presente la copa del rey antes de la inspección obtendrá en recompensa otra carga de camellos, y el pregonero lo garantizó."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José juraron por Al-lah que aquellos que los acusaban sabían que estaban libres de culpa y que eran inocentes de esa acusación, y que no habían venido a la tierra de Egipto para causar corrupción, y que nunca habían sido ladrones."
    },
    {
      "resource_id": 776,
      "text": "El pregonero y sus compañeros preguntaron cuál debería ser el castigo por robo entre ellos, en caso de que se probara que eran mentirosos en su declaración."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José dijeron inmediatamente que el castigo para cualquier ladrón era que la persona en cuya bolsa se encontró el objeto robado se convertiría en prisionero de quien robó. La prisión es la forma en que castigaban a los ladrones."
    },
    {
      "resource_id": 776,
      "text": "<p>Así que los hicieron volver ante José para inspeccionar sus equipajes. Comenzó por inspeccionar los equipajes de sus medios hermanos antes de inspeccionar el de su hermano pequeño. Luego inspeccionó la bolsa de su hermano y sacó la copa del rey.</p><p>Así como Al-lah planificó que José hiciera que la copa fuera puesta en la bolsa de su hermano, también dispuso, para beneficio de José, que sus hermanos recibieran el castigo de su país, que era la prisión del ladrón. Esto no habría ocurrido si hubiera sido de acuerdo con el castigo del rey hacia los ladrones, que era imponer multas y azotes. Al-lah puede disponer los asuntos de cualquier manera que Él desee. Eleva en grados a quien Él quiere, como lo hizo con José. Por encima de cada poseedor del conocimiento hay alguien más conocedor que ellos, y por encima del conocimiento de todos está el conocimiento de Al-lah, Quien sabe todas las cosas.</p>"
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José dijeron que si había robado no era una sorpresa para ellos, ya que un hermano suyo había robado antes que él, es decir, el mismo José u. José ocultó su dolor por lo que dijeron, mientras pensaba dentro de sí que su envidia y las malas obras que habían cometido eran malignas, y Al-lah conocía mejor las mentiras que provenían de ellos."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José le dijeron que su padre era viejo y anciano, y que quería mucho a su hermano. Le pidieron que tomara a uno de ellos en lugar de él, mientras le decían que vieron que era bueno en su trato con ellos y con los demás, y le pidieron que fuera generoso con ellos."
    },
    {
      "resource_id": 776,
      "text": "José pidió a Al-lah protección de que ellos pudieran castigar a alguien inocente. Si encarcelaran a alguien que no fuera la persona en cuya bolsa encontraron la copa del rey, entonces serían unos opresores, porque castigarían a alguien que era inocente y dejarían en libertad a un criminal."
    },
    {
      "resource_id": 776,
      "text": "Cuando perdieron la esperanza de que José respondiera a su solicitud, se alejaron de las personas para deliberar entre sí. Su hermano mayor les preguntó si recordaban que su padre los había hecho jurar solemnemente en nombre de Al-lah respecto a que le devolverían a su hijo, a menos que estuvieran completamente abrumados por algo que estuviera fuera de sus posibilidades, puesto que antes de eso ya habían fallado con proteger a José, y no habían mantenido su promesa a su padre, y afirmó que no abandonaría la tierra de Egipto hasta que su padre le permitiera regresar, o que Al-lah decretara que regresara junto a su hermano. Al-lah es el mejor de los jueces, Él juzga con verdad y justicia."
    },
    {
      "resource_id": 776,
      "text": "El hermano mayor les dijo que regresaran con su padre y le dijeran que su hijo había robado, y que el gobernador de Egipto lo había encarcelado como castigo por su robo, y que solo le contaron lo que sabían al ver la copa ser extraída de su bolsa. Ellos no sabían que él había robado, y si hubieran sabido, no habrían hecho una promesa a su padre para devolverlo."
    },
    {
      "resource_id": 776,
      "text": "Para confirmar que decían la verdad, los hermanos le dijeron a su padre que preguntara a la gente de la ciudad dónde habían estado y a la gente de la caravana con la que habían venido, y que estas personas le dirían lo mismo que le habían dicho ellos. Afirmaron decir solamente la verdad."
    },
    {
      "resource_id": 776,
      "text": "Al escuchar la historia, su padre les dijo que el asunto no era como habían manifestado con respecto a que él había robado, sino que intentaban engañarlo sobre lo que había sucedido, ya que antes habían hecho lo mismo sobre su hermano José. Dijo que su paciencia sería muy grande, que dirigía todo reclamo solo a Al-lah, y que quizás Al-lah le devolvería a José, a su hermano pequeño y a su hermano mayor todos juntos. Él, glorificado sea, conocía la situación de Jacob y fue Sabio en la forma en que decretó todo para él."
    },
    {
      "resource_id": 776,
      "text": "Se apartó y, alejándose de ellos, dijo: “¡Qué dolor siento por José!”. Sus ojos se oscurecieron y perdió la vista por el luto que llevaba por él, porque estaba lleno de dolor y tristeza, aunque lo ocultaba a la gente."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos de José recriminaron a su padre, jurando por Al-lah, que no dejaría de recordar a José y llorar por él hasta que se enfermara o muriera de pena."
    },
    {
      "resource_id": 776,
      "text": "Su padre les dijo que solo se quejaba a Al-lah por la pena y el dolor que le había acontecido, y que sabía de la bondad y generosidad de Al-lah, y de su respuesta a los necesitados, así como de su recompensa por los que sufrieron."
    },
    {
      "resource_id": 776,
      "text": "Su padre les dijo que fueran y averiguaran sobre José y su hermano, y que no se desesperaran por el socorro de Al-lah y la liberación de Sus siervos. Sin lugar a dudas, solo las personas incrédulas se desesperan del socorro de Al-lah, porque no conocen la grandeza del poder de Al-lah y Su sutil favor sobre Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Así que hicieron lo que su padre les ordenó, y fueron en busca de José y su hermano. Cuando se presentaron ante José, mencionaron que habían experimentado dificultades y pobreza, y que habían traído bienes inferiores y de escaso valor. Le pidieron que les diera una medida justa, como él les había dado antes, y que fuera caritativo con ellos en concederles un poco más, o en pasar por alto su pobre mercancía, diciendo que Al‑lah recompensa a los que son caritativos con la mejor de las recompensas."
    },
    {
      "resource_id": 776,
      "text": "Cuando escuchó sus palabras, sintió compasión por ellos y les hizo saber quién era él. Les preguntó si recordaban lo que les hicieron a José y a su hermano llevados por la ignorancia de las consecuencias de lo que cometían."
    },
    {
      "resource_id": 776,
      "text": "Ellos se sorprendieron y le preguntaron si él era en realidad José. José les dijo que en verdad era él, y que la persona que lo acompañaba era su pequeño hermano. Al-lah los había agraciado con el reencuentro. Quien sea temeroso de Al-lah, que acate lo que Él instruye y se mantenga alejado de lo que ha prohibido, y además, sea paciente ante las dificultades, entonces Al-lah no permitirá que la recompensa de quienes hacen el bien se pierda."
    },
    {
      "resource_id": 776,
      "text": "Los hermanos se disculparon con José por el comportamiento que habían tenido hacia él y le dijeron que, de hecho, Al-lah lo había preferido sobre ellos por los atributos de perfección que Él le había otorgado, y que habían actuado de forma ignorante."
    },
    {
      "resource_id": 776,
      "text": "José aceptó sus disculpas y les manifestó que, aunque merecieran un castigo, no iban a ser castigados, ni serían recriminados por ello en adelante. José oró porque Al-lah los perdonara, porque Al-lah es el más misericordioso de los misericordiosos."
    },
    {
      "resource_id": 776,
      "text": "Cuando le informaron lo que había sucedido con la vista de su padre, José les dio su camisa y les instruyó que la pusieran sobre el rostro de su padre, y así la vista le sería devuelta. También les dijo que trajeran a toda su familia ante él."
    },
    {
      "resource_id": 776,
      "text": "Cuando la caravana partió y salieron de Egipto y de la zona habitada, Jacob u les dijo a su gente y a los que estaban con él que podía sentir la presencia de José, aunque dijeran que desvariaba y que era un anciano senil que no sabía lo que decía."
    },
    {
      "resource_id": 776,
      "text": "Las personas que estaban junto con él juraron por Al-lah que él aún se encontraba perdido en sus ideas sobre la preferencia que tenía por José y la posibilidad de volver a verlo."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando el portador de buenas noticias llegó con las albricias para Jacob, le cubrió el rostro con la camisa de José, y este recobró la vista. Luego les preguntó a sus hijos si no les había dicho anteriormente que él sabía acerca de la bondad y la gracia de Al-lah, cosas que ellos no conocían."
    },
    {
      "resource_id": 776,
      "text": "Los hijos se disculparon con su padre Jacob u por lo que les habían hecho a José y a su hermano, y le dijeron a su padre que Le pidiera a Al-lah que perdonara los pecados que habían cometido en el pasado, manifestando su arrepentimiento por haber cometido pecados e injusticias."
    },
    {
      "resource_id": 776,
      "text": "Su padre les dijo que le pediría perdón a su Señor por ellos. En verdad, Al-lah perdona los pecados de aquellos siervos que se arrepienten ante Él, y es Compasivo con ellos."
    },
    {
      "resource_id": 776,
      "text": "Jacob y su familia dejaron sus tierras para viajar donde José en Egipto. Cuando se presentaron ante él, este abrazó a su padre y a su madre, y les dijo a sus hermanos y a su familia que entraran a Egipto a salvo y que, si Al-lah así lo deseaba, podrían vivir seguros allí."
    },
    {
      "resource_id": 776,
      "text": "Sentó a sus padres en el trono donde él se sentaba, y sus padres y sus once hermanos lo honraron y se prosternaron ante él, lo que estaba permitido en sus leyes sagradas. José u le dijo a su padre que este homenaje en el que se postraban ante él era la explicación del sueño que había tenido cuando niño, el cual le había contado a su padre. Su Señor lo había hecho realidad. José dijo que su Señor había sido amable con él al sacarlo de la cárcel y al traer a su familia del desierto, después de que el demonio había arruinado la relación entre él y sus hermanos; y que Su Señor fue sutil en la planificación de lo que Él deseaba que aconteciera, pues Él conoce las situaciones de Sus siervos y es Sabio en Su planificación."
    },
    {
      "resource_id": 776,
      "text": "Entonces José clamó a su Señor, diciendo que le había dado poder en Egipto y le había enseñado la interpretación de los sueños, y que Él era el Creador de los cielos y la Tierra, los había creado cuando no había nada como ellos; el Protector de todos sus asuntos en la vida de este mundo y el Protector de todos ellos en la otra vida. José Le pidió que tomara su alma al final de su vida en estado de sometimiento a Al-lah, y que lo uniera a los profetas justos y otros en el nivel más alto del Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Al-lah reveló todo lo que se ha mencionado de la historia de José y sus hermanos al profeta Mujámmad r. No lo sabía con anterioridad, ya que no estaba junto con los hermanos de José cuando acordaron arrojarlo al fondo del pozo, ni cuando planearon tal artimaña, sino que fue Al-lah Quien se lo reveló."
    },
    {
      "resource_id": 776,
      "text": "La mayoría de las personas no creerá, aunque el Mensajero hiciera todo lo posible, por lo que no debería sentirse frustrado por ellos."
    },
    {
      "resource_id": 776,
      "text": "Si utilizaran la razón, creerían en el mensajero Mujámmad r, porque no pidió ninguna remuneración por el Corán ni por el conocimiento que les enseñó. El Corán es un recordatorio dirigido a toda la humanidad."
    },
    {
      "resource_id": 776,
      "text": "Los signos que demuestran que hay un solo Al-lah son muchos y están regados por los cielos y la Tierra. Los incrédulos pasan frente a ellos, y se alejan sin reflexionar en ellos ni considerarlos, porque no les prestan atención."
    },
    {
      "resource_id": 776,
      "text": "La mayoría de las personas no reconocen a Al-lah como Creador y Proveedor, que otorga la vida y causa la muerte, sino que adoran también imágenes e ídolos junto a Él, o afirman que Él tiene un hijo, ¡glorificado sea de cuanto Le atribuyen!"
    },
    {
      "resource_id": 776,
      "text": "¿Acaso los idólatras se sienten a salvo de ser alcanzados por un castigo en este mundo, uno tal que no puedan repeler? ¿O se sienten a salvo de que los alcance el fin del mundo repentinamente, cuando menos lo esperan?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah le dice al profeta Mujámmad r que les anuncie a aquellos a quienes invita a la verdad, que este es Su sendero al que invita, con conocimiento, al igual que aquellos que lo siguen, guiados por su guía, siguiendo su Sunna; y además, que explique que él no es de aquellos que asocian copartícipes a Al-lah, sino que Lo adora solo a Él, ¡glorificado sea!"
    },
    {
      "resource_id": 776,
      "text": "Antes del profeta Mujámmad r, Al-lah no envió ángeles como profetas, sino que solo envió hombres, a quienes concedió revelación como lo hizo al Mensajero, y ellos eran de la ciudad, no del desierto. Sus pueblos los rechazaron y Al-lah los destruyó. ¿Acaso los que niegan al Mensajero no viajan por la Tierra y reflexionan sobre el fin de aquellos que rechazaron la verdad antes que ellos, y así aprenden de su ejemplo? La dicha de la morada de la otra vida es mejor para aquellos que son temerosos en este mundo. ¿No se dan cuenta de que eso es mejor y por eso se comportan con temor de Al-lah, cumpliendo lo que Él instruye y alejándose de lo que Él ha prohibido?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah les concedió tiempo a los enemigos de estos Mensajeros del pasado, no se apresuró para castigarlos, sino que los atrajo de forma gradual hasta que el tiempo de su destrucción hubo llegado. Los mensajeros se desesperaron y los incrédulos, por su parte, pensaron que sus mensajeros les habían mentido en sus promesas acerca del castigo para aquellos que negaban la verdad y la salvación para los que creían. Entonces llegó la ayuda de Al-lah para Sus mensajeros, los salvó a ellos y a los creyentes de la destrucción que sufrieron los incrédulos. Cuando Al-lah envía Su castigo los pecadores no lo pueden evitar."
    },
    {
      "resource_id": 776,
      "text": "En las historias de los mensajeros y sus pueblos, como en la historia de José y sus hermanos, hay enseñanzas que aprender para los que usan su mente. El Corán, que contiene estas historias, no tiene palabras creadas e inventadas sobre Al-lah, sino una confirmación de las escrituras divinas reveladas por Al-lah y una explicación detallada de todo lo que necesita ser explicado sobre las leyes sagradas. Además, es una guía para alcanzar todo lo que es bueno, y una misericordia para aquellos que creen en él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "12" }
  }
}
