{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម រ៉ (បានបកស្រាយរួចហើយនៅដើមដំបូងនៃជំពូក អាល់ហ្ពាក៏រ៉ោះ។) បណ្តាវាក្យខណ្ឌដែលបានបញ្ចុះនៅក្នុងជំពូកនេះ គឺស្ថិតក្នុងចំណោមវាក្យខណ្ឌនៃគម្ពីរគួរអានដ៏ច្បាស់លាស់បំផុតចំពោះអ្វីដែលមាននៅក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ចុះគម្ពីរគួរអានជាភាសាអារ៉ាប់ សង្ឃឹមថាពួកអ្នក(ឱពួកអារ៉ាប់)នឹងស្វែងយល់ពីអត្ថន័យរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងនិទានប្រាប់ដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវរឿងមួយដែលល្អជាងគេក្នុងចំណោមរឿងប្រវត្តិសាស្ត្រទាំងឡាយ ដោយសារតែវាជារឿងពិត ហើយពាក្យពេចន៍និងឃ្លោងឃ្លារបស់វាមានភាពសុក្រឹតត្រឹមត្រូវ តាមរយៈការដែលយើងបញ្ចុះទៅកាន់អ្នកនូវគម្ពីរគួរអាននេះ។ ពិតប្រាកដណាស់ មុននឹងការបញ្ចុះគម្ពីរគួរអាននេះ រូបអ្នកគឺស្ថិតនៅក្នុងចំណោមអ្នកដែលមិនបានដឹងអំពីរឿងទាំងនេះឡើយ ហើយក៏គ្មានចំណេះដឹងអំពីវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងរ៉ាយរ៉ាប់ប្រាប់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលព្យាការីយូសុះបាននិយាយទៅកាន់ឪពុករបស់គាត់ គឺព្យាការីយ៉ាក់កូបថាៈ ឱឪពុករបស់ខ្ញុំ! ពិតប្រាកដណាស់ ខ្ញុំបានសុបិន្តឃើញនៅក្នុងដំណេករបស់ខ្ញុំនូវផ្កាយចំនួនដប់មួយដួង ហើយខ្ញុំបានឃើញព្រះអាទិត្យនិងព្រះចន្ទ។ ខ្ញុំបានឃើញពួកវាទាំងអស់នោះឱនស៊ូជោតមកចំពោះខ្ញុំ។ ពិតណាស់ ការយល់សុបិន្តនេះ គឺជាដំណឹងរីករាយមួយយ៉ាងឆាប់រហ័សសម្រាប់ព្យាការីយូសុះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយ៉ាក់កូបក៏បានតបទៅកាន់កូនប្រុសរបស់គាត់ គឺព្យាការីយូសុះវិញថាៈ ឱកូនសម្លាញ់របស់ពុក! ចូរកូនកុំរំលឹករឿងសុបិន្តរបស់កូននេះប្រាប់ដល់បងប្អូនរបស់កូនឲ្យសោះ ព្រោះពួកគេនឹងយល់ពីសុបិន្តនោះ ហើយពួកគេនឹងច្រណែនឈ្នានីសចំពោះកូន ដែលជាហេតុធ្វើឲ្យពួកគេរៀបចំគ្រប់ឧបាយកលប្រឆាំងនឹងកូនដោយសារតែការច្រណែនឈ្នានីសរបស់ពួកគេជាមិនខាន។ ពិតប្រាកដណាស់ ស្ហៃតនគឺជាសត្រូវរបស់មនុស្សយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលអ្នកបានសុបិន្តឃើញដូចនោះដែរ ម្ចាស់របស់អ្នកនឹងជ្រើសរើសអ្នក(ឱព្យាការីយូសុះ) ហើយទ្រង់នឹងបង្រៀនអ្នកឲ្យចេះកាត់សុបិន្ត ហើយទ្រង់នឹងបំពេញឧបការគុណរបស់ទ្រង់ចំពោះអ្នក(ដោយការប្រទាននូវភាពជាព្យាការី) និងពូជពង្សរបស់ព្យាការីយ៉ាក់កូប ដូចដែលទ្រង់បានបំពេញនូវឧបការគុណរបស់ទ្រង់ទៅចំពោះជីតាទាំងពីររបស់អ្នក គឺព្យាការីអ៊ីព្រហ៊ីម និងព្យាការីអ៊ីស្ហាកពីមុនមកដែរ។ ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកមហាដឹងបំផុតចំពោះម៉ាខ្លូករបស់ទ្រង់ និងមហាគតិបណ្ឌិតបំផុតក្នុងការរចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ចំពោះរឿងរ៉ាវរបស់ព្យាការីយូសុះនិងបងប្អូនរបស់គេនេះ គឺជាមេរៀន និងជាដំបូន្មានសម្រាប់អ្នកទាំងឡាយដែលសួរនាំអំពីរឿងរ៉ាវរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលបងប្អូនរបស់គេបាននិយាយគ្នាថាៈ ពិតប្រាកដណាស់ យូសុះ និងប្អូនប្រុសបង្កើតរបស់គេ(ពុនយ៉ាមីន) គឺជាទីស្រឡាញ់ពេញចិត្តចំពោះឪពុកយើងជាងពួកយើង ទោះបីជាពួកយើងគឺជាក្រុមមួយដែលមានចំនួនច្រើនក៏ដោយ។ បើដូច្នោះ ហេតុដូចម្តេចបានជាគាត់(ឪពុក)ស្រឡាញ់គេទាំងពីរជាងពួកយើង? ពិតណាស់ ពួកយើងឃើញថា គាត់ស្ថិតក្នុងភាពខុសឆ្គង(លម្អៀង)យ៉ាងច្បាស់លាស់ ខណៈដែលគាត់បានស្រឡាញ់ពួកគេទាំងពីរជាងពួកយើងដោយគ្មានមូលហេតុបញ្ជាក់ឲ្យពួកយើងបានដឹងសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកសម្លាប់យូសុះ ឬយកគេទៅបំបរបង់ចោលនៅកន្លែងឆ្ងាយចុះ នោះឪពុករបស់ពួកអ្នកនឹងងាកមុខមករកពួកអ្នកវិញ ហើយគាត់នឹងស្រឡាញ់ពួកអ្នកនូវក្តីស្រឡាញ់មួយយ៉ាងពេញលេញ។ ហើយក្រោយពីពួកអ្នកសម្លាប់គេ ឬយកគេទៅបំបរបង់ចោលនៅតំបន់ដែលសែនឆ្ងាយរួចមក ពួកអ្នកនឹងក្លាយជាក្រុមមួយដែលល្អត្រឹមត្រូវវិញនៅពេលដែលពួកអ្នកសារភាពកំហុសពីបាបកម្មរបស់ពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ម្នាក់ក្នុងចំណោមបងប្អូនរបស់គេបាននិយាយថាៈ ចូរពួកអ្នកកុំសម្លាប់យូសុះ តែពួកអ្នកត្រូវបោះគេចូលទៅក្នុងបាតអណ្តូងវិញ ពេលនោះអ្នកដំណើរមួយចំនួនដែលឆ្លងកាត់ទីនោះ ពួកគេនឹងរើសយកគេជាមិនខាន ព្រោះការធ្វើដូច្នេះ គឺផ្តល់គ្រោះថ្នាក់(ដល់យូសុះ)ស្រាលជាងការសម្លាប់គេ ប្រសិនបើពួកអ្នកប្តេជ្ញាថានឹងធ្វើចំពោះគេនូវអ្វីដែលពួកអ្នកបាននិយាយគ្នាមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានឯកភាពគ្នាក្នុងការបំបរបង់ព្យាការីយូសុះទៅកាន់កន្លែងដ៏សែនឆ្ងាយហើយនោះ ពួកគេក៏បាននិយាយទៅកាន់ឪពុករបស់ពួកគេ គឺព្យាការីយ៉ាក់កូបថាៈ ឱឪពុករបស់ពួកយើង! ហេតុអ្វីបានជាពុកមិនឲ្យពួកយើងមើលការខុសត្រូវចំពោះយូសុះ? ពិតណាស់ ពួកយើង គឺជាអ្នកដែលមានក្តីសណ្តោសប្រណីចំពោះគេ ដោយពួកយើងនឹងមើលថែគេមិនឲ្យមានគ្រោះថ្នាក់ណាមួយកើតឡើងចំពោះគេឡើយ ហើយពួកយើងគឺជាអ្នកដែលផ្តល់ដំបូន្មានដល់គេ ដោយការការពារនិងថែរក្សាគេ រហូតដល់គេបានវិលត្រឡប់មកកាន់ពុកវិញដោយសុវត្ថិភាព។ ដូច្នេះ តើអ្វីទៅដែលរារាំងពុកមិនឲ្យបញ្ជូនគេទៅជាមូយពួកយើងនោះ?"
    },
    {
      "resource_id": 792,
      "text": "សូមពុកអនុញ្ញាតឲ្យពួកយើងអាចយកគេ(ព្យាការីយូសុះ)ទៅជាមួយពួកយើងនៅថ្ងៃស្អែកនេះ ដើម្បីឲ្យគេបានរីករាយនឹងការទទួលទានចំណីអាហារ និងការលេងសប្បាយផងចុះ។ ពិតប្រាកដណាស់ ពួកខ្ញុំគឺជាអ្នកមើលថែរក្សាគេពីរាល់ប្រការគ្រោះថ្នាក់ទាំងឡាយដែលបៀតបៀនចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេ គឺព្យាការីយ៉ាក់កូប បានតបទៅកាន់កូនៗរបស់គាត់វិញថាៈ ពិតណាស់ យើងមានការព្រួយបារម្ភនៅពេលដែលពួកឯងយកគេទៅជាមួយ ដោយសារតែយើងមិនអាចអត់ធ្មត់ចំពោះការបែកពីគេនោះទេ។ ហើយយើងបារម្ភខ្លាចឆ្កែចចកស៊ីគេ ខណៈដែលពួកឯងព្រងើយកន្តើយនឹងគេ ដោយសារតែពួកឯងរវល់នឹងការលេងសប្បាយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេក៏បានតបទៅកាន់ឪពុករបស់ពួកគេវិញថាៈ ប្រសិនបើឆ្កែចចកស៊ីយូសុះខណៈដែលពួកយើងគឺជាក្រុមមួយដែលខ្លាំងក្លានោះ នោះពួកយើងគឺជាពួកដែលគ្មានបានការនោះឡើយ ហើយពួកយើង គឺជាពួកដែលខាតបង់ប្រសិនបើពួកយើងមិនអាចរារាំងឆ្កែចចកមិនឲ្យស៊ីគេបានមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ព្យាការីយ៉ាក់កូបក៏បាន(អនុញ្ញាត)ឲ្យគេ(ព្យាការីយូសុះ)ទៅជាមួយពួកគេ។ ហើយនៅពេលដែលពួកគេបាននាំគេចេញទៅបានឆ្ងាយ ហើយពួកគេបានប្តេជ្ញាចិត្តលើការទម្លាក់គេទៅក្នុងអណ្តូងហើយនោះ យើងក៏បានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីយូសុះក្នុងពេលនោះថាៈ ពិតប្រាកដណាស់ អ្នកប្រាកដជានឹងប្រាប់ពួកគេពីទង្វើដែលពួកគេធ្វើនេះ(នៅថ្ងៃណាមួយ) ខណៈដែលពួកគេមិនដឹងខ្លួនឡើយចំពោះអ្នកនៅពេលដែលអ្នកប្រាប់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបងប្អូនរបស់ព្យាការីយូសុះបានវិលត្រឡប់មកជួបនឹងឪពុករបស់ពួកគេវិញនៅពេលព្រលប់ ដោយពួកគេបាននាំគ្នាធ្វើពុតជាយំ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបាននិយាយថាៈ ឱឪពុករបស់ពួកយើង! ពិតប្រាកដណាស់ ពួកយើងបានរត់ប្រណាំងគ្នា និងនាំគ្នាបាញ់ព្រួញលេង ហើយពួកយើងបានទុកយូសុះឲ្យនៅជាមួយសម្លៀកបំពាក់ និងស្បៀងអាហាររបស់ពួកយើងដើម្បីឲ្យគេថែរក្សាវា ស្រាប់តែឆ្កែចចកបានមកស៊ីគេ។ ក៏ប៉ុន្តែ (ទោះជាយ៉ាងណា)ពុកមិនជឿពួកយើងឡើយ ទោះបីជាក់ស្តែង ពួកយើងគឺជាអ្នកដែលមានភាពស្មោះត្រង់ចំពោះអ្វីដែលពួកយើងបាននិយាយប្រាប់ពុកក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានរៀបចំល្បិចកលមួយដើម្បីបញ្ជាក់ពីអ្វីដែលពួកគេបានប្រាប់(ដល់ព្យាការីយ៉ាក់កូបជាឪពុក) ដោយពួកគេបាននាំមកនូវអាវរបស់ព្យាការីយូសុះដែលប្រឡាក់ទៅដោយឈាមក្លែងក្លាយដែលមិនមែនជាឈាមរបស់ព្យាការីយូសុះនោះ ដើម្បីបន្លំថា នោះជាស្លាកស្នាមដែលចចកបានហែកស៊ីព្យាការីយូសុះ តែព្យាការីយ៉ាក់កូបបានយល់(ដឹង)ពីភាពកុហកបោកប្រាស់របស់ពួកគេ(ដោយសារអាវដែលពួកគេនាំយកមកនោះ ពុំមានរហែកនោះទេ)។ ដូច្នេះ គាត់ក៏បាននិយាយទៅកាន់ពួកគេថាៈ រឿងនោះមិន(ពិត)ដូចអ្វីដែលពួកឯងបានប្រាប់នោះទេ។ ផ្ទុយទៅវិញ ពួកឯងបាននាំគ្នាប្រឌិតរឿងរ៉ាវដ៏អាក្រក់នេះឡើងដោយខ្លួនឯងប៉ុណ្ណោះ។ ដូចនេះ ការអត់ធ្មត់គឺប្រសើរបំផុតសម្រាប់យើង ជាងការសោកសង្រេងចំពោះរឿងនោះ។ ហើយមានតែអល់ឡោះជាម្ចាស់ទេដែលត្រូវបានគេសុំឲ្យជួយបង្ហាញ(ការពិត)នូវអ្វីដែលពួកអ្នកកំពុងតែរ៉ាយរ៉ាប់អំពីរឿងរ៉ាវរបស់យូសុះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ក្បូនអ្នកដំណើរដែលឆ្លងកាត់ក៏បានមកដល់(កន្លែងអណ្តូង) ហើយពួកគេបានបញ្ជូនអ្នកដងទឹកម្នាក់(ឲ្យទៅដងទឹក)ឲ្យពួកគេ។ ពេលនោះ គេ(អ្នកដងទឹក)ក៏បានទម្លាក់យោងទឹករបស់គេចូលទៅក្នុងអណ្តូងនោះ ហើយព្យាការីយូសុះក៏បានតោងខ្សែនោះឡើងមក។ នៅពេលដែលអ្នកដងទឹកនោះបានឃើញព្យាការីយូសុះ គេក៏បានពោលដោយក្តីរីករាយថាៈ អូហ៍ អស្ចារ្យមែន! នេះជាក្មេងប្រុសទេតើ! ហើយអ្នកដងទឹកនិងមិត្តភក្តិរបស់គេក៏បានលាក់បាំងព្យាការីយូសុះពីអ្នកដំណើរឯទៀត ដោយពួកគេតាំងចិត្តថា នឹងយកយូសុះធ្វើជាទំនិញដើម្បីដោះដូរ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកគេបានធ្វើចំពោះព្យាការីយូសុះនៃការមិនឲ្យតម្លៃ និងការយកគេទៅលក់ធ្វើជាទំនិញ។ ហើយគ្មានអ្វីមួយនៃទង្វើរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលដងទឹកនោះ និងមិត្តភក្តិរបស់គេបានលក់យូសុះនៅឯទឹកដីអេហ្ស៊ីបក្នុងតម្លៃមួយដ៏ថោកបំផុត គឺតែប៉ុន្មានទៀរហាំ(លុយអារ៉ាប់ជំនាន់ដើម)ប៉ុណ្ណោះ។ ហើយពួកគេ គឺជាពួកដែលមិនឲ្យតម្លៃចំពោះព្យាការីយូសុះឡើយ ដោយពួកគេព្យាយាមធ្វើឲ្យយ៉ាងណាលក់យូសុះឲ្យបានឆាប់ ពីព្រោះពួកគេដឹងច្បាស់ថា គេ(ព្យាការីយូសុះ)មិនមែនជាកម្មសិទ្ធិរបស់ពួកគេនោះទេ ហើយពួកគេខ្លាចក្រុមគ្រួសាររបស់ព្យាការីយូសុះរកឃើញ។ នេះគឺស្ថិតក្នុងចំណោមក្តីមេត្តាករុណាដ៏ពេញលេញរបស់អល់ឡោះជាម្ចាស់ចំពោះព្យាការីយូសុះ ដើម្បីកុំឲ្យព្យាការីយូសុះនៅជាមួយពួកគេរយៈពេលយូរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសម្នាក់មកពីប្រទេសអេហ្ស៊ីបដែលបានទិញព្យាការីយូសុះនោះបាននិយាយទៅកាន់ភរិយារបស់គេថាៈ ចូរនាងធ្វើល្អចំពោះគេ និងរៀបចំកន្លែងស្នាក់នៅសម្រាប់គេឲ្យបានសមរម្យផង សង្ឃឹមថាគេនឹងអាចផ្តល់ផលប្រយោជន៍ដល់ពួកយើងដោយគេអាចជួយបំពេញកិច្ចការមួយចំនួនដែលយើងត្រូវការ ឬក៏យើងអាចយកគេធ្វើជាកូនចិញ្ចឹមតែម្តងក៏បាន។ ដូចដែលយើងបានសង្គ្រោះព្យាការីយូសុះពីការសម្លាប់ និងបានបញ្ចេញរូបគេពីក្នុងអណ្តូងមកវិញ ព្រមទាំងធ្វើឲ្យដួងចិត្តរបស់អាហ្ស៊ីស(ជាអ្នកដែលបានទិញយកព្យាការីយូសុះ)មានភាពទន់ភ្លន់ចំពោះគេនោះដែរ យើងបានផ្តល់ឲ្យគេ(ព្យការីយូសុះ)គ្រប់គ្រងនៅក្នុងប្រទេសអេហ្ស៊ីប ហើយយើងបានបង្រៀនគេឲ្យចេះបកស្រាយ(កាត់)សុបិន្ត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ដែលមានអានុភាពបំផុតលើកិច្ចការរបស់ទ្រង់។ ដូចនេះ កិច្ចការរបស់ទ្រង់ គឺមានប្រសិទ្ធិភាពបំផុត ដោយគ្មាននរណាម្នាក់បង្ខិតបង្ខំទ្រង់ឡើយ។ ក៏ប៉ុន្តែមនុស្សជាច្រើន(ពោលគឺពួកប្រឆាំង) ពួកគេមិនបានដឹងដូច្នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព្យាការីយូសុះធំពេញវ័យនោះ យើងបានប្រទានដល់គេនូវភាពឈ្លាសវៃ និងចំណេះដឹង។ ហើយដូចដែលយើងបានតបស្នងចំពោះគេនោះដែរ យើងក៏នឹងតបស្នងចំពោះបណ្តាអ្នកដែលបានធ្វើល្អក្នុងការគោរពសក្ការៈរបស់ពួកគេចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភរិយារបស់អាហ្ស៊ីសបានស្នើសុំយ៉ាងទន់ភ្លន់ ព្រមទាំងបានរៀបចំកលល្បិចចំពោះព្យាការីយូសុះដើម្បីប្រព្រឹត្តនូវទង្វើអសីលធម៌មួយ។ ហើយនាងបានបិទទ្វារទាំងអស់ដើម្បីបាននៅស្ងាត់(តែពីរនាក់) ហើយនាងក៏បាននិយាយទៅកាន់ព្យាការីយូសុះថាៈ សូមអ្នកអញ្ជើញមកកាន់ខ្ញុំមក! ពេលនោះ ព្យាការីយូសុះបានពោលថាៈ ខ្ញុំសុំពីអល់ឡោះការពារខ្ញុំពីអ្វី(អំពើមិនគប្បី)ដែលនាងបានហៅខ្ញុំទៅរកវា។ ពិតណាស់ ចៅហ្វាយរបស់ខ្ញុំ(អាហ្ស៊ីស)បានផ្តល់កន្លែងរស់នៅដ៏ល្អប្រសើរដល់ខ្ញុំ។ ដូចនេះ ខ្ញុំមិនអាចក្បត់គាត់បានទេ។ ប្រសិនបើខ្ញុំក្បត់គាត់នោះ ខ្ញុំនឹងក្លាយជាអ្នកដែលបំពានជាមិនខាន ហើយពិតណាស់ អ្នកដែលបំពាននោះ នឹងមិនអាចទទួលជោគជ័យឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នាង(ភរិយាអាហ្ស៊ីស)មានបំណងប្រព្រឹត្តនូវទង្វើអសីលធម៌(ចំពោះព្យាការីយូសុះ) ហើយព្យាការីយូសុះក៏មានបំណងប្រព្រឹត្តទង្វើបែបនេះ(ទៅលើនាង)វិញដែរ ប្រសិនបើគេ(ព្យាការីយូសុះ)មិនបានឃើញបណ្តាភស្តុតាងរបស់អល់ឡោះនូវអ្វីដែលទ្រង់បានបញ្ឈប់គេ និងបានធ្វើឲ្យគេឃ្លាតឆ្ងាយពីទង្វើបែបនេះទេនោះ។ ពិតប្រាកដណាស់ យើងបានឲ្យគេឃើញនូវសញ្ញាភស្តុតាងទាំងនោះ គឺដើម្បីយើងនឹងបញ្ចៀសគេពីប្រការអាក្រក់ ព្រមទាំងធ្វើឲ្យគេចាកឆ្ងាយពីការប្រព្រឹត្តហ្ស៊ីណា និងការក្បត់។ ពិតប្រាកដណាស់ ព្យាការីយូសុះគឺស្ថិតក្នុងចំណោមខ្ញុំបម្រើរបស់យើងដែលត្រូវបានជ្រើសសម្រាប់ធ្វើជាអ្នកនាំសារ និងជាព្យាការី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេទាំងពីរ(ព្យាការីយូសុះ និងភរិយាអាហ្ស៊ីស)បានប្រតាយប្រតប់គ្នាទៅរកទ្វារ ដោយព្យាការីយូសុះ(ព្យាយាម)រំដោះខ្លួនរបស់គាត់ ចំណែកឯនាងវិញ(ព្យាយាម)រារាំងគាត់មិនឲ្យចេញ ហើយនាងក៏បានចាប់អាវរបស់ព្យាការីយូសុះដើម្បីរារាំងគាត់មិនឲ្យចេញ។ ពេលនោះ ក៏បានធ្វើឲ្យរហែកអាវរបស់ព្យាការីយូសុះពីខាងក្រោយ ហើយគេទាំងពីរក៏បានប្រទះឃើញស្វាមីរបស់នាងឯមាត់ទ្វារ។ នៅពេលនោះ ភរិយារបស់អាហ្ស៊ីសក៏បាននិយាយទៅកាន់អាហ្ស៊ីសដោយការក្លែងបន្លំបោកប្រាស់(ទម្លាក់កំហុសទៅលើយូសុះ)ថាៈ គ្មានទណ្ឌកម្មអ្វីសម្រាប់អ្នកដែលមានបំណងប្រព្រឹត្តអសីលធម៌លើភរិយារបស់អ្នក(ឱអាហ្ស៊ីស) ក្រៅពីការចាប់ដាក់គុក ឬក៏ដាក់ទណ្ឌកម្មគេនូវទណ្ឌកម្មដ៏ឈឺចាប់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះក៏បាននិយាយ(តបទៅវិញ)ថាៈ តាមពិត នាងទេដែលទាមទារឲ្យខ្ញុំប្រព្រឹត្តទង្វើអសីលធម៌(ជាមួយនាង)នោះ ហើយខ្ញុំមិនត្រូវការធ្វើដូច្នោះឡើយ។ ខណៈនោះ អល់ឡោះជាម្ចាស់ទ្រង់បានធ្វើឲ្យទារកម្នាក់អំពីក្រុមគ្រួសាររបស់នាងដែលនៅក្នុងអង្រឹងនៅឡើយនោះចេះនិយាយ ដោយទារកនោះបានធ្វើសាក្សីអះអាងដោយពោលថាៈ ប្រសិនបើអាវរបស់យូសុះរហែកពីខាងមុខនោះ ពិតណាស់ វាគឺជាភស្តុតាងបង្ហាញពីភាពស្មោះត្រង់(ស្អាតស្អំ)របស់នាង ដោយសារតែនាងបានរារាំងគាត់អំពីខ្លួននាង។ ដូចនេះ គេ(ព្យាការីយូសុះ)គឺជាអ្នកដែលនិយាយកុហក។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើអាវរបស់យូសុះរហែកពីខាងក្រោយវិញនោះ គឺវាបង្ហាញទៅលើភាពស្មោះត្រង់(ស្អាតស្អំ)របស់យូសុះ ដោយសារតែនាងចង់ប្រលោមមកលើខ្លួនរបស់គាត់ ហើយគាត់រត់គេចអំពីនាង។ ដូចនេះ នាងគឺជាអ្នកដែលនិយាយកុហក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអាហ្ស៊ីសបានឃើញថា ជាការពិតណាស់ អាវរបស់ព្យាការីយូសុះ ត្រូវបានរហែកពីខាងក្រោយដែលវាជាការបង្ហាញឲ្យឃើញពីភាពស្មោះត្រង់(ស្អាតស្អំ)របស់ព្យាការីយូសុះនោះ គេ(អាហ្ស៊ីស)ក៏និយាយថាៈ ការចោទប្រកាន់ដែលនាងបានចោទប្រកាន់ទៅលើគេចំពោះវានោះ គឺគ្រាន់តែជាល្បិចកលរបស់ពួកនាង(ឱពួកស្ត្រីទាំងឡាយ)ប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ឧបាយកលរបស់ពួកនាង គឺជាឧបាយកលមួយដែលខ្លាំងក្លាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគាត់(អាហ្ស៊ីស)ក៏បាននិយាយទៅកាន់ព្យាការីយូសុះថាៈ ឱយូសុះ! ចូរអ្នកបំភ្លេចរឿងនេះចោលចុះ ហើយចូរអ្នកកុំរំលឹករឿងនេះដល់នរណាម្នាក់ឲ្យសោះ។ ហើយចូរនាងសុំការអភ័យទោសចំពោះទោសកំហុសរបស់នាង។ ជាការពិតណាស់ រូបនាងគឺស្ថិតក្នុងចំណោមអ្នកដែលមានកំហុសដោយសារតែនាងចង់ប្រលោមទៅលើខ្លួនប្រាណរបស់យូសុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដំណឹង(រឿងរ៉ាវ)របស់នាងក៏បានល្បីសុសសាយពេញទីក្រុង។ ហើយមានស្ត្រីមួយក្រុមបាននិយាយរិះគន់ពីទង្វើនោះថាៈ ភរិយារបស់អាហ្ស៊ីសបានហៅអ្នកបម្រើរបស់នាងដើម្បីប្រលោមទៅលើរូបគេ។ ជាការពិតណាស់ ក្តីស្រឡាញ់បានធ្វើឲ្យចិត្តនាងងប់ងល់។ ពិតណាស់ យើងឃើញថា នាងស្ថិតក្នុងភាពវង្វេងយ៉ាងច្បាស់លាស់ដោយសារតែនាងមានបំណងប្រលោមកាមគុណជាមួយយូសុះ និងក្តីស្រឡាញ់របស់នាងចំពោះគេ ខណៈដែលគេ(យូសុះ)ជាអ្នកបម្រើរបស់ខ្លួននោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលភរិយារបស់អាហ្ស៊ីសបានស្តាប់លឺពាក្យរិះគន់របស់ស្ត្រីទាំងនោះមកលើនាង និងការនិយាយដើមរបស់ពួកនាងមកចំពោះនាងដូច្នេះ នាងក៏បានចាត់ឲ្យគេទៅអញ្ជើញស្ត្រីទាំងនោះមកដើម្បីឲ្យស្ត្រីទាំងនោះបានឃើញព្យាការីយូសុះ។ ហើយនាងបានរៀបចំសម្រាប់ពួកនាងនូវកន្លែងមួយដែលក្នុងនោះមានទាំងពូក និងខ្នើយថែមទៀតផង ហើយនាងក៏បានផ្តល់ឲ្យបណ្តាស្ត្រីដែលត្រូវបានគេអញ្ជើញមកនោះនូវកាំបិតម្នាក់មួយៗគ្រប់ៗគ្នាទុកសម្រាប់ចិតផ្លែឈើហូប។ ហើយនាងក៏បាននិយាយទៅកាន់ព្យាការីយូសុះថាៈ ចូរឯងចេញទៅកាន់ពួកនាង(ដើរកាត់ពួកនាង)ចុះ។ នៅពេលដែលស្ត្រីទាំងនោះបានឃើញព្យាការីយូសុះ ពួកនាងមានភាពអស្ចារ្យ និងមានការភ្ញាក់ផ្អើលជាខ្លាំងចំពោះភាពស្រស់ស្អាត និងសម្រស់ដ៏ស្រស់ផូរផង់របស់ព្យាការីយូសុះ ហើយពួកនាងក៏បានចិតដៃខ្លួនឯងនឹងកាំបិតដែលគេរៀបចំឲ្យសម្រាប់ទុកកាត់ចំណីដោយសារតែការភ្លឹកខ្លាំងពេកចំពោះគាត់ ហើយពួកនាងក៏បាននិយាយថាៈ អល់ឡោះទ្រង់មហាស្អាតស្អំ! ក្មេងប្រុសម្នាក់នេះមិនមែនជាមនុស្សនោះទេ ពីព្រោះភាពស្រស់ស្អាតដូច្នេះ មិនមានចំពោះមនុស្សលោកឡើយ។ តាមពិត គេគឺជាម៉ាឡាអ៊ីកាត់មួយរូបក្នុងចំណោមម៉ាឡាអ៊ីកាត់ទាំងឡាយដ៏ឧត្តុង្គឧត្តមប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលភរិយារបស់អាហ្ស៊ីសបានឃើញនូវអ្វីដែលពួកនាងបានរងគ្រោះ(ចិតដៃខ្លួនឯង)ដូច្នេះ នាងក៏បាននិយាយទៅកាន់ស្ត្រីទាំងនោះថាៈ គេនេះហើយជាយុវជនដែលពួកអ្នករិះគន់ខ្ញុំដោយសារតែក្តីស្រឡាញ់ចំពោះគេនោះ។ ពិតប្រាកដណាស់ ខ្ញុំបានទាមទារចង់ប្រលោមកាមគុណជាមួយនឹងគេ និងបានរៀបចំកលល្បិចចំពោះគេពិតមែន តែគេបានបដិសេធ។ ហើយប្រសិនបើគេមិនព្រមធ្វើតាមអ្វីដែលខ្ញុំទាមទារពីគេទេនោះ នាពេលខាងមុខ រូបគេពិតជានឹងត្រូវគេបញ្ចូលទៅក្នុងមន្ទីរឃុំឃាំង ហើយរូបគេនឹងស្ថិតក្នុងចំណោមអ្នកដែលអាប់ឱនបំផុតមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះបានបួងសួងសុំទៅកាន់(អល់ឡោះ)ម្ចាស់របស់គាត់ថាៈ ឱម្ចាស់របស់ខ្ញុំ! ជាការពិតណាស់ មន្ទីរឃុំឃាំងដែលនាង(ភរិយាអាហ្ស៊ីស)គំរាមខ្ញុំនោះ ជាទីពេញចិត្តចំពោះខ្ញុំជាងការប្រព្រឹត្តទង្វើអសីលធម៌ដែលពួកនាងបានលួងលោមខ្ញុំឲ្យទៅរកវាទៅទៀត។ ប្រសិនបើទ្រង់មិនបញ្ចៀសរូបខ្ញុំពីល្បិចកលរបស់ពួកនាងទេនោះ ខ្ញុំប្រាកដជានឹងធ្លាក់ទៅក្នុងភាពវឹកវររបស់ពួកនាង ហើយខ្ញុំនឹងស្ថិតក្នុងចំណោមពួកដែលល្ងង់ខ្លៅជាមិនខាន ប្រសិនបើខ្ញុំបានធ្លាក់ទៅក្នុងភាពវឹកវររបស់ពួកនាង និងធ្វើតាមពួកនាងនូវអ្វីដែលពួកនាងចង់បានពីខ្ញុំនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានទទួលយកនូវការបួងសួងរបស់គាត់ ហើយទ្រង់បានបញ្ចៀសគាត់ពីឧបាយកលរបស់ភរិយាអាហ្ស៊ីស និងពីឧបាយកលរបស់ពួកនារីទីក្រុងទាំងនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាលឺបំផុតនូវការបួងសួងរបស់ព្យាការីយូសុះ និងការបួងសួងរបស់អ្នកដែលបួងសួងសុំទាំងឡាយ ហើយទ្រង់មហាដឹងបំផុតពីស្ថានភាពរបស់គាត់(ព្យាការីយូសុះ) និងស្ថានភាពរបស់អ្នកដទៃទៀតក្រៅពីគាត់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក គំនិតផ្សេងក៏បានលេចឡើងចំពោះអាហ្ស៊ីស និងក្រុមរបស់គេនៅពេលដែលពួកគេបានឃើញនូវភស្តុតាងនានាដែលបង្ហាញពីការមិនជាប់ពាក់ព័ន្ធរបស់ព្យាការីយូសុះចំពោះរឿងនោះ ដោយ(ពួកគេយល់ថា) ពួកគេត្រូវតែឃុំឃាំងព្យាការីយូសុះមួយរយៈពេលសិន(ដើម្បីកុំឲ្យរឿងអាស្រូវនោះកាន់តែរីកសុសសាយ)។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ពួកគេក៏បានឃុំឃាំងព្យាការីយូសុះ។ ហើយមានយុវជនពីរនាក់ទៀតក៏បានចូលទៅក្នុងមន្ទីរឃុំឃាំងនោះជាមួយព្យាការីយូសុះដែរ។ ម្នាក់ក្នុងចំណោមគេទាំងពីរបាននិយាយទៅកាន់ព្យាការីយូសុះថាៈ ខ្ញុំបានសុបិន្តឃើញនៅក្នុងដំណេករបស់ខ្ញុំថា ពិតណាស់ ខ្ញុំបានច្របាច់ទំពាំងបាយជូរដើម្បីយកធ្វើជាស្រា។ ហើយអ្នកទីពីរវិញបាននិយាយថាៈ ពិតណាស់ ខ្ញុំបាន(សុបិន្ត)ឃើញខ្ញុំកំពុងតែទូលនំប៉័ងនៅលើក្បាលរបស់ខ្ញុំ ហើយមានសត្វកំពុងតែចឹកស៊ីនំប៉័ងនោះ។ សូមអ្នក(ឱយូសុះ)បកស្រាយប្រាប់ពួកយើងពីអត្ថន័យរបស់វាចំពោះអ្វីដែលពួកយើងបាន(សុបិន្ត)ឃើញផងចុះ។ ពិតណាស់ យើងឃើញថា អ្នកគឺស្ថិតក្នុងចំណោមមនុស្សល្អម្នាក់។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះបាននិយាយថាៈ មិនត្រឹមតែប៉ុណ្ណោះទេ សូម្បីតែម្ហូបអាហារដែលគេយកមកពីស្តេចឲ្យអ្នកទាំងពីរ ឬអ្វីផ្សេងពីនេះក៏ដោយ ក៏ខ្ញុំអាចបកស្រាយប្រាប់អ្នកទាំងពីរពីធាតុពិតរបស់វា និងលក្ខណៈរបស់វាបានដែរមុនពេលដែលវាមកដល់អ្នកទាំងពីរ។ ការបកស្រាយដែលខ្ញុំបានដឹងនោះហើយ គឺជាអ្វីដែលម្ចាស់របស់ខ្ញុំបានបង្រៀនដល់ខ្ញុំ មិនមែនដោយការទស្សន៍ទាយ ឬការពិនិត្យមើលផ្កាយអ្វីនោះទេ។ ពិតប្រាកដណាស់ ខ្ញុំបានបោះបង់ចោលសាសនារបស់ក្រុមដែលមិនមានជំនឿចំពោះអល់ឡោះ ហើយពួកគេគឺជាពួកដែលគ្មានជំនឿនឹងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយខ្ញុំបានដើរតាមសាសនារបស់ជីដូនជីតារបស់ខ្ញុំ គឺសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្ហាក និងព្យាការីយ៉ាក់កូប ពោលគឺជាសាសនាដែលគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ មិនត្រឹមត្រូវនោះឡើយសម្រាប់ពួកយើងក្នុងការធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះ។ ទ្រង់គឺជាព្រះជាម្ចាស់ដ៏ពិតប្រាកដតែមួយគត់។ ការមានជំនឿចំពោះអល់ឡោះ និងគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ដែលខ្ញុំនិងជីដូនជីតារបស់ខ្ញុំស្ថិតនៅលើវានេះហើយ ដែលជាការប្រោសប្រទានរបស់អល់ឡោះចំពោះពួកយើង ដោយទ្រង់បានចង្អុលបង្ហាញពួកយើងទៅកាន់វានោះ។ ហើយក៏ជាការប្រោសប្រទានរបស់ទ្រង់ចំពោះមនុស្សលោកទាំងអស់ផងដែរ ខណៈដែលទ្រង់បានចាត់តាំងបណ្តាព្យាការីជាច្រើនទៅកាន់ពួកគេដោយពាំនាំនូវជំនឿនេះទៅកាន់ពួកគេនោះ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណរបស់ទ្រង់នោះឡើយ។ ផ្ទុយទៅវិញ ពួកគេបានរមិលគុណចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ព្យាការីយូសុះក៏បានចោទសួរទៅកាន់យុវជនទាំងពីរនាក់ដែលនៅក្នុងមន្ទីរឃុំឃាំង(ជាមួយគាត់)នោះថាៈ តើការគោរពសក្ការៈចំពោះព្រះជាច្រើនល្អជាង ឬការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលទ្រង់គ្មានដៃគូ ជាអ្នកដែលមានឥទ្ធិពលលើអ្វីផ្សេងពីទ្រង់ ជាអ្នកដែលគ្មាននរណាដែលខ្លាំងពូកែជាងទ្រង់នោះល្អជាង?"
    },
    {
      "resource_id": 792,
      "text": "អ្វី(ព្រះនានា)ដែលពួកអ្នកកំពុងគោរពសក្ការៈក្រៅពីអល់ឡោះនោះ គ្រាន់តែជាឈ្មោះដែលពួកអ្នក និងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះ(ហៅ)ពួកវាថាជាព្រះប៉ុណ្ណោះ ដោយពួកវាគ្មានចំណែកបន្តិចសោះឡើយក្នុងភាពជាព្រះដែលត្រូវគោរពសក្ការៈនោះ។ អល់ឡោះជាម្ចាស់ទ្រង់ក៏មិនបានបញ្ចុះភស្តុតាងដែលបញ្ជាក់ទៅលើភាពត្រឹមត្រូវនៃការដាក់ឈ្មោះរបស់ពួកអ្នកដែលពួកអ្នកដាក់ឈ្មោះឲ្យពួកវា(ថាជាព្រះ)នោះដែរ។ ការកាត់សេចក្តីចំពោះម៉ាខ្លូកទាំងឡាយ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ មិនមែនជាកម្មសិទ្ធិរបស់ព្រះទាំងនោះដែលពួកអ្នកនិងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះឲ្យវានោះទេ(គឺមានតែអល់ឡោះតែមួយគត់ដែលអាចកាត់សេចក្តីបាន)។ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បទបញ្ជាលើពួកអ្នកឲ្យគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងហាមឃាត់ពួកអ្នកមិនឲ្យយកអ្នកផ្សេងមកធ្វើស្ហ៊ីរិកជាមួយនឹងទ្រង់ឡើយ។ ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់នោះហើយជាសាសនាដ៏ត្រឹមត្រូវ ដែលគ្មានភាពវៀចវេរនៅក្នុងវានោះឡើយ។ ក៏ប៉ុន្តែមនុស្សលោកភាគច្រើនពួកគេមិនដឹងដូច្នោះឡើយ។ ហេតុនេះហើយទើបពួកគេធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ដោយពួកគេបែរជាគោរពសក្ការៈទៅចំពោះម៉ាខ្លូកមួយចំនួនរបស់ទ្រង់ទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមិត្តរួមមន្ទីរឃុំឃាំងទាំងពីររបស់ខ្ញុំ! រីឯម្នាក់ដែលបាន(សុបិន្ត)ឃើញថា រូបគេបានច្របាច់ផ្លែទំពាំងបាយជូរធ្វើជាស្រានោះ ពិតណាស់ គេនឹងបាន(រួចទោស)ចេញពីមន្ទីរឃុំឃាំងនេះ និងបានវិលត្រឡប់ទៅធ្វើការងាររបស់គេ(ដូចពីមុន)វិញ ព្រមទាំងបានចាក់ស្រាឲ្យស្តេចផឹកទៀតផង។ ចំណែកឯម្នាក់ទៀតដែលយល់សុបិន្តឃើញថា រូបគេទូលនំប៉័ននៅលើក្បាលរបស់គេ ហើយមានសត្វបក្សីមកចឹកស៊ីនោះ ពិតណាស់ រូបគេនឹងត្រូវបានគេសម្លាប់ និងយកទៅចងឆ្កាង ហើយសត្វនឹងមកចឹក(ស៊ីសាច់)ក្បាលរបស់គេ។ រឿងរ៉ាវដែលពួកអ្នកទាំងពីរបានស្នើសុំឲ្យបកស្រាយនោះ គឺត្រូវបានបកស្រាយរួចហើយ ហើយវាពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដដោយចៀសមិនផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីយូសុះក៏បានពោលទៅកាន់អ្នកដែលគាត់បានដឹងថា រូបគេនឹងត្រូវបានរួចផុតពីទោសម្នាក់ក្នុងចំណោមគេទាំងពីរ(ពោលគឺអ្នកដែលចាក់ស្រាឲ្យស្តេចផឹក)ថាៈ ចូរអ្នកជួយរំលឹករឿងរ៉ាវរបស់ខ្ញុំ និងបញ្ហារបស់ខ្ញុំប្រាប់ដល់ព្រះរាជាឲ្យបានដឹងផង សង្ឃឹមថា ទ្រង់នឹងបញ្ចេញខ្ញុំពីមន្ទីរឃុំឃាំងវិញ។ ប៉ុន្តែ ស្ហៃតនបានធ្វើឲ្យបុរសដែលចាក់ស្រាឲ្យស្តេចផឹកនោះភ្លេចរំលឹករឿងរ៉ាវរបស់ព្យាការីយូសុះប្រាប់ដល់ស្តេចនោះ។ ហេតុនេះ ព្យាការីយូសុះក៏បន្តស្ថិតនៅក្នុងមន្ទីរឃុំឃាំងនោះអស់រយៈពេលប៉ុន្មានឆ្នាំក្រោយមកទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយស្តេចនោះបានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ យើងបានសុបិន្តឃើញគោញីធាត់ប្រាំពីរក្បាលត្រូវបានគោស្គមប្រាំពីរក្បាលស៊ីពួកវា ហើយយើងបានឃើញស្រូវសាឡីស្រស់ប្រាំពីរកួរ និងប្រាំពីរកួរទៀតស្ងួត។ ឱពួកមន្ត្រី និងអ្នកដែលមានឋានៈខ្ពង់ខ្ពស់ទាំងឡាយ! ចូរពួកអ្នកបកស្រាយពន្យល់ប្រាប់យើងអំពីសុបិន្តរបស់យើងនេះ ប្រសិនបើពួកអ្នកជាអ្នកចេះកាត់សុបិន្តនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ(ក្រុមមន្ត្រី)បានឆ្លើយថាៈ សុបិន្តរបស់ព្រះអង្គនេះ គឺជាសុបិន្តមួយច្របូកច្របល់ ដែលគ្មានអត្ថន័យអ្វីត្រូវបកស្រាយនោះឡើយ ហើយពួកយើងក៏មិនមែនជាអ្នកដែលមានចំណេះដឹងខាងបកស្រាយសុបិន្តដែលច្របូកច្របល់បែបនេះនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលចាក់ស្រាឲ្យស្តេចផឹកដែលជាអ្នកបានរួចទោសក្នុងចំណោមអ្នកដែលជាប់ឃុំទាំងពីរនោះ បាននឹកឃើញដល់ព្យាការីយូសុះដែលគាត់ជាអ្នកដែលមានចំណេះដឹងខាងកាត់សុបិន្តនេះក្រោយពីគេបានភ្លេចគាត់អស់មួយរយៈកន្លងមក ហើយគេបាននិយាយថាៈ ខ្ញុំនឹងប្រាប់ពួកអ្នកពីអត្ថន័យនៃសុបិន្តដែលព្រះរាជាទ្រង់បានសុបិន្តឃើញបន្ទាប់ពីទ្រង់សួររកអ្នកដែលមានចំណេះដឹងខាងបកស្រាយសុបិន្តនេះ។ ដូចនេះ សូមទ្រង់(ឱព្រះរាជា)មេត្តាចាត់ខ្ញុំទៅកាន់យូសុះដើម្បីឲ្យគេបកស្រាយសុបិន្តរបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលអ្នកដែលបានរួចទោសនោះបានទៅដល់ព្យាការីយូសុះ គេក៏បាននិយាយថាៈ ឱយូសុះ! ឱអ្នកសច្ចៈអើយ! សូមអ្នកប្រាប់ខ្ញុំអំពីអត្ថន័យ(នៃសុបិន្ត)ផងចុះចំពោះអ្នកដែលបាន(សុបិន្ត)ឃើញគោញីធាត់ប្រាំពីរក្បាលត្រូវបានគោស្គមប្រាំពីរក្បាលស៊ីពួកវា ហើយបាន(សុបិន្ត)ឃើញស្រូវសាឡីស្រស់ប្រាំពីរកួរ និងប្រាំពីរកួរទៀតស្ងួត ដើម្បីខ្ញុំត្រឡប់ទៅកាន់ព្រះរាជា និងអ្នកដែលនៅជាមួយនឹងទ្រង់វិញ ហើយសង្ឃឹមថាពួកគេនឹងដឹង(អត្ថន័យ)សុបិន្តរបស់ទ្រង់ ហើយពួកគេនឹងដឹងពីភាពល្អប្រពៃរបស់អ្នក និងឋានៈរបស់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះបានបកស្រាយអត្ថន័យសុបិន្តនោះយ៉ាងដូច្នេះថាៈ ពួកអ្នកត្រូវដាំដំណាំចំនួនប្រាំពីរឆ្នាំជាប់ៗគ្នា ហើយអ្វីដែលពួកអ្នកបានច្រូតទុកជារៀងរាល់ឆ្នាំនៃប្រាំពីរឆ្នាំនោះ ចូរពួកអ្នករក្សាទុកទាំងកួររបស់វាដើម្បីការពារកុំឲ្យវាខូច ឬរលួយ លើកលែងតែមួយចំនួនតូចនៃគ្រាប់ធញ្ញជាតិដែលអ្នកត្រូវការបរិភោគវាប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយពីរយៈពេលប្រាំពីរឆ្នាំដែលសម្បូរហូរហៀរដែលពួកអ្នកធ្វើការដាំដុះនៅក្នុងវានោះកន្លងផុតទៅ នឹងមានប្រាំពីរឆ្នាំទៀតមកដល់ ជាឆ្នាំដែល(ពួកអ្នក)ជួបប្រទះនឹងគ្រោះរាំងស្ងួតដែលធ្វើឲ្យមនុស្សនាំគ្នាបរិភោគរាល់អ្វីដែលពួកគេបានប្រមូលទុកក្នុងបណ្តាឆ្នាំដែលសម្បូរហូរហៀរនោះអស់ លើកលែងតែបន្តិចបន្តួចដែលពួកអ្នករក្សាវាទុកធ្វើជាពូជប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបន្ទាប់ពីបណ្តាឆ្នាំដែលរាំងស្ងួតនោះបានកន្លងផុតទៅ នឹងមានមួយឆ្នាំទៀតដែលនឹងមកដល់ ជាឆ្នាំដែលមានភ្លៀងធ្លាក់ច្រើន ដំណាំផ្សេងៗដុះលូតលាស់ឡើង ហើយក្នុងឆ្នាំនោះដែរ មនុស្សនឺងនាំគ្នាផលិតនូវអ្វីដែលចាំបាច់សម្រាប់ធ្វើភេសជ្ជៈ(និងប្រេង) ដូចជាផ្លែទំពាំងបាយជូរ អូលីវ និងអំពៅ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្រះរាជាទ្រង់បានដឹងពីអត្ថន័យនៃសុបិន្តរបស់ទ្រង់ដែលព្យាការីយូសុះបានបកស្រាយហើយនោះ ទ្រង់ក៏បានមានបន្ទូលទៅកាន់មន្ត្រីរបស់ទ្រង់ថាៈ ចូរពួកអ្នកដោះលែងគេ(ព្យាការីយូសុះ)ចេញពីមន្ទីរឃុំឃាំង ហើយនាំគេមកជួបយើងមក។ ហើយនៅពេលដែលអ្នកនាំសាររបស់ព្រះរាជាបានមកដល់ព្យាការីយូសុះ គាត់(ព្យាការីយូសុះ)ក៏បាននិយាយទៅកាន់គេថាៈ ចូរអ្នកត្រឡប់ទៅកាន់ចៅហ្វាយរបស់អ្នកដែលជាព្រះរាជានោះវិញ ហើយសួរទ្រង់ពីរឿងរ៉ាវរបស់ស្ត្រីដែលបានចិតដៃខ្លួនឯងនោះ ដើម្បីបង្ហាញថាគាត់(ព្យាការីយូសុះ)មិនបានពាក់ព័ន្ធនឹងរឿងនោះនោះទេ មុនពេលគាត់ចាកចេញពីមន្ទីរឃុំឃាំង។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំ(អល់ឡោះ) មហាដឹងបំផុតនូវការប្រលោមរបស់ពួកនាងមកលើខ្ញុំ ដោយគ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្រះរាជាក៏បានមានបន្ទូលសួរទៅកាន់ស្ត្រីទាំងនោះថាៈ តើមានអ្វីកើតឡើងនៅពេលដែលពួកអ្នកស្នើសុំពីយូសុះដោយប្រើឧបាយកលដើម្បីឱ្យគេប្រព្រឹត្តទង្វើអសីលធម៌ជាមួយនឹងពួកនាងនោះ? ពួកនាងក៏បានឆ្លើយថាៈ អល់ឡោះទ្រង់មហាស្អាតស្អំ! យើងខ្ញុំមិនធ្លាប់បានដឹងពីភាពអាស្រូវរបស់គេ(ព្យាការីយូសុះ)ឡើយ។ នៅពេលនោះ ភរិយារបស់អាហ្ស៊ីសក៏បានឆ្លើយសារភាព ទទួលស្គាល់ចំពោះអ្វីដែលនាងបានប្រព្រឹត្តថាៈ ពេលនេះ ការពិតបានលាតត្រដាងអស់ហើយ គឺខ្ញុំទេដែលព្យាយាមប៉ុនប៉ងទៅលើគេ(ព្យាការីយូសុះ)នោះ មិនមែនគេព្យាយាមប៉ុនប៉ងបំពារបំពានមកលើខ្ញុំនោះទេ។ ពិតប្រាកដណាស់ រូបគេពិតជាស្ថិតក្នុងចំណោមអ្នកដែលត្រឹមត្រូវចំពោះអ្វីដែលគេអះអាងថា រូបគេស្អាតស្អំ មិនបានជាប់ពាក់ព័ន្ធនឹងអ្វីដែលខ្ញុំបានចោទប្រកាន់ទៅលើគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យូសុះក៏បាននិយាយថាៈ នោះគឺដើម្បីឲ្យគាត់(អាហ្ស៊ីស)បានដឹងថា ខ្ញុំមិនបានក្បត់គាត់នៅពេលដែលគាត់មិននៅនោះទេ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនបង្ហាញផ្លូវចំពោះឧបាយកលរបស់ពួកក្បត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ភរិយារបស់អាហ្ស៊ីសបានបន្តសម្តីរបស់នាងទៀតថាៈ ហើយខ្ញុំមិនបានបដិសេធថាខ្ញុំមានបំណងអាក្រក់(ទៅលើយូសុះ)នោះទេ ហើយខ្ញុំក៏គ្មានបំណង(បដិសេធ)ដូច្នោះដើម្បីបញ្ជាក់ថាខ្ញុំ(ជាមនុស្ស)ស្អាតស្អំនោះដែរ ពីព្រោះតណ្ហារបស់មនុស្សលោកភាគច្រើន គឺតែងប្រើឲ្យធ្វើអាក្រក់ ដោយសារតែវា(តណ្ហា)តែងទោរទន់ទៅរកអ្វីដែលផ្តល់ឲ្យគេនូវភាពសប្បាយរីករាយ ហើយពិបាកក្នុងការទប់ស្កាត់អំពីវា លើកលែងតែជនណាដែលអល់ឡោះជាម្ចាស់ទ្រង់អាណិតស្រឡាញ់ចំពោះគេប៉ុណ្ណោះ ដោយទ្រង់នឹងទប់ស្កាត់រូបគេមិនឲ្យប្រព្រឹត្តអំពើអាក្រក់ឡើយ។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលភាពស្អាតស្អំរបស់ព្យាការីយូសុះ និងចំណេះដឹងរបស់គាត់ត្រូវបានបញ្ជាក់(ឲ្យព្រះរាជាបានដឹង) ទ្រង់ក៏បានមានបន្ទូលទៅកាន់មន្ត្រីរបស់ទ្រង់ថាៈ ចូរពួកអ្នកនាំគេមកជួបនឹងយើងដើម្បីយើងនឹងតែងតាំងគេជាមនុស្សជំនិតរបស់យើង។ ពេលនោះ ពួកគេក៏បាននាំគាត់មកជួបនឹងទ្រង់។ នៅពេលដែលព្រះរាជាបានមានបន្ទូលជាមួយនឹងព្យាការីយូសុះរួច ហើយទ្រង់ក៏បានដឹងពីចំណេះដឹងរបស់គាត់ និងប្រាជ្ញារបស់គាត់រួចមក ទ្រង់ក៏មានបន្ទូលទៅកាន់ព្យាការីយូសុះថាៈ ជាការពិតណាស់ ចាប់ពីថ្ងៃនេះតទៅ អ្នក(ឱយូសុះ) គឺជាអ្នកដែលមានឋានៈនិងបុណ្យសក្តិខ្ពង់ខ្ពស់ និងគួរជាទីទុកចិត្តសម្រាប់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះបានតបទៅកាន់ព្រះរាជាថាៈ សូមទ្រង់តែងតាំងខ្ញុំឲ្យធ្វើជាអ្នកគ្រប់គ្រងឃ្លាំងទ្រព្យ និងស្បៀងអាហារនៅក្នុងប្រទេសអេហ្ស៊ីបនេះផងចុះ។ ពិតប្រាកដណាស់ ខ្ញុំគឺជាអ្នកដែលគ្រប់គ្រងថែរក្សាដ៏ស្មោះត្រង់ និងមានចំណេះដឹងយ៉ាងច្បាស់លាស់ចំពោះអ្វីដែលខ្ញុំគ្រប់គ្រង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើង(អល់ឡោះ)បានប្រទានឲ្យព្យាការីយូសុះនូវភាពស្អាតស្អំ(មិនពាក់ព័ន្ធនឹងរឿងអសីលធម៌) និងការរួចខ្លួនចេញពីមន្ទីរឃុំឃាំងនេះដែរ យើងក៏បានប្រទានឲ្យគេនូវអំណាចគ្រប់គ្រងនៅលើទឹកដីអេហ្ស៊ីបនេះ ដោយគេអាចស្នាក់នៅនិងធ្វើដំណើរទៅកាន់ទីកន្លែងណាក៏បានតាមដែលគេប្រាថ្នា។ យើងប្រទាននូវក្តីមេត្តាករុណារបស់យើងនៅក្នុងលោកិយនេះទៅចំពោះខ្ញុំបម្រើរបស់យើងទាំងឡាយណាដែលយើងប្រាថ្នា ហើយយើងមិនបំបាត់នូវផលបុណ្យរបស់បណ្តាអ្នកដែលធ្វើអំពើល្អឡើយ។ ផ្ទុយទៅវិញ យើងនឹងតបស្នងចំពោះគេវិញយ៉ាងពេញលេញដោយមិនឲ្យខ្វះបន្តិចណាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយផលបុណ្យរបស់អល់ឡោះដែលទ្រង់បានត្រៀមទុកសម្រាប់គេនៅថ្ងៃបរលោកនោះ គឺល្អប្រសើរជាងផលតបស្នងនៅក្នុងលោកិយនេះទៅទៀតសម្រាប់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និងកោតខ្លាចចំពោះទ្រង់ដោយការអនុវត្តនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបងប្អូនរបស់ព្យាការីយូសុះបានមកដល់ទឹកដីអេហ្ស៊ីបដោយនាំមកជាមួយនូវលុយកាក់បន្តិចបន្តួចរបស់ពួកគេ(ដើម្បីដូរយកស្បៀងអាហារត្រឡប់ទៅវិញ) ហើយពួកគេក៏បានចូលទៅជួបនឹងព្យាការីយូសុះ។ ពេលនោះ ព្យាការីយូសុះក៏បានស្គាល់ពួកគេថាជាបងប្អូនរបស់គាត់ តែពួកគេមិនបានស្គាល់ថាគាត់ជាបងប្អូនរបស់ពួកគេនោះទេ ដោយសារតែ(បែកគ្នា)រយៈពេលយូរ ហើយព្យាការីយូសុះក៏បានប្រែប្រួលរូបរាងរបស់គាត់ទៀតនោះ ព្រោះព្យាការីយូសុះនៅក្មេងនៅឡើយនៅពេលដែលពួកគេបោះគាត់ចោលក្នុងអណ្តូងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលគាត់(ព្យាការីយូសុះ)បានផ្តល់ឲ្យពួកគេ(បងប្អូនរបស់គាត់)នូវការផ្គត់ផ្គង់ និងស្បៀងអាហារដែលពួកគេបានស្នើសុំ និងបន្ទាប់ពីពួកគេបានប្រាប់គាត់ថា ពិតណាស់ ពួកគេមានបងប្អូនរួមឪពុកម្នាក់ដែលពួកគេទុកនៅជាមួយឪពុករបស់ពួកគេនោះ គាត់ក៏បាននិយាយ(ទៅកាន់ពួកគេ)ថាៈ ចូរពួកអ្នកនាំប្អូនប្រុសរបស់ពួកអ្នកពីឪពុករបស់ពួកអ្នកមកជួបខ្ញុំមក នោះខ្ញុំនឹងបន្ថែមដល់ពួកអ្នក(នូវស្បៀងអាហារ)មួយបន្ទុកសត្វអូដ្ឋទៀត។ តើពួកអ្នកមិនបានឃើញទេឬថា ខ្ញុំពិតជាបានវាល់ឲ្យពួកអ្នកយ៉ាងគ្រប់ចំនួនដោយមិនឲ្យខ្វះនោះឡើយ ហើយខ្ញុំគឺជាអ្នកទទួលភ្ញៀវដែលល្អជាងគេនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកមិនបាននាំគេ(ប្អូនប្រុស)មកទេនោះ វាជាការបញ្ជាក់ថា ពួកអ្នកបានភូតកុហកចំពោះការដែលពួកអ្នកអះអាងថា ពួកអ្នកមានបងប្អូនរួមឪពុកម្នាក់ទៀតនោះ។ ដូច្នេះ ខ្ញុំនឹងមិនវាល់ស្បៀងអាហារឲ្យពួកអ្នកទៀតឡើយ ហើយចូរពួកអ្នកកុំមកជិតទឹកដីរបស់ខ្ញុំទៀតឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ បងប្អូនរបស់គាត់ក៏បានឆ្លើយតបថាៈ ពួកយើងនឹងសុំគេ(ប្អូនប្រុសរបស់ពួកគេ)ពីឪពុករបស់គេ ហើយនឹងព្យាយាមសុំពីគាត់(ឪពុក)។ ពិតប្រាកដណាស់ ពួកយើងនឹងធ្វើនូវអ្វីដែលអ្នកបានបញ្ជាពួកយើងដោយមិនធ្វេសប្រហែសឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះបាននិយាយទៅកាន់កម្មកររបស់គាត់ថាៈ ចូរពួកអ្នកដាក់លុយកាក់របស់ពួកគេទៅក្នុងក្បួនដំណើររបស់ពួកគេវិញ(ដោយសម្ងាត់) ដើម្បីឲ្យពួកគេដឹងនៅពេលដែលពួកគេត្រឡប់ទៅវិញថា ពិតណាស់ យើងមិនបានយកវា(លុយកាក់)ពីពួកគេនោះទេ ហើយនេះ វានឹងបង្ខំពួកគេឲ្យវិលត្រឡប់មកវិញជាលើកទីពីរទៀតដោយនាំមកជាមួយនូវប្អូនប្រុសរបស់ពួកគេ ដើម្បីបញ្ជាក់ឲ្យព្យាការីយូសុះបានដឹងពីភាពស្មោះត្រង់របស់ពួកគេ(ថាពួកគេពិតជានិយាយពិត) ហើយទទួលយកលុយកាក់ពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេវិលត្រឡប់ទៅកាន់ឪពុករបស់ពួកគេវិញ ពួកគេក៏បាននិយាយរៀបរាប់ប្រាប់ឪពុករបស់ពួកគេពីការលើកតម្កើងរបស់ព្យាការីយូសុះចំពោះពួកគេ ដោយពួកគេបាននិយាយថាៈ ឱលោកឪពុក! ការវាល់(ដោះដូរស្បៀង)នឹងត្រូវបានគេហាមឃាត់ពីពួកយើង(គេមិនវាល់ឲ្យពួកយើងនោះទេ)ប្រសិនបើពួកយើងមិនបាននាំប្អូនប្រុសរបស់ពួកយើង(ពុនយ៉ាមីន)ទៅជាមួយទេនោះ។ ហេតុនេះ សូមពុកមេត្តាបញ្ជូនប្អូនប្រុសរបស់ពួកយើងទៅជាមួយពួកយើងផងចុះ។ ជាការពិតណាស់ពុក ប្រសិនបើពុកបញ្ជូនគេ(ពុនយ៉ាមីន)ឲ្យទៅជាមួយពួកយើងនោះ ពួកយើងនឹងទទួលបានការវាល់ស្បៀងអាហារទៀតជាមិនខាន ហើយពួកយើងសូមសន្យាថានឹងរក្សាការពារគេឲ្យបានល្អ រហូតដល់គេត្រឡប់មកជួបនឹងពុកវិញដោយសុវត្ថិភាព។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេ(ព្យាការីយ៉ាក់កូប)បានតបទៅកាន់ពួកគេវិញថាៈ តើឲ្យយើងទុកចិត្តពួកឯងចំពោះគេ(ពុនយ៉ាមីន) ដូចដែលយើងបានទុកចិត្តពួកឯងចំពោះបងប្រុសបង្កើតរបស់គេ យូសុះ ពីមុនមកនោះឬ? ពិតប្រាកដណាស់ យើងបានទុកចិត្តពួកឯងចំពោះគេ(ព្យាការីយូសុះ) ហើយពួកឯងបានសន្យាថានឹងថែរក្សាការពារគេ តែពួកឯងមិនបានធ្វើដូចអ្វីដែលពួកឯងបានសន្យានោះទេ។ ដូចនេះ យើងមិនទុកចិត្តចំពោះការសន្យារបស់ពួកឯងដែលថា នឹងថែររក្សាការពារគេ(ប្អូនប្រុស)ទៀតឡើយ។ តាមពិត យើងទុកចិត្តតែលើអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ ពីព្រោះទ្រង់គឺជាអ្នកថែរក្សាដ៏ល្អបំផុតចំពោះជនណាដែលទ្រង់មានចេតនាថែរក្សាគេ ហើយទ្រង់ជាអ្នកដែលអាណិតស្រឡាញ់ជាងគេបំផុតចំពោះជនណាដែលទ្រង់មានចេតនាចង់ឲ្យគេទទួលបាននូវក្តីមេត្តាករុណារបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានបើកមើលថង់អាហាររបស់ពួកគេដែលពួកគេទទួលបាននោះ ពួកគេក៏បានប្រទះឃើញលុយកាក់របស់ពួកគេ(ដែលប្រើសម្រាប់ដោះដូរស្បៀងអាហារនោះ)ត្រូវបានគេបង្វិលត្រឡប់មកឲ្យពួកគេវិញ។ ពេលនោះ ពួកគេក៏បាននិយាយទៅកាន់ឪពុករបស់ពួកគេថាៈ ឱលោកឪពុករបស់ពួកយើង! តើពួកយើងចង់បានអ្វីទៀតពីលោកម្ចាស់ក្រោយពីការលើកតម្កើងនេះ? នេះគឺជាលុយថ្លៃស្បៀងរបស់ពួកយើងដែលលោកម្ចាស់បានបង្វិលវាមកឲ្យពួកយើងវិញ ជាក្តីសប្បុរសរបស់លោកចំពោះពួកយើង។ ពួកយើងបានទទួលនូវស្បៀងអាហារសម្រាប់គ្រួសាររបស់ពួកយើង ហើយអាចថែរក្សាបងប្អូនរបស់យើងពីអ្វីដែលពុកបារម្ភចំពោះគេ ព្រមទាំងអាចបន្ថែមការវាល់(ដោះដូរស្បៀង)មួយបន្ទុកសត្វអូដ្ឋទៀតដោយសារតែគេ(ប្អូនប្រុស)ទៅជាមួយពួកយើង។ ពិតណាស់ ការបន្ថែមឲ្យមួយបន្ទុកសត្វអូដ្ឋទៀតនោះ គឺជារឿងដែលងាយស្រួលបំផុតសម្រាប់លោកម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេ(ព្យាការីយ៉ាក់កូប)បាននិយាយទៅកាន់ពួកគេថាៈ យើងមិនអាចបញ្ជូនគេ(ពុនយ៉ាមីន)ឲ្យទៅជាមួយពួកឯងជាដាច់ខាត លុះត្រាតែពួកឯងធ្វើកិច្ចសន្យាជាមួយយើងដោយស្បថនឹងអល់ឡោះយ៉ាងម៉ឺងម៉ាត់ថា ពួកឯងពិតជានឹងនាំគេ(ប្អូនប្រុស)ត្រឡប់មកជួបយើងវិញ លើកលែងតែពួកឯងត្រូវបានគ្រោះមហន្តរាយហ៊ុមព័ទ្ធទាំងអស់គ្នាដោយគ្មាននរណាម្នាក់នៅសល់(មានជីវិត) ហើយពួកឯងគ្មានសមត្ថភាពអាចការពារគេ និងមិនអាចនាំគេត្រឡប់មកវិញបានប៉ុណ្ណោះ។ ហើយនៅពេលដែលពួកគេបានធ្វើកិច្ចសន្យាជាមួយគាត់(ឪពុករបស់ពួកគេ)ដោយស្បថនឹងអល់ឡោះរួចហើយនោះ គាត់ក៏បានពោលថាៈ អល់ឡោះជាម្ចាស់ទ្រង់គឺជាសាក្សីចំពោះអ្វីដែលពួកយើងបាននិយាយ។ ដូចនេះ គ្រប់គ្រាន់ហើយសម្រាប់ពួកយើងដែលមានទ្រង់ជាសាក្សីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឪពុករបស់ពួកគេបាននិយាយផ្តែផ្តាំចំពោះពួកគេថាៈ ចូរពួកឯងកុំចូលទឹកដីអេហ្ស៊ីបតាមច្រកទ្វារតែមួយទាំងអស់គ្នាឲ្យសោះ តែពួកឯងត្រូវចូលតាមច្រកទ្វារផ្សេងៗគ្នា។ ធ្វើដូច្នេះ គឺអាចធ្វើឲ្យពួកឯងមានសុវត្ថិភាពពីជនដែលចង់បង្កគ្រោះថ្នាក់ដល់ពួកឯងទាំងអស់គ្នាបាន។ ហើយពុកមិនបាននិយាយថា ធ្វើដូច្នេះទៅគឺអាចការពារពួកឯងពីគ្រោះថ្នាក់ដែលអល់ឡោះជាម្ចាស់ទ្រង់មានចេតនាចំពោះពួកឯងនោះឡើយ ហើយក៏មិនមែនដើម្បីឲ្យពួកឯងទទួលបានផលប្រយោជន៍នូវអ្វីដែលអល់ឡោះទ្រង់គ្មានចេតនានោះដែរ។ ពិតប្រាកដណាស់ គ្មានទេការកំណត់នោះ លើកលែងតែជាកំណត់របស់អល់ឡោះ(ជាកម្មសិទ្ធិរបស់ទ្រង់) ហើយក៏គ្មានកិច្ចណាមួយដែរ លើកលែងតែជាកិច្ចការរបស់ទ្រង់ប៉ុណ្ណោះ។ ចំពោះទ្រង់តែមួយគត់ដែលយើងប្រគល់ការទុកចិត្តនូវរាល់កិច្ចការទាំងឡាយរបស់យើង ហើយចំពោះទ្រង់តែមួយគត់ដែលបណ្តាអ្នកដែលទុកចិត្តត្រូវតែប្រគល់ការទុកចិត្តនូវរាល់កិច្ចការទាំងឡាយរបស់ពួកគេចំពោះទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ពួកគេ(បងប្អូនរបស់ព្យាការីយូសុះ)ក៏បានចេញដំណើរទៅដោយនាំយកប្អូនប្រុសរបស់ពួកគេ(ពុនយ៉ាមីន)ទៅជាមួយផងដែរ។ ហើយនៅពេលដែលពួកគេបានចូលតាមច្រកទ្វារផ្សេងៗគ្នាតាមការណែនាំរបស់ឪពុកពួកគេ ការចូលតាមច្រកទ្វារផ្សេងៗគ្នារបស់ពួកគេនោះ មិនអាចការពារពួកគេបន្តិចសោះឡើយនូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានកំណត់ទៅលើពួកគេនោះ។ តាមពិត វាគ្រាន់តែជាអារម្មណ៍ខ្វល់ខ្វាយរបស់ព្យាការីយ៉ាក់កូបចំពោះកូនៗរបស់គាត់ និងជាបណ្តាំផ្ញើរបស់គាត់ចំពោះវាប៉ុណ្ណោះ ខណៈដែលគាត់បានដឹងហើយថា គ្មានការកំណត់ណាមួយក្រៅពីការកំណត់របស់អល់ឡោះជាម្ចាស់នោះឡើយ។ ពិតប្រាកដណាស់ គាត់ជាអ្នកដែលយល់ដឹងចំពោះជំនឿនឹងការកំណត់ព្រេងវាសនាដែលយើងបានបង្រៀនដល់គេ ព្រមជាមួយនឹងការប្រកាន់យកនូវមូលហេតុរបស់វានោះដែរ។ ក៏ប៉ុន្តែ មនុស្សភាគច្រើនមិនដឹងដូច្នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបងប្អូនរបស់ព្យាការីយូសុះបានចូលទៅដល់ព្យាការីយូសុះ ហើយនៅជាមួយពួកគេ គឺប្អូនប្រុសបង្កើតរបស់គាត់(ពុនយ៉ាមីន)នោះ គាត់ក៏បានឱបប្អូនប្រុសបង្កើតរបស់គាត់ ហើយនិយាយតិចៗទៅកាន់ប្អូនប្រុសរបស់គាត់ថាៈ ជាការពិតណាស់ ខ្ញុំគឺជាបងប្រុសបង្កើតរបស់អ្នក គឺយូសុះ។ ហេតុនេះ សូមអ្នកកុំព្រួយបារម្មណ៍ពីទង្វើប្រមាថរបស់បងប្អូនរបស់អ្នកដែលពួកគេធ្លាប់បានប្រព្រឹត្ត ដូចជាការធ្វើបាប ការច្រណែនឈ្នានីស និងការបោះខ្ញុំចោលក្នុងអណ្តូងអី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព្យាការីយូសុះបានបញ្ជាឲ្យអ្នកបម្រើររបស់គាត់បំពេញនៅលើបន្ទុកសត្វអូដ្ឋរបស់បងប្អូនគាត់ដោយ(ស្បៀង)អាហាររួចហើយនោះ គាត់ក៏បានដាក់ផ្តិលមាសរបស់ស្តេចដែលគេប្រើសម្រាប់វាល់អាហារនោះចូលទៅក្នុងថង់ប្អូនប្រុសបង្កើតរបស់គាត់(ពុនយ៉ាមីន)ដោយមិនឲ្យពួកគេដឹង ដើម្បីឲ្យគេអាចទុកប្អូនប្រុសរបស់គាត់នៅជាមួយគាត់។ នៅពេលដែលពួកគេរៀបចំចេញដំណើរត្រឡប់ទៅកាន់គ្រួសាររបស់ពួកគេវិញ មានអ្នកស្រែកប្រកាសម្នាក់បានស្រែកប្រកាសទៅកាន់ពួកគេថាៈ ឱម្ចាស់អូដ្ឋដែលដឹកស្បៀង! ពិតប្រាកដណាស់ ពួកអ្នកគឺជាចោរ។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះ និងអ្នកដែលរួមដំណើរជាមួយពួកគេបានសួរដោយដើរឆ្ពោះទៅកាន់អ្នកដែលស្រែកប្រកាសនោះថាៈ តើពួកអ្នកបានបាត់អ្វីបានជាពួកអ្នកចោទប្រកាន់ពួកយើងថាជាចោរដូច្នោះ?"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលស្រែកប្រកាសនិងក្រុមរបស់គេដែលនៅជាមួយគេនោះបានតបទៅកាន់បងប្អូនរបស់ព្យាការីយូសុះវិញថាៈ ពួកយើងបានបាត់ផ្តិលមាសរបស់ស្តេចដែលប្រើសម្រាប់វាល់(ស្បៀងអាហារ)នោះ។ ហើយសម្រាប់អ្នកណាដែលអាចរកឃើញផ្តិលរបស់ស្តេចមុនពេលដែលគេឆែកឆេរឃើញនោះ គឺយើងធានាថានឹងផ្តល់រង្វាន់ដល់អ្នកនោះ(នូវស្បៀងអាហារ)មួយបន្ទុកសត្វអូដ្ឋ។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបាននិយាយទៅកាន់ពួកគេវិញថាៈ សូមស្បថនឹងអល់ឡោះជាម្ចាស់! ពិតប្រាកដណាស់ ពួកអ្នកបានដឹងហើយនូវភាពស្អាតស្អំ និងការមិនជាប់ពាក់ព័ន្ធរបស់ពួកយើងក្នុងរឿងនេះ ដូចដែលពួកអ្នកបានឃើញពីស្ថានភាពរបស់ពួកយើងស្រាប់។ ហើយពិតណាស់ ពួកយើងមកកាន់ទឹកដីអេហ្ស៊ីបនេះ គឺមិនមែនមកដើម្បីបង្កវិនាសកម្ម(បញ្ហា)នៅក្នុងវានោះទេ ហើយពួកយើងក៏មិនធ្លាប់ជាចោរដែលលួចរបស់គេនោះដែរក្នុងមួយជីវិតរបស់ពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលស្រែកប្រកាស និងក្រុមរបស់គេបានតបថាៈ ដូចនេះ តើការពិន័យចំពោះអ្នកដែលបានលួច(ផ្តិលមាសរបស់ស្តេច)ក្នុងចំណោមពួកអ្នកនោះយ៉ាងដូចម្តេចដែរ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលភូតកុហកចំពោះការអះអាងរបស់ពួកអ្នកដែលថា ពួកអ្នកជាអ្នកដែលស្អាតស្អំមិនជាប់ពាក់ព័ន្ធនឹងរឿងនេះទេនោះ?"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបានតបទៅកាន់ពួកគេវិញថាៈ ការពិន័យចំពោះចោរដែលស្ថិតនៅក្នុងចំណោមពួកយើងនោះ គឺជនណាដែលត្រូវបានគេរកឃើញរបស់ដែលត្រូវបានលួច(ផ្តិលមាសរបស់ស្តេច)នៅក្នុងថង់របស់គេនោះ គឺត្រូវប្រគល់ខ្លួនទៅឲ្យម្ចាស់របស់ដែលគេបានលួចនោះ។ ដូចការពិន័យចំពោះបទល្មើសលួចនេះដែរ យើងនឹងដាក់ពិន័យចំពោះអ្នកដែលលួចគេទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ គេក៏បានឲ្យពួកគេត្រឡប់ទៅកាន់ព្យាការីយូសុះវិញដើម្បីឲ្យព្យាការីយូសុះឆែកឆេរថង់របស់ពួកគេ។ គាត់ក៏ចាប់ផ្តើមឆែកឆេរថង់ឥវ៉ាន់បងប្អូនរបស់គាត់ដែលមិនមែនជាប្អូនប្រុសបង្កើតរបស់គាត់(ពុនយ៉ាមីន)មុននឹងឆែកឆេរថង់ឥវ៉ាន់របស់ប្អូនប្រុសបង្កើតរបស់គាត់ ដើម្បីបិទបាំងពីផែនការរបស់គាត់។ បន្ទាប់មក គាត់ក៏បានឆែកឆេរថង់ប្អូនប្រុសបង្កើតរបស់គាត់ ហើយក៏បានបញ្ចេញនូវផ្តិលមាសរបស់ស្តេចចេញពីថង់នោះ។ ដូចដែលយើងបានរៀបចំផែនការរបស់យើងឲ្យព្យាការីយូសុះដោយបានរៀបចំឲ្យគេ(ព្យាការីយូសុះ)ដាក់ផ្តិលទៅក្នុងថង់ប្អូនប្រុសរបស់គេនោះដែរ យើងក៏បានរៀបចំផែនការមួយផ្សេងទៀតឲ្យគេដើម្បីឲ្យគេអាចយកប្អូនប្រុសរបស់គេចេញពីការទទួលទណ្ឌកម្មដែលបានកំណត់នៅក្នុងប្រទេសចំពោះបទល្មើសនៃការលួច។ កិច្ចការនេះមិនអាចទៅរួចឡើយ ប្រសិនបើគេអនុវត្តន៍នូវទណ្ឌកម្មរបស់ស្តេចចំពោះចោរលួចនោះ (ទណ្ឌកម្មនោះ)គឺការវាយ និងការផាកពិន័យ លើកលែងតែអល់ឡោះជាម្ចាស់ទ្រង់មានចេតនារៀបចំនូវផែនការផ្សេងទៀតប៉ុណ្ណោះ ហើយទ្រង់ពិតជាមានសមត្ថភាពក្នុងរឿងនេះ។ យើង(អល់ឡោះ)លើកកម្ពស់ឋានៈចំពោះជនណាដែលយើងមានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់យើងដូចដែលយើងបានលើកតម្កើងឋានៈរបស់ព្យាការីយូសុះដូច្នោះដែរ។ ហើយនៅពីលើរាល់ៗអ្នកដែលមានចំណេះដឹងនោះ គឺមានអ្នកដែលមានចំណេះដឹងជាងរូបគេទៅទៀត ហើយនៅពីលើរាល់ចំណេះដឹងទាំងអស់នោះ គឺចំណេះដឹងរបស់អល់ឡោះដែលទ្រង់ដឹងនូវរាល់អ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបាននិយាយថាៈ ប្រសិនបើគេ(ពុនយ៉ាមីន)បានលួចនោះ ពិតណាស់ គ្មានអ្វីដែលគួរឲ្យភ្ញាក់ផ្អើលនោះទេ ព្រោះបងបង្កើតរបស់គេក៏ធ្លាប់បានលួច(របស់គេ)ពីមុនមកដែរ ដោយពួកគេចង់សំដៅលើព្យាការីយូសុះ។ ហើយព្យាការីយូសុះបានលាក់ទុកការបំពានមកលើរូបគាត់តាមរយៈពាក្សសម្តី(បង្ខូច មួលបង្កាច់)របស់ពួកគេនេះ ដោយគាត់មិនបានបង្ហាញឲ្យពួកគេបានដឹងនោះទេ ហើយគាត់បាននិយាយក្នុងចិត្តថាៈ ការច្រណែនឈ្នានីស និងការសាងទង្វើអាក្រក់ពីមុនមក(របស់ពួកអ្នក) គឺវាអាក្រក់ជាងនេះទៅទៀត។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវការចោទប្រកាន់ដែលចេញពីពួកអ្នកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបាននិយាយទៅកាន់ព្យាការីយូសុះថាៈ ឱលោកម្ចាស់! ពិតប្រាកដណាស់ រូបគេមានឪពុកម្នាក់ដែលចាស់ជរា ហើយគាត់ស្រឡាញ់គេខ្លាំងណាស់។ ហេតុនេះ សូមលោកយកនរណាម្នាក់ក៏បានក្នុងចំណោមពួកយើងជំនួសគេចុះ។ ពិតណាស់ ពួកយើងយល់ឃើញថា លោកស្ថិតក្នុងចំណោមអ្នកដែលធ្វើល្អ មិនថាក្នុងការទំនាក់ទំនងជាមួយពួកយើង ឬទំនាក់ទំនងជាមួយអ្នកផ្សេងក្រៅពីពួកយើងនោះទេ។ ហេតុនេះ សូមលោកធ្វើល្អ(យោគយល់)ដល់ពួកយើងចំពោះរឿងនេះផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ការីយូសុះបានតបថាៈ សូមអល់ឡោះបញ្ចៀសពួកយើងពីការបំពានទៅលើអ្នកដែលស្អាតស្អំដោយចោទថាជាអ្នកប្រព្រឹត្តបទល្មើស ដោយចាប់អ្នកផ្សេងក្រៅពីអ្នកដែលពួកយើងបានប្រទះឃើញផ្តិលមាសរបស់ស្តេចនៅក្នុងថង់របស់គេអ្វី។ ពិតប្រាកដណាស់ ប្រសិនបើពួកយើងធ្វើដូច្នេះ ពួកយើងពិតជាអ្នកដែលបំពានជាមិនខាន ដោយសាតែពួកយើងដាក់ទណ្ឌកម្មចំពោះអ្នកដែលមិនជាប់ពាក់ព័ន្ធ(អ្នកដែលមិនបានលួច) ហើយដោះលែងអ្នកមានទោសទៅវិញនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នោះ នៅពេលដែលពួកគេបានអស់សង្ឃឹមពីការទទួលយកសំណើរបស់ព្យការីយូសុះចំពោះការទាមទាររបស់ពួកគេនោះ ពួកគេក៏បានបែរចេញពីមនុស្សលោកដើម្បីនិយាយពិភាក្សាគ្នា។ បងប្រុសច្បងរបស់ពួកគេបាននិយាយថាៈ តើពួកអ្នកមិននឹកឃើញទេឬថា ពិតប្រាកដណាស់ ឪពុករបស់ពួកអ្នកបានឲ្យពួកអ្នកធ្វើកិច្ចសន្យានឹងអល់ឡោះ(ដោយស្បថ)យ៉ាងម៉ឺងម៉ាត់ថា ពួកអ្នកនឹងនាំកូនប្រុសរបស់គាត់(ពុនយ៉ាមីន)ត្រឡប់ទៅកាន់គាត់វិញ លើកលែងតែមានអ្វី(គ្រោះថ្នាក់)ហ៊ុមព័ទ្ធពួកអ្នកដែលពួកអ្នកគ្មានលទ្ធភាពអាចការពារគេបាន ហើយកាលពីមុនទៀត ពួកអ្នកបានធ្វើឲ្យបាត់យូសុះ ដោយពួកអ្នកមិនបានបំពេញនូវការសន្យារបស់ពួកអ្នកចំពោះឪពុករបស់ពួកអ្នកក្នុងរឿងរបស់គេទេនោះ? ជាការពិតណាស់ ខ្ញុំនឹងមិនចាកចេញពីទឹកដឹអេហ្ស៊ីបនេះជាដាច់ខាត លុះត្រាណាតែលោកពុកអនុញ្ញាតឲ្យខ្ញុំវិលត្រឡប់ទៅកាន់គាត់វិញ ឬក៏អល់ឡោះទ្រង់កាត់សេចក្តីឲ្យខ្ញុំដោយឲ្យខ្ញុំនាំយកប្អូនប្រុសរបស់ខ្ញុំមកវិញ។ ហើយអល់ឡោះគឺជាអ្នកដែលកាត់សេចក្តីដ៏ប្រសើរបំផុត។ ដូចនេះ ទ្រង់នឹងកាត់សេចក្តីដោយត្រឹមត្រូវ និងប្រកបដោយភាពយុត្តិធម៌បំផុត។។"
    },
    {
      "resource_id": 792,
      "text": "បងប្រុសច្បងរបស់ពួកគេបាននិយាយ(បន្តទៀត)ថាៈ ចូរពួកអ្នកត្រឡប់ទៅកាន់ឪពុករបស់ពួកអ្នកវិញចុះ ហើយចូរពួកអ្នកនិយាយប្រាប់គាត់ថាៈ ជាការពិតណាស់ កូនប្រុសរបស់ពុកបានលួចរបស់គេ(ផ្តិលមាសរបស់ស្តេច) ហើយលោកម្ចាស់នៃប្រទេសអេហ្ស៊ីបបានចាប់គេដាក់ទណ្ឌកម្មចំពោះអំពើលួចរបស់គេនោះ ហើយពួកយើងមិនបាននិយាយប្រាប់(ដល់ពុក)ក្រៅពីអ្វីដែលពួកយើងបានដឹង និងបានឃើញដោយផ្ទាល់ឡើយថាៈ ពិតណាស់ ផ្តិលមាសនោះពិតជាត្រូវបានគេយកចេញពីថង់របស់គេ(ប្អូនប្រុស)ពិតមែន ហើយពួកយើងក៏មិនធ្លាប់បានដឹងថាគេជាចោរនោះដែរ។ ប្រសិនបើពួកយើងបានដឹងដូច្នោះនោះ ពួកយើងក៏មិនធ្វើការសន្យាជាមួយពុកថានឹងនាំគេត្រឡប់មកវិញនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីបញ្ជាក់ពីភាពស្មោះត្រង់របស់ពួកយើង សូមពុកសួរអ្នកស្រុកអេហ្ស៊ីបដែលពួកយើងបាននៅទីនោះ ហើយសូមពុកសួរក្បួនអ្នកដំណើរដែលពួកយើងបានវិលត្រឡប់មកជាមួយគ្នាចុះ នោះពួកគេនឹងប្រាប់ពុកនូវអ្វីដែលពួកខ្ញុំបានប្រាប់ពុកជាមិនខាន។ ពិតប្រាកដណាស់ ពួកយើងជាអ្នកដែលស្មោះត្រង់យ៉ាងពិតប្រាកដចំពោះអ្វីដែលពួកយើងបានរ៉ាយរ៉ាប់ប្រាប់ពុកពីរឿងដែលគេ(ប្អូនប្រុស)បានលួច(ផ្តិលមាសរបស់ស្តេច)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេ(ព្យាការីយ៉ាក់កូប)បានតបទៅកាន់ពួកគេវិញថាៈ រឿងនោះមិនដូចអ្វីដែលពួកឯងបានលើកឡើងឡើយដែលថា គេ(ប្អូនប្រុសរបស់ពួកឯង)បានលួចរបស់គេនោះ។ ផ្ទុយទៅវិញ ពួកឯងទេដែលជាអ្នកប្រឌិតរឿងនេះឡើងដោយប្រើឧបាយកលចំពោះគេដូចដែលពួកឯងធ្លាប់បានប្រើឧបាយកលចំពោះបងប្រុសរបស់គេ យូសុះ កាលពីមុននោះមកដែរប៉ុណ្ណោះ។ ដូចនេះ ការអត់ធ្មត់របស់យើង គឺជាការប្រសើរបំផុតដោយ(យើង)គ្មានការត្អូញត្អែរសោកសៅក្នុងរឿងនេះចំពោះអ្នកណាផ្សេងក្រៅពីអល់ឡោះនោះទេ។ សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងនាំពួកគេមកជួបយើងវិញទាំងអស់គ្នា គឺទាំងយូសុះរួមនឹងប្អូនប្រុសបង្កើតរបស់គេ(ពុនយ៉ាមីន) ហើយនិងបងប្រុសច្បងរបស់គេទាំងពីរ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតពីស្ថានភាពរបស់យើង ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតក្នុងការចាត់ចែងកិច្ចការបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគាត់(ព្យាការីយ៉ាក់កូប)ក៏បានបែរចេញពីពួកគេ និងបាននិយាយថាៈ គួរឲ្យអាណោចអាធម្មណាស់ចំពោះយូសុះ។ ហើយភ្នែកទាំងគូរបស់គាត់ក៏ប្រែទៅជាពណ៌ស(ងងឹតភ្នែក) ដោយសារតែការយំសោកច្រើនពេកចំពោះ(ការបាត់បង់)ព្យាការីយូសុះ។ ពិតណាស់ រូបគាត់(ព្យាការីយ៉ាក់កូប)ពោរពេញទៅដោយទុក្ខព្រួយនិងទុក្ខកង្វល់ តែគាត់បានលាក់បាំងទុក្ខព្រួយរបស់គាត់នេះមិនឲ្យគេដឹង។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបាននិយាយទៅកាន់ឪពុករបស់ពួកគេថាៈ សូមស្បថចំពោះអល់ឡោះ! លោកពុកនៅតែនឹករលឹកដល់យូសុះដដែល ហើយនិងមានការឈឺចាប់ចំពោះគេ រហូតដល់ធ្វើឲ្យជំងឺរបស់ពុកកាន់តែធ្ងន់ធ្ងរ ឬរហូតដល់ស្លាប់។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេបានតបវិញថាៈ តាមពិត យើងគ្រាន់តែត្អូញត្អែរនូវទុក្ខសោកនិងទុក្ខព្រួយរបស់យើងដែលយើងជួបប្រទះទៅចំពោះអល់ឡោះជាម្ចាស់តែម្នាក់គត់ប៉ុណ្ណោះ ហើយយើងដឹងពីភាពទន់ភ្លន់របស់អល់ឡោះ ភាពសប្បុរសរបស់ទ្រង់ និងការឆ្លើយតបរបស់ទ្រង់ចំពោះអ្នកដែលមានទុក្ខកង្វល់ ហើយនិងការតបស្នងរបស់ទ្រង់ចំពោះអ្នកដែលជួបគ្រោះដែលពួកអ្នកមិនបានដឹងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេបាននិយាយទៅកាន់ពួកគេថាៈ ឱកូនៗរបស់ពុក! ចូរពួកឯងទៅ ហើយស៊ើបសួររកដំណឹងរបស់យូសុះ និងប្អូនប្រុសរបស់គេចុះ ហើយចូរពួកឯងកុំអស់សង្ឃឹមពីការធ្វើឲ្យមានភាពធូរស្បើយរបស់អល់ឡោះ និងការដោះទុក្ខព្រួយរបស់ទ្រង់ពីខ្ញុំបម្រើរបស់ទ្រង់ឲ្យសោះ។ ជាការពិតណាស់ គ្មានជនណាដែលអស់សង្ឃឹមពីការធ្វើឲ្យធូរស្បើយរបស់អល់ឡោះ និងការដោះទុក្ខព្រួយរបស់ទ្រង់(ចំពោះគេ)នោះទេ លើកលែងតែក្រុមដែលប្រឆាំងប៉ុណ្ណោះ ដោយសារតែពួកគេមិនដឹងពីភាពធំធេងនៃសមត្ថភាពរបស់អល់ឡោះ និងការប្រោសប្រទានដែលទ្រង់មិនបានស្តែងឲ្យពួកគេបានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះពួកគេក៏ធ្វើតាមអ្វីដែលឪពុករបស់ពួកគេបានបង្គាប់ប្រើ ហើយពួកគេក៏បានចេញទៅតាមរកព្យាការីយូសុះ និងប្អូនប្រុសរបស់គេ។ នៅពេលដែលពួកគេបានចូលទៅជួបព្យាការីយូសុះ ពួកគេក៏បាននិយាយទៅកាន់គាត់ថាៈ ឱលោកម្ចាស់! ពួកយើងបានជួបប្រទះនូវទុក្ខលំបាក និងភាពក្រខ្សត់ ហើយពួកយើងបាននាំមកនូវលុយកាក់បន្តិចបន្តួចប៉ុណ្ណោះ។ ហេតុនេះ សូមលោកមេត្តាជួយវាល់(ដោះដូរស្បៀង)ដល់ពួកយើងឲ្យបានគ្រប់គ្រាន់ដូចដែលលោកធ្លាប់បានវាល់ឲ្យពួកយើងកាលពីមុន ព្រមទាំងមេត្តាជួយបរិច្ចាគបន្ថែមដល់ពួកយើងពីលើនោះទៀតផង ឬក៏(ជួយវាល់ឲ្យ)ដោយកុំគិតពីលុយកាក់បន្តិចបន្តួចរបស់ពួកយើង។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់នឹងតបស្នងដល់អ្នកដែលបរិច្ចាគទាំងឡាយនោះនូវការតបស្នងដ៏ល្អបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្យាការីយូសុះបានឮនូវពាក្យសម្តីរបស់ពួកគេ គាត់ក៏មានភាពទន់ភ្លន់ប្រកបដោយក្តីអាណិតអាសូរចំពោះពួកគេ ហើយគាត់ក៏បានណែនាំខ្លួនគាត់ឲ្យពួកគេបានស្គាល់ដោយគាត់បានពោលថាៈ តើពួកអ្នកពិតជាបានដឹងដែរឬទេនូវអ្វីដែលពួកអ្នកបានធ្វើទៅលើយូសុះ និងប្អូនប្រុសរបស់គេ ខណៈដែលពួកអ្នកជាអ្នកល្ងង់ខ្លៅមិនដឹងពីលទ្ធផលចុងក្រោយនៃអ្វីដែលពួកអ្នកបានធ្វើទៅលើគេទាំងពីរនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ភ្លាមនោះ ពួកគេក៏មានការភ្ញាក់ផ្អើល ហើយក៏បានសួរថាៈ តើលោកប្រាកដជាយូសុះឬ? ព្យការីយូសុះបានតបទៅកាន់ពួកគេវិញថាៈ ពិតមែនហើយ យើង(ហ្នឹងហើយ)ជាយូសុះ ហើយអ្នកដែលពួកអ្នកបានឃើញគេនៅជាមួយខ្ញុំនេះ គឺជាប្អូនប្រុសបង្កើតរបស់ខ្ញុំ(ពុនយ៉ាមីន)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានប្រោសប្រទានដល់ពួកយើងដោយធ្វើឲ្យពួកយើងបានជួបគ្នាវិញ និងបានលើកឋានៈរបស់យើង។ ពិតណាស់ ជនណាហើយដែលកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយអត់ធ្មត់ចំពោះការសាកល្បងនោះ ពិតប្រាកដណាស់ ទង្វើរបស់គេគឺស្ថិតក្នុងចំណោមអំពើល្អ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនបំបាត់ផលបុណ្យរបស់អ្នកដែលសាងអំពើល្អឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងថែរក្សាអំពើល្អនោះឲ្យពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បងប្អូនរបស់ព្យាការីយូសុះបាននិយាយសុំទោសគាត់ចំពោះអ្វីដែលពួកគេធ្លាប់បានធ្វើខុសទៅលើគាត់ថាៈ សូមស្បថនឹងអល់ឡោះជាម្ចាស់! ជាការពិតណាស់ អល់ឡោះទ្រង់បានលើកតម្កើងអ្នកឲ្យខ្ពង់ខ្ពស់ជាងពួកយើងដោយទ្រង់បានប្រទានដល់អ្នកនូវលក្ខណៈសម្បត្តិដ៏ពេញលេញ។ ហើយជាការពិតណាស់ ចំពោះអ្វីដែលពួកយើងធ្លាប់បានធ្វើទៅលើអ្នកកាលពីពេលមុននោះ ពួកយើងគឺជាមនុស្សអាក្រក់ និងជាអ្នកដែលបំពាន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីយូសុះក៏បានទទួលយកនូវការសុំអភ័យទោសពីពួកគេ ហើយគាត់បាននិយាយថាៈ នៅថ្ងៃនេះ គ្មានការរិះគន់អ្វីទៅលើពួកអ្នកដោយធ្វើការកាត់ក្តីចំពោះទោសពៃរ៍របស់ពួកអ្នក(ដែលបានប្រព្រឹត្តកន្លងមក)នោះទេ ហើយក៏គ្មានការស្តីបន្ទោសអ្វី(ចំពោះពួកអ្នក)នោះដែរ។ ខ្ញុំសុំពីអល់ឡោះជាម្ចាស់សូមទ្រង់មេត្តាអភ័យទោសដល់ពួកអ្នក។ ហើយទ្រង់គឺជាអ្នកដែលមហាអាណិតស្រឡាញ់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ព្យាការីយូសុះបានប្រគល់អាវរបស់គាត់(ទៅពួកគេ)នៅពេលដែលពួកគេបាននិយាយប្រាប់គាត់ពីអ្វីដែលបានកើតឡើងចំពោះកែវភ្នែកឪពុករបស់គាត់(ងងឺតភ្នែក មើលមិនឃើញ) ហើយគាត់បាននិយាយថាៈ ចូរពួកអ្នកនាំយកអាវរបស់ខ្ញុំនេះ ហើយយកវាគ្រវាសលើផ្ទៃមុខឪពុករបស់ខ្ញុំចុះ ពេលនោះគាត់នឹងមើលឃើញឡើងវិញជាមិនខាន ហើយចូរពួកអ្នកនាំក្រុមគ្រួសាររបស់ពួកអ្នកទាំងអស់មកជួបខ្ញុំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលក្បួនដំណើរបានចាកចេញពីទឹកដីអេហ្ស៊ីប ព្យាការីយ៉ាក់កូបបាននិយាយទៅកាន់កូនៗរបស់គាត់ ហើយនិងអ្នកដែលនៅជាមួយគាត់ឯទឹកដីរបស់គាត់(នៅភូមិកាន់អានក្នុងប្រទេសស្ហាម)ថាៈ ពិតប្រាកដណាស់ យើងធុំក្លិនយូសុះ ប្រសិនបើពួកអ្នកមិនគិតថាយើងជាមនុស្សល្ងង់ខ្លៅ និងចោទប្រកាន់យើងថាជាមនុស្សវង្វេង ដោយពាក្យសម្តីរបស់ពួកអ្នកថាៈ បុរសចំណាស់ម្នាក់នេះ ជាមនុស្សវង្វេង រវើរវាយ និយាយនូវអ្វីដែលគេមិនដឹងនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "កូនៗរបស់គាត់ដែលនៅជាមួយគាត់បាននិយាយថាៈ សូមស្បថនឹងអល់ឡោះ! លោកពុកនៅតែស្ថិតក្នុងភាពវង្វេងវង្វាន់របស់ពុកដូចកាលពីមុនដដែល ដោយសារតែពុកស្រឡាញ់យូសុះខ្លាំងពេក និង(ស្រមៃ)ចង់ឃើញគេម្តងទៀតនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក នៅពេលដែលអ្នកនាំដំណឹងល្អដែលធ្វើឲ្យព្យាការីយ៉ាក់កូបរីករាយបានមកដល់នោះ គេក៏បានគ្រវាសអាវរបស់ព្យាការីយូសុះ(ដែលគាត់ប្រគល់ឲ្យនោះ)លើផ្ទៃមុខរបស់ព្យាការីយ៉ាក់កូប ហើយភ្លាមនោះ គាត់ក៏បានមើលឃើញឡើងវិញ។ នៅពេលនោះ គាត់ក៏បានពោលទៅកាន់កូនៗរបស់គាត់ថាៈ តើយើងមិនធ្លាប់បាននិយាយប្រាប់ពួកអ្នកទេឬថា ជាការពិតណាស់ យើងដឹងពីភាពទន់ភ្លន់របស់អល់ឡោះ និងក្តីសប្បុរសរបស់ទ្រង់នូវអ្វីដែលពួកអ្នកមិនបានដឹងនោះ?"
    },
    {
      "resource_id": 792,
      "text": "កូនៗរបស់ព្យាការីយ៉ាក់កូបក៏បាននិយាយសុំទោសឪពុករបស់ពួកគេចំពោះទង្វើដែលពួកគេបានប្រព្រឹត្តទៅលើព្យាការីយូសុះ និងប្អូនប្រុសរបស់គេ(ពុនយ៉ាមីន) ដោយពួកគេបាននិយាយថាៈ ឱលោកឪពុករបស់ពួកខ្ញុំ! សូមពុកមេត្តាសុំការអភ័យទោសពីអល់ឡោះដល់ពួកខ្ញុំចំពោះបាបកម្មទាំងឡាយរបស់ពួកខ្ញុំពីមុនមកផងចុះ។ ជាការពិតណាស់ ពួកខ្ញុំគឺជាអ្នកដែលធ្លាប់ប្រព្រឹត្តបាបកម្ម និងធ្លាប់ជាមនុស្សអាក្រក់ចំពោះអ្វីដែលពួកយើងបានធ្វើទៅលើយូសុះ និងប្អូនប្រុសបង្កើតរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ឪពុករបស់ពួកគេបានពោលទៅកាន់ពួកគេវិញថាៈ យើងនឹងសុំការអភ័យទោសពី(អល់ឡោះ)ម្ចាស់របស់យើងឲ្យពួកអ្នក។ ជាការពិតណាស់ ទ្រង់គឺជាអ្នកមហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់អ្នកទាំងឡាយដែលសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីយ៉ាក់កូប និងក្រុមគ្រួសាររបស់គាត់បានចាកចេញពីទឹកដីរបស់ពួកគេក្នុងបំណងទៅជួបនឹងព្យាការីយូសុះនៅឯទឹកដីអេហ្ស៊ីប។ នៅពេលដែលពួកគេបានចូលទៅជួបនឹងព្យាការីយូសុះ គាត់(ព្យាការីយូសុះ)ក៏បានស្ទុះទៅឱបឪពុកម្តាយរបស់គាត់ ហើយគាត់បានពោលទៅកាន់បងប្អូនរបស់គាត់និងក្រុមគ្រួសាររបស់គាត់ថាៈ ចូរពួកអ្នកចូលមករស់នៅក្នុងប្រទេសអេហ្ស៊ីបដោយសុវត្ថិភាពដោយចេតនារបស់អល់ឡោះជាម្ចាស់ចុះ។ ពួកអ្នកនឹងមិនទទួលនូវការបៀតបៀន(ពីមនុស្ស)នៅក្នុងទឺកដីនេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីយូសុះបានឲ្យឪពុកម្តាយរបស់គាត់អង្គុយនៅលើកៅអីដែលគាត់អង្គុយនោះ រួចមកឪពុកម្តាយរបស់គាត់ និងបងប្អូនរបស់គាត់ទាំងដប់មួយនាក់ក៏បានស្វាគមន៍ចំពោះគាត់ដោយឱនស៊ូជោត ហើយការឱនស៊ូជោតនោះ គឺក្នុងន័យគោរពលើកតម្កើងប៉ុណ្ណោះ ពុំមែនក្នុងន័យជាការគោរពបូជា(ចំពោះគាត់)នោះទេ ដើម្បីជាការបញ្ជាក់ពីកិច្ចការរបស់អល់ឡោះ ដូចដែលព្យាការីយូសុះបានឃើញនៅក្នុងសុបិន្តរបស់គាត់(កាលពីច្រើនឆ្នាំមុន)។ នៅពេលនោះ ព្យាការីយូសុះក៏បានពោលទៅកាន់ឪពុករបស់គាត់ថាៈ ឱឪពុកជាទីស្រឡាញ់របស់ខ្ញុំ! ការស្វាគមន៍ដោយការឱនស៊ូជោតរបស់ពួកអ្នកមកចំពោះខ្ញុំនេះហើយដែលជាអត្ថន័យនៃសុបិន្តរបស់ខ្ញុំដែលខ្ញុំបានសុបិន្តឃើញវាកាលពីពេលមុន ហើយដែលខ្ញុំបាននិទានវាប្រាប់ដល់ពុកនោះ។ ពិតប្រាកដណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់បានធ្វើឲ្យវាក្លាយជាការពិតដោយឲ្យវាកើតឡើងពិតប្រាកដមែន។ ហើយពិតណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់បានធ្វើល្អមកចំពោះខ្ញុំ ដោយទ្រង់បានបញ្ចេញខ្ញុំពីមន្ទីរឃុំឃាំង និងបាននាំអ្នកទាំងអស់គ្នាចេញពីទីជនបទ(មកកាន់ទីនេះ) ក្រោយពីស្ហៃតនបានបំបែកបំបាក់ររវាងខ្ញុំនិងបងប្អូនរបស់ខ្ញុំ។ ជាការពិតណាស់ ម្ចាស់របស់ខ្ញុំទ្រង់មហាទន់ភ្លន់បំផុតក្នុងការចាត់ចែងរបស់ទ្រង់ចំពោះអ្វីដែលទ្រង់មានចេតនា។ ហើយពិតណាស់ ទ្រង់មហាដឹងបំផុតពីស្ថានភាពរបស់ខ្ញុំបម្រើទ្រង់ និងមហាគតិបណ្ឌិតក្នុងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ព្យាការីយូសុះបានបួងសួងទៅកាន់ម្ចាស់របស់គាត់ដោយពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! ជាការពិតណាស់ ទ្រង់បានប្រទានដល់ខ្ញុំនូវអំណាចគ្រប់គ្រងនៅក្នុងទឹកដីអេហ្ស៊ីបនេះ ហើយទ្រង់បានបង្រៀនខ្ញុំឲ្យចេះកាត់សុបិន្ត។ ឱម្ចាស់ដែលជាអ្នកបង្កើតមេឃជាច្រើនជាន់និងផែនដី និងជាអ្នកដែលបានបង្កើតវាទាំងពីរដោយគ្មានគំរូពីមុនមកសោះ! ទ្រង់ជាអ្នកគាំពារខ្ញុំនូវគ្រប់កិច្ចការទាំងអស់របស់ខ្ញុំក្នុងជីវិតលោកិយនេះ ហើយក៏ជាអ្នកគាំពារខ្ញុំនូវគ្រប់កិច្ចការទាំងអស់របស់ខ្ញុំនាថ្ងៃបរលោកផងដែរ។ សូមទ្រង់មេត្តាបញ្ចប់ជីវិតរបស់ខ្ញុំក្នុងនាមជាអ្នកមូស្លីម និងបញ្ចូលខ្ញុំទៅជាមួយបណ្តាព្យាការីទាំងឡាយដែលជាអ្នកសាងអំពើល្អត្រឹមត្រូវក្នុងចំណោមជីដូនជីតារបស់ខ្ញុំ និងអ្នកផ្សេងពីពួកគេទៅក្នុងឋានសួគ៌ហ្វៀរទ័សដ៏ខ្ពង់ខ្ពស់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលបានរៀបរាប់មកខាងលើនេះ គឺជារឿងរ៉ាវរបស់ព្យាការីយូសុះនិងបងប្អូនរបស់គេដែលយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)។ អ្នកមិនធ្លាប់បានដឹងពីរឿងនេះនោះឡើយព្រោះអ្នកមិនបាននៅជាមួយនឹងបងប្អូនរបស់ព្យាការីយូសុះនោះទេខណៈពេលដែលពួកគេសម្រេចទម្លាក់គេចូលទៅក្នុងបាតអណ្តូង ហើយពួកគេរៀបចំនូវឧបាយកលផ្សេងៗនោះ ក៏ប៉ុន្តែ យើងបានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នកពីរឿងរបស់គេយ៉ាងដូច្នោះ(ដើម្បីឲ្យអ្នកបានដឹង)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោកភាគច្រើនពួកគេគ្មានជំនឿនោះឡើយបើទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ព្យាយាមគ្រប់បែបយ៉ាងដើម្បីឲ្យពួកគេមានជំនឿក៏ដោយ។ ហេតុនេះ ចូរអ្នកកុំបំផ្លាញខ្លួនឯងដោយសារតែភាពទុក្ខព្រួយចំពោះពួកគេឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកគេមានប្រាជ្ញាស្មារតី(ចេះគិត)វិញនោះ ពួកគេនឹងមានជំនឿចំពោះអ្នកមិនខាន ពីព្រោះអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានទាមទារកម្រៃពីពួកគេចំពោះ(ការផ្សព្វផ្សាយ)គម្ពីរគួរអាន និងចំពោះអ្វីដែលអ្នកអំពាវនាវពួកគេនោះទេ។ ហើយគម្ពីរគួរអាននោះ គឺគ្មានអ្វីក្រៅពីការរំលឹកទូន្មានដល់មនុស្សលោកទាំងអស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានសញ្ញាភស្តុតាងយ៉ាងច្រើនដែលមាននៅលើមេឃជាច្រើនជាន់និងនៅលើផែនដីដែលជាភស្តុតាងបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់។ ពួកគេកំពុងតែឆ្លងកាត់ពីលើវា តែពួកគេបែរជាបែរចេញមិនពិនិត្យពិចារណា និងមិនយកវាធ្វើជាមេរៀនទៅវិញ ដោយពួកគេមិនក្រឡេកមើលវា(សញ្ញាភស្តុតាងទាំងឡាយ)នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមនុស្សលោកភាគច្រើន ពួកគេគ្មានជំនឿចំពោះអល់ឡោះដែលថាទ្រង់ជាម្ចាស់ដែលជាអ្នកបង្កើត ជាអ្នកប្រទានលាភសក្ការៈ ជាអ្នកធ្វើឲ្យរស់ និងជាអ្នកធ្វើឲ្យស្លាប់នោះទេ ក្រៅតែពីការគោរពសក្ការៈចំពោះរូបបដិមានិងរូបសំណាក់ផ្សេងៗរួមនឹងទ្រង់ទៅវិញ ហើយពួកគេថែមទាំងចោទប្រកាន់ថា អល់ឡោះជាម្ចាស់ទ្រង់មានបុត្រថែមទៀត (អល់ឡោះមហាស្អាតស្អំបំផុត)។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីនទាំងនោះ ពួកគេមានសុវត្ថិភាពដែរឬទេនៅពេលដែលទណ្ឌកម្មលោកិយដែលគ្របដណ្តប់ពួកគេបានមកដល់ពួកគេដែលពួកគេមិនអាចការពារវា ឬក៏ថ្ងៃបរលោកដែលមកដល់ពួកគេភ្លាមៗ ខណៈដែលពួកគេមិនបានដឹងខ្លួន និងមិនបានត្រៀមខ្លួនសម្រាប់វានោះ។ តើដូច្នេះឬដែលពួកគេមិនមានជំនឿនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ជនដែលអ្នកអំពាវនាវពួកគេថាៈ នេះគឺជាមាគ៌ារបស់ខ្ញុំដែលខ្ញុំកំពុងតែអំពាវនាវមនុស្សទៅកាន់វា ដែល(មាគ៌ានេះ)ស្ថិតនៅលើភស្តុតាងយ៉ាងច្បាស់លាស់ដែលខ្ញុំអំពាវនាវទៅកាន់វា ព្រមទាំងអ្នកដែលដើរតាមខ្ញុំផងដែរ ដែលអំពាវនាវទៅកាន់វានោះ។ ពួកគេទទួលបានការចង្អុលបង្ហាញតាមរយៈការចង្អុលបង្ហាញរបស់ខ្ញុំ ហើយពួកគេអនុវត្តតាមមាគ៌ារបស់ខ្ញុំ។ ហើយខ្ញុំមិនមែនស្ថិតក្នុងចំណោមពួកដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះនោះទេ។ ផ្ទុយទៅវិញ ខ្ញុំគឺស្ថិតក្នុងចំណោមអ្នកដែលគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានចាត់តាំងនរណាម្នាក់មុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ក្រៅតែពីជាបុរសៗដែលជាមនុស្សលោកធម្មតាដែលមិនមែនជាម៉ាឡាអ៊ីកាត់នោះទេ ដោយយើងបានផ្តល់វាហ៊ីទៅកាន់ពួកគេដូចដែលយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នកដូច្នោះដែរ ហើយពួកគេគឺជាអ្នកទីក្រុង ពុំមែនជាអ្នកនៅជនបទឡើយ ក៏ប៉ុន្តែប្រជាជាតិរបស់ពួកគេបានបដិសេធនឹងពួកគេ។ ហេតុនេះ យើងក៏បានបំផ្លាញពួកគេ។ ដូចនេះ តើពួកដែលបដិសេធនឹងអ្នក(ព្យាការីមូហាំម៉ាត់)ទាំងនោះមិនបានធ្វើដំណើរនៅលើផែនដីនេះ ហើយពិនិត្យពិចារណាមើលថា តើលទ្ធផលចុងក្រោយរបស់ពួកដែលបដិសេធជំនាន់មុនៗពួកគេទាំងនោះយ៉ាងដូចម្តេច ព្រមទាំងយកពួកគេ(ពួកបដិសេធជំនាន់មុន)ធ្វើជាមេរៀនទេឬ? ហើយអ្វីដែលមាននៅឯលំនៅដ្ឋាននាថ្ងៃបរលោកនៃភាពសប្បាយរីករាយនោះ គឺល្អប្រសើរសម្រាប់អ្នកដែលកោតខ្លាចអល់ឡោះនៅក្នុងលោកិយ។ ដូច្នេះ តើពួកអ្នកមិនគិតពិចារណាទេឬថា ទាំងអស់នោះគឺប្រសើរជាង ហើយពួកអ្នកគោរពកោតខ្លាចទ្រង់ដោយអនុវត្តនូវប្រការទាំងឡាយដែលទ្រង់បានបង្គាប់ប្រើ (ដែលប្រការដ៏ចម្បងជាងគេនោះ គឺការមានជំនឿ) និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់ (ដែលប្រការដ៏ចម្បងជាងគេនោះ គឺការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះជាម្ចាស់)។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកនាំសារដែលយើងបានបញ្ជូនពួកគេមកទាំងនោះ គឺយើងបានពន្យារពេល(ទុកពេល)ដល់សត្រូវរបស់ពួកគេដោយយើងមិនបានប្រញាប់ប្រញាល់ដាក់ទណ្ឌកម្មពួកគេភ្លាមៗនោះទេ ដើម្បីជាការល្បួងដល់ពួកគេ។ លុះដល់ពេលដែលការពន្យារពេលក្នុងការបំផ្លាញពួកគេ ហើយបណ្តាអ្នកនាំសារទាំងឡាយអស់សង្ឃឹមពីការកម្ទេចពួកគេ ឯពួកគ្មានជំនឿវិញពួកគេគិតថា ពិតណាស់ បណ្តាអ្នកនាំសាររបស់ពួកគេបានកុហកបោកប្រាស់ពួកគេចំពោះអ្វីដែលពួកគេ(អ្នកនាំសារ)បានសន្យានឹងពួកគេថា នឹងដាក់ទណ្ឌកម្មទៅលើពួកប្រឆាំង ហើយនិងសង្គ្រោះបណ្តាអ្នកដែលមានជំនឿនោះ ពេលនោះ ជំនួយរបស់យើងក៏បានមកដល់បណ្តាអ្នកនាំសារទាំងឡាយរបស់យើង ហើយយើងក៏បានរំដោះអ្នកនាំសាររបស់យើង និងបណ្តាអ្នកដែលមានជំនឿទាំងឡាយពីការបំផ្លាញដែលកើតឡើងលើពួកដែលបដិសេធនោះ។ ហើយទណ្ឌកម្មរបស់យើងមិនត្រូវបានបញ្ចៀសពីក្រុមដែលប្រព្រឹត្តអាក្រក់ឡើយនៅពេលណាដែលយើងទម្លាក់ទៅលើពួកគេហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ នៅក្នុងរឿងរ៉ាវប្រវត្តិសាស្ត្ររបស់បណ្តាអ្នកនាំសារទាំងឡាយ និងរឿងរ៉ាវរបស់ប្រជាជាតិទាំងនោះ ក៏ដូចជារឿងរ៉ាវប្រវត្តិសាស្ត្ររបស់ព្យាការីយូសុះនិងបងប្អូនរបស់គេទាំងនោះ គឺជាមេរៀនដែលពួកអ្នកដែលមានប្រាជ្ញាស្មារតីល្អយកវាធ្វើជាមេរៀន។ ហើយគម្ពីរគួរអានដែលផ្ទុកទៅដោយរឿងរ៉ាវទាំងនោះ ក៏មិនមែនជាការប្រឌិតភូតកុហកទៅលើអល់ឡោះជាម្ចាស់នោះដែរ ក៏ប៉ុន្តែវាគឺជាការបញ្ជាក់ចំពោះបណ្តាគម្ពីរទាំងឡាយដែលបានបញ្ចុះពីលើមេឃដែលត្រូវបានបញ្ចុះមកពីអល់ឡោះជាម្ចាស់ និងជាការបកស្រាយរាល់អ្វីគ្រប់យ៉ាងដែលត្រូវការការបកស្រាយនៃបណ្តាក្បួនច្បាប់និងបទបញ្ញត្តិទាំងឡាយ ហើយក៏ជាការចង្អុលបង្ហាញរាល់អ្វីដែលល្អប្រសើរ ព្រមទាំងជាក្តីមេត្តាករុណាចំពោះក្រុមដែលមានជំនឿផងដែរ ពីព្រោះពួកគេគឺជាអ្នកដែលទាញយកផលប្រយោជន៍ពីអ្វីដែលមាននៅក្នុងវា(គម្ពីរគួរអាន)។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "12" }
  }
}
