{
  "translations": [
    {
      "resource_id": 97,
      "text": "ا، ل، ر یہ اُس کتاب کی آیات ہیں جو اپنا مدعا صاف صاف بیان کرتی ہے"
    },
    {
      "resource_id": 97,
      "text": "ہم نے اسے نازل کیا ہے قرآن<sup foot_note=\"184436\">1</sup> بنا کر عربی زبان میں تا کہ تم (اہلِ عرب)اس کو اچھی طرح سمجھ سکو۔<sup foot_note=\"184437\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ، ہم اس قرآن کو تمہاری طرف وحی کر کے بہترین پیرایہ میں واقعات اور حقائق تم سے بیان کر تے ہیں، ورنہ اس سے پہلے تو (ان چیزوں سے)تم بالکل ہی بے خبر تھے۔<sup foot_note=\"184438\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ اُس وقت کا ذکر ہے جب یوسفؑ نے اپنے باپ سے کہا \"ابا جان، میں نے خواب دیکھا ہے کہ گیارہ ستارے ہیں اور سورج اور چاند ہیں اور وہ مجھے سجدہ کر رہے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "جواب میں اس کے باپ نے کہا، ”بیٹا، اپنا یہ خواب اپنے بھائیوں کو نہ سُنانا ورنہ وہ تیرے درپے آزار ہو جائیں گے،<sup foot_note=\"184439\">1</sup> حقیقت یہ ہے کہ شیطان آدمی کا کُھلا دشمن ہے"
    },
    {
      "resource_id": 97,
      "text": "اور ایسا ہی ہو گا(جیسا تُو نے خواب میں دیکھا ہے کہ)تیرا ربّ تجھے (اپنے کام کے لیے)منتخب کرے گا<sup foot_note=\"184440\">1</sup> اور تجھے باتوں کی تہ تک پہنچنا سکھائے گا<sup foot_note=\"184441\">2</sup> اور تیرے اوپر اور آلِ یعقوب ؑ پر اپنی نعمت اسی طرح پوری کرے گا جس طرح اس سے پہلے وہ تیرے بزرگوں ، ابراہیم ؑ اور اسحاق ؑ پر کر چکا ہے، یقیناً تیرا ربّ علیم اور حکیم ہے۔“<sup foot_note=\"184442\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ یوسفؑ اور اس کے بھائیوں کے قصہ میں اِن پوچھنے والوں کے لیے بڑی نشانیاں ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہ قصہ یوں شروع ہوتا ہےکہ اس کے بھائیوں نے آپس میں کہا”یہ یوسف ؑ اور اس کا بھائی،<sup foot_note=\"184443\">1</sup> دونوں ہمارے والد کو ہم سب سے زیادہ محبوب ہیں حالانکہ ہم ایک پورا جتھا ہیں، سچی بات یہ ہے کہ ہمارے ابا جان بالکل ہی بہک گئے ہیں۔<sup foot_note=\"184444\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "چلو یُوسف ؑ کو قتل کر دو یا اسے کہیں پھینک دو تاکہ تمہارے والد کی توجہ صرف تمہاری ہی طرف ہو جائے۔ یہ کام کر لینے کے بعد پھر نیک بن رہنا۔“<sup foot_note=\"184445\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس پر ان میں سے ایک بولا \"یوسفؑ کو قتل نہ کرو، اگر کچھ کرنا ہی ہے تو اسے کسی اندھے کنویں میں ڈال دو کوئی آتا جاتا قافلہ اسے نکال لے جائے گا\""
    },
    {
      "resource_id": 97,
      "text": "اس قرارداد پر انہوں نے جا کر اپنے باپ سے کہا \"ابا جان، کیا بات ہے کہ آپ یوسفؑ کے معاملہ میں ہم پر بھروسہ نہیں کرتے حالانکہ ہم اس کے سچے خیر خواہ ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "کل اسے ہمارے ساتھ بھیج دیجیے، کچھ چَر چُگ لے گااور کھیل کُود سے بھی دِل بہلائے گا۔ ہم اس کی حفاظت کو موجود ہیں۔“<sup foot_note=\"184446\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "باپ نے کہا \"تمہارا اسے لے جانا مجھے شاق گزرتا ہے اور مجھ کو اندیشہ ہے کہ کہیں اسے بھیڑیا نہ پھاڑ کھا ئے جبکہ تم اس سے غافل ہو\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے جواب دیا \"اگر ہمارے ہوتے اسے بھڑ یے نے کھا لیا، جبکہ ہم ایک جتھا ہیں، تب تو ہم بڑے ہی نکمے ہوں گے\""
    },
    {
      "resource_id": 97,
      "text": "س طرح اسرار کر کے جب وہ اُسے لے گئےاور انہوں نے طے کر لیا کہ اسے ایک اندھے کنوئیں میں چھوڑ دیں، تو ہم نے یُوسف کو وحی کی کہ”ایک وقت آئے گا جب تُو ان لوگوں کو ان کی یہ حرکت جتائے گا، یہ اپنے فعل کے نتائج سے بے خبر ہیں۔“<sup foot_note=\"184447\">1</sup>"
    },
    { "resource_id": 97, "text": "شام کو وہ روتے پیٹتے اپنے باپ کے پاس آئے" },
    {
      "resource_id": 97,
      "text": "اور کہا \"ابا جان، ہم دوڑ کا مقابلہ کرنے میں لگ گئے تھے اور یوسفؑ کو ہم نے اپنے سامان کے پاس چھوڑ دیا تھا کہ اتنے میں بھیڑیا آ کر اُسے کھا گیا آپ ہماری بات کا یقین نہ کریں گے چاہے ہم سچے ہی ہوں\""
    },
    {
      "resource_id": 97,
      "text": "اور و ہ یُوسف کی قمیص پر جھُوٹ مُوٹ کا خون لگا کر لے آئے تھے۔ یہ سُن کر اُن کے باپ نے کہا”بلکہ تمہارے نفس نے تمہارے لیے ایک بڑے کام کو آسان بنا دیا۔ اچھا، صبر کروں گااور بخوبی کروں گا،<sup foot_note=\"184448\">1</sup> جو بات تم بنا رہے ہو اس پر اللہ ہی سے مدد مانگی جا سکتی ہے۔“<sup foot_note=\"184449\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ادھر ایک قافلہ آیا اور اُس نے اپنے سقے کو پانی لانے کے لیے بھیجا سقے نے جو کنویں میں ڈول ڈالا تو (یوسفؑ کو دیکھ کر) پکار اٹھا \"مبارک ہو، یہاں تو ایک لڑکا ہے\" ان لوگوں نے اس کو مال تجارت سمجھ کر چھپا لیا، حالانکہ جو کچھ وہ کر رہے تھے خدا اس سے باخبر تھا"
    },
    {
      "resource_id": 97,
      "text": "آخرِ کار انہوں نے اس کو تھوڑی سی قیمت پر چند درہموں کے عوض بیچ ڈالا<sup foot_note=\"184450\">1</sup> اور وہ اس کی قیمت کے معاملہ میں کچھ زیادہ کے اُمیدوار نہ تھے"
    },
    {
      "resource_id": 97,
      "text": "مصر میں جس شخص نے اسے خریدا<sup foot_note=\"184451\">1</sup> اُس نے اپنی بیوی<sup foot_note=\"184452\">2</sup> سے کہا ”اِس کو اچھی طرح رکھنا، بعید نہیں کہ یہ ہمارے لیے مفید ثابت ہو یا ہم اسے بیٹا بنا لیں۔“<sup foot_note=\"184453\">3</sup> اس طرح ہم نے یُوسف کے لیے اُس سرزمین میں قدم جمانے کی صُورت نکالی اور اُسے معاملہ فہمی کی تعلیم دینے کا انتظام کیا۔ <sup foot_note=\"184454\">4</sup>اللہ اپنا کام کر کے رہتا ہے، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور جب وہ اپنی پُوری جوانی کو پہنچا تو ہم نے اُسے قوتِ فیصلہ اور علم عطا کیا،<sup foot_note=\"184455\">1</sup> اِس طرح ہم نیک لوگوں کو جزا دیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جس عورت کے گھر میں وہ تھا وہ اُس پر ڈورے ڈالنے لگی اور ایک روز دروازے بند کر کے بولی”آجا۔“ یُوسف نے کہا”خدا کی پناہ، میرے ربّ نے تو مجھے اچھی منزلت بخشی(اور میں یہ کام کروں!)ایسے ظالم کبھی فلاح نہیں پایا کرتے۔“<sup foot_note=\"184456\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ اُس کی طرف بڑھی اور یُوسف بھی اُس کی طرف بڑھتا اگر اپنے ربّ کی بُرہان نہ دیکھ لیتا۔<sup foot_note=\"184457\">1</sup> ایسا ہُوا، تاکہ ہم اُس سے بدی اور بے حیائی کو دُور کر دیں،<sup foot_note=\"184458\">2</sup> در حقیقت وہ ہمارے چُنے ہوئے بندوں میں سے تھا"
    },
    {
      "resource_id": 97,
      "text": "آخر کار یوسفؑ اور وہ آگے پیچھے دروازے کی طرف بھاگے اور اس نے پیچھے سے یوسفؑ کا قمیص (کھینچ کر) پھاڑ دیا دروازے پر دونوں نے اس کے شوہر کو موجود پایا اسے دیکھتے ہی عورت کہنے لگی، \"کیا سزا ہے اس شخص کی جو تیری گھر والی پر نیت خراب کرے؟ اِس کے سوا اور کیا سزا ہوسکتی ہے کہ وہ قید کیا جائے یا اسے سخت عذاب دیا جائے\""
    },
    {
      "resource_id": 97,
      "text": "یُوسُف ؑ نے کہا”یہی مجھے پھانسنے کی کوشش کر رہی تھی۔“ اس عورت کے اپنے کنبہ والوں میں سے ایک شخص نے(قرینے کی)شہادت پیش کی<sup foot_note=\"184459\">1</sup> کہ ”اگر یُوسُف ؑ کا قمیص آگے سے پھٹا ہو تو عورت سچی ہے اور یہ جھُوٹا"
    },
    {
      "resource_id": 97,
      "text": "اور اگر اِس کا قمیص پیچھے سے پھٹا ہو تو عورت جھُوٹی ہے اور یہ سچا۔“<sup foot_note=\"184460\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب شوہر نے دیکھا کہ یوسفؑ کا قمیص پیچھے سے پھٹا ہے تو اس نے کہا \"یہ تم عورتوں کی چالاکیاں ہیں، واقعی بڑ ے غضب کی ہوتی ہیں تمہاری چالیں"
    },
    {
      "resource_id": 97,
      "text": "یُوسُف، اس معاملے سے درگزر کر، اور اے عورت، تُو اپنے قصُور کی معافی مانگ، تُو ہی اصل میں خطا کار تھی۔“<sup foot_note=\"184461\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "شہر کی عورتیں آپس میں چرچا کرنے لگیں کہ \"عزیز کی بیوی اپنے نوجوان غلام کے پیچھے پڑی ہوئی ہے، محبت نے اس کو بے قابو کر رکھا ہے، ہمارے نزدیک تو وہ صریح غلطی کر رہی ہے\""
    },
    {
      "resource_id": 97,
      "text": "اس نے جو اُن کی یہ مکّارانہ باتیں سُنیں تو اُن کو بُلاوا بھیج دیا اور ان کے لیے تکیہ دار مجلس آراستہ کی<sup foot_note=\"184463\">1</sup> اور ضیافت میں ہر ایک کے آگے ایک ایک چھُری رکھ دی۔ (پھر عین اُس وقت جب کہ وہ پھل کاٹ کاٹ کر کھا رہی تھیں)اس نے یُوسُف کو اشارہ کیا کہ ان کے سامنے نکل آ۔ جب ان عورتوں کی نگاہ اُس پر پڑی تو وہ دنگ رہ گئیں اور اپنے ہاتھ کاٹ بیٹھیں اور بے ساختہ پُکار اُٹھیں”حاشالِلّٰہ، یہ شخص انسان نہیں ہے، یہ تو کوئی بزرگ فرشتہ ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "عزیز کی بیوی نے کہا”دیکھ لیا! یہ ہے وہ شخص جس کے معاملہ میں تم مجھ پر باتیں بناتی تھیں۔ بےشک میں نے اِسے رجہانے کی کوشش کی تھی مگر یہ بچ نِکلا۔ اگر یہ میرا کہنا نہ مانے گا تو قید کیا جائے گا اور بہت ذلیل و خوار ہوگا۔“<sup foot_note=\"184464\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یُوسُف ؑ نے کہا ”اے میرے ربّ! قید مجھے منظور ہے بہ نسبت اس کے کہ میں وہ کام کروں جو یہ لوگ مجھ سے چاہتے ہیں۔ اور اگر تُو نے ان کی چالوں کو مجھ سے دفع نہ کیا تو میں ان کے دام میں پھنس جاوٴں گا اور جاہلوں میں شامل ہو رہوں <sup foot_note=\"184465\">1</sup>گا“"
    },
    {
      "resource_id": 97,
      "text": "اس کے ربّ نے اس کی دُعا قبول کی اور اُن عورتوں کی چالیں اس سے دفع کر دیں،<sup foot_note=\"184466\">1</sup> بے شک وہی ہے جو سب کی سُنتااور سب کچھ جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "پھر ان لوگوں کو یہ سُوجھی کہ ایک مُدّت کے لیے اسے قید کر دیں حالانکہ وہ (اس کی پاکدامنی اور خود اپنی عورتوں کے بُرے اطوار کی)صریح نشانیاں دیکھ چکے تھے۔<sup foot_note=\"184467\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "قید خانہ میں<sup foot_note=\"184468\">1</sup> دو غلام اور بھی اس کے ساتھ داخل ہوئے۔<sup foot_note=\"184469\">2</sup> ایک روز اُن میں سے ایک نے اُس سے کہا ”میں نے خواب میں دیکھا ہے کہ میں شراب کشِید کر رہا ہوں۔“ دُوسرے نے کہا”میں نے دیکھا کہ میرے سر پر روٹیاں رکھی ہیں اور پرندے ان کو کھا رہے ہیں۔“ دونوں نے کہا ”ہمیں اس کی تعبیر بتائیے، ہم دیکھتے ہیں کہ آپ ایک نیک آدمی ہیں۔“<sup foot_note=\"184470\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یوسفؑ نے کہا: \"یہاں جو کھانا تمہیں ملا کرتا ہے اس کے آنے سے پہلے میں تمہیں اِن خوابوں کی تعبیر بتا دوں گا یہ علم اُن علوم میں سے ہے جو میرے رب نے مجھے عطا کیے ہیں واقعہ یہ ہے کہ میں نے اُن لوگوں کا طریقہ چھوڑ کر جو اللہ پر ایمان نہیں لاتے اور آخرت کا انکار کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اپنے بزرگوں، ابراہیمؑ، اسحاقؑ اور یعقوبؑ کا طریقہ اختیار کیا ہے ہمارا یہ کام نہیں ہے کہ اللہ کے ساتھ کسی کو شریک ٹھیرائیں در حقیقت یہ اللہ کا فضل ہے ہم پر اور تمام انسانوں پر (کہ اس نے اپنے سوا کسی کا بندہ ہمیں نہیں بنایا) مگر اکثر لوگ شکر نہیں کرتے"
    },
    {
      "resource_id": 97,
      "text": "اے زنداں کے ساتھیو، تم خود ہی سوچو کہ بہت سے متفرق رب بہتر ہیں یا وہ ایک اللہ جو سب غالب ہے؟"
    },
    {
      "resource_id": 97,
      "text": "اُس کو چھوڑ کر تم جن کی بندگی کر رہے ہو وہ اس کے سوا کچھ نہیں ہیں کہ بس چند نام ہیں جو تم نے اور تمہارے آباؤ اجداد نے رکھ لیے ہیں، اللہ نے ان کے لیے کوئی سند نازل نہیں کی فرماں روائی کا اقتدار اللہ کے سوا کسی کے لیے نہیں ہے اس کا حکم ہے کہ خود اس کے سوا تم کسی کی بندگی نہ کرو یہی ٹھیٹھ سیدھا طریق زندگی ہے، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے زنداں کے ساتھیو، تمہارے خواب کی تعبیر یہ ہے کہ تم میں سے ایک تو اپنے ربّ (شاہِ مصر)کو شراب پلائے گا، رہا دُوسرا تو اسے سُولی پر چڑھایا جائے گا اورپرندے اس کا سر نوچ نوچ کر کھائیں گے۔ فیصلہ ہوگیا اُس بات کا جو تم پُوچھ رہے تھے۔“ <sup foot_note=\"184471\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اُن میں سے جس کے متعلق خیال تھاکہ وہ رہا ہو جائے گا اس سے یُوسُف ؑ نے کہا کہ ”اپنے ربّ (شاہِ مصر)سے میرا ذکر کرنا۔“ مگر شیطان نے اسے ایسا غفلت میں ڈالا کہ وہ اپنے ربّ (شاہِ مصر)سے اس کا ذکر کرنا بھُول گیا اور یُوسُف ؑ کئی سال قیدخانے میں پڑا رہا۔<sup foot_note=\"184472\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایک روز<sup foot_note=\"184475\">1</sup> بادشاہ نے کہا ”میں نے خواب میں دیکھا ہے کہ سات موٹی گائیں ہیں جن کو سات دُبلی گائیں کھا رہی ہیں،اور اناج کی سات بالیں ہری ہیں اور دُوسری سات سُوکھی۔ اے اہلِ دربار، مجھے اس خواب کی تعبیر بتاوٴ اگر تم خوابوں کا مطلب سمجھتے ہو۔“<sup foot_note=\"184476\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "لوگوں نے کہا \"یہ تو پریشان خوابوں کی باتیں ہیں اور ہم اس طرح کے خوابوں کا مطلب نہیں جانتے\""
    },
    {
      "resource_id": 97,
      "text": "اُن دو قیدیوں میں سے جو شخص بچ گیا تھا اور اُسے ایک مُدّتِ دراز کے بعد اب بات یاد آئی، اُس نے کہا”میں آپ حضرات کو اس کی تاویل بتاتا ہوں، مجھے ذرا (قید خانے میں یُوسُف ؑ کے پاس)بھیج دیجیے۔<sup foot_note=\"184477\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اُس نے جا کر کہا”یُوسُف ؑ، اے سراپا راستی،<sup foot_note=\"184478\">1</sup> مجھے اس خواب کا مطلب بتا کہ سات موٹی گائیں ہیں جن کو سات دُبلی گائیں کھا رہی ہیں اور سات بالیں ہری ہیں اور سات سوکھی۔ شاید کہ میں اُن لوگوں کے پاس واپس جاوٴں اور شاید کہ وہ جان لیں۔“<sup foot_note=\"184479\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یوسفؑ نے کہا \"سات بر س تک لگاتار تم لوگ کھیتی باڑی کرتے رہو گے اس دوران میں جو فصلیں تم کاٹو اُن میں سے بس تھوڑا ساحصہ، جو تمہاری خوراک کے کام آئے، نکالو اور باقی کو اس کی بالوں ہی میں رہنے دو"
    },
    {
      "resource_id": 97,
      "text": "پھر سات برس بہت سخت آئیں گے اُس زمانے میں وہ سب غلہ کھا لیا جائے گا جو تم اُس وقت کے لیے جمع کرو گے اگر کچھ بچے گا تو بس وہی جو تم نے محفوظ کر رکھا ہو"
    },
    {
      "resource_id": 97,
      "text": "اس کے بعد پھر ایک سال ایسا آئے گا جس میں بارانِ رحمت سے لوگوں کو فریاد رسی کی جائے گی اور وہ رس نچوڑیں گے۔“ <sup foot_note=\"184480\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بادشاہ نے کہا اسے میرے پاس لاوٴ۔ مگر جب شاہی فرستادہ یوُسف ؑ کے پاس پہنچا تو اس نے کہا”<sup foot_note=\"184481\">1</sup> اپنے ربّ کے پاس واپس جا اور اس سے پوچھ کہ اُن عورتوں کا یا معاملہ ہے جنہوں نے اپنے ہاتھ کاٹ لیے تھے؟ میرا ربّ تو ان کی مکّاری سے واقف ہی ہے۔“<sup foot_note=\"184482\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس پر بادشاہ نے ان عورتوں سے دریافت <sup foot_note=\"184483\">1</sup>کیا”تمہارا کیا تجربہ ہے اُس وقت کا جب تم نے یُوسُف ؑ کو رِجہانے کی کوشش کی تھی؟“ سب نے یک زبان ہو کر کہا”حاشا لِلّٰہ، ہم نے تو اُس میں بدی کا شائبہ تک نہ پایا۔“ عزیز کی بیوی بول اُٹھی”اب حق کُھل چکا ہے، وہ میں ہی تھی جس نے اُس کو پُھسلانے کی کوشش کی تھی، بے شک وہ بالکل سچا ہے۔“<sup foot_note=\"184484\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(یُوسُف ؑ نے <sup foot_note=\"184485\">1</sup>کہا)”اِس سے میری غرض یہ تھی کہ (عزیز)یہ جان لے کہ میں نے درپردہ اس کی خیانت نہیں کی تھی۔ اور یہ کہ جو خیانت کرتے ہیں ان کی چالوں کو اللہ کامیابی کی راہ پر نہیں لگاتا"
    },
    {
      "resource_id": 97,
      "text": "میں کچھ اپنے نفس کی براءَت نہیں کر رہا ہوں، نفس تو بدی پر اکساتا ہی ہے الا یہ کہ کسی پر میرے رب کی رحمت ہو، بے شک میرا رب بڑا غفور و رحیم ہے\""
    },
    {
      "resource_id": 97,
      "text": "بادشاہ نے کہا”اُنہیں میرے پاس لاوٴ تاکہ میں ان کو اپنے لیے مخصُوص کر لوں۔“جب یُوسُف ؑ نے اس سے گفتگو کی تو اس نے کہا”اب آپ ہمارے ہاں قدر و منزلت رکھتے ہیں اور آپ کی امانت پر پورا بھروسا ہے۔<sup foot_note=\"184486\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "یُوسُف ؑ نے کہا”ملک کے خزانے میرے سپُرد کیجیے، میں حفاظت کرنے والا بھی ہوں اور علم بھی رکھتا ہوں۔“<sup foot_note=\"184487\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِس طرح ہم نے اُس سرزمین میں یُوسُف ؑ کے لیے اقتدار کی راہ ہموار کی۔ وہ مُختار تھا کہ اس میں جہاں چاہے اپنی جگہ بنائے۔<sup foot_note=\"184488\">1</sup> ہم اپنی رحمت سے جس کو چاہتے ہیں نوازتے ہیں، نیک لوگوں کا اجر ہمارے ہاں مارا نہیں جاتا"
    },
    {
      "resource_id": 97,
      "text": "اور آخرت کا اجر اُن لوگوں کے لیے زیادہ بہتر ہے جو ایمان لائے اور خدا ترسی کے ساتھ کام کرتے رہے۔<sup foot_note=\"184489\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یُوسُف ؑ کے بھائی مصر آئے اور اس کے ہاں حاضر ہوئے۔<sup foot_note=\"184473\">1</sup> اس نے انہیں پہچان لیا مگر وہ اس سے نا آشنا تھے۔<sup foot_note=\"184474\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب اس نے ان کا سامان تیار کروا دیا تو چلتے وقت ان سے کہا، \"اپنے سوتیلے بھائی کو میرے پاس لانا دیکھتے نہیں ہو کہ میں کس طرح پیمانہ بھر کر دیتا ہوں اور کیسا اچھا مہمان نواز ہوں"
    },
    {
      "resource_id": 97,
      "text": "اگر تم اسے نہ لاوٴ گے تو میرے پاس تمہارے لیے کوئی غلّہ نہیں ہے بلکہ تم میرے قریب بھی نہ پھٹکنا۔<sup foot_note=\"184490\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے کہا، \"ہم کوشش کریں گے کہ والد صاحب اسے بھیجنے پر ر اضی ہو جائیں، اور ہم ایسا ضرور کریں گے\""
    },
    {
      "resource_id": 97,
      "text": "یوسفؑ نے اپنے غلاموں کو اشارہ کیا کہ \"اِن لوگوں نے غلے کے عوض جو مال دیا ہے وہ چپکے سے ان کے سامان ہی میں رکھ دو\" یہ یوسفؑ نے اِس امید پر کیا کہ گھر پہنچ کر وہ اپنا واپس پایا ہوا مال پہچان جائیں گے (یا اِس فیاضی پر احسان مند ہوں گے) اور عجب نہیں کہ پھر پلٹیں"
    },
    {
      "resource_id": 97,
      "text": "جب وہ اپنے باپ کے پاس گئے تو کہا \"ابا جان، آئندہ ہم کو غلہ دینے سے انکار کر دیا گیا ہے، لہٰذا آپ ہمارے بھائی کو ہمارے ساتھ بھیج دیجیے تاکہ ہم غلہ لے کر آئیں اور اس کی حفاظت کے ہم ذمہ دار ہیں\""
    },
    {
      "resource_id": 97,
      "text": "باپ نے جواب دیا \"کیا میں اُس کے معاملہ میں تم پر ویسا ہی بھروسہ کروں جیسا اِس سے پہلے اُس کے بھائی کے معاملہ میں کر چکا ہوں؟ اللہ ہی بہتر محافظ ہے اور وہ سب سے بڑھ کر رحم فرمانے والا ہے\""
    },
    {
      "resource_id": 97,
      "text": "پھر جب انہوں نے اپنا سامان کھولا تو دیکھا کہ ان کا مال بھی انہیں واپس کر دیا گیا ہے یہ دیکھ کر وہ پکار اٹھے \"ابا جان، اور ہمیں کیا چاہیے، دیکھیے یہ ہمارا مال بھی ہمیں واپس دے دیا گیا ہے بس اب ہم جائیں گے اور اپنے اہل و عیال کے لیے رسد لے آئیں گے، اپنے بھائی کی حفاظت بھی کریں گے اور ایک بارشتر اور زیادہ بھی لے آئیں گے، اتنے غلہ کا اضافہ آسانی کے ساتھ ہو جائے گا\""
    },
    {
      "resource_id": 97,
      "text": "ان کے باپ نے کہا \"میں اس کو ہرگز تمہارے ساتھ نہ بھیجوں گا جب تک کہ تم اللہ کے نام سے مجھ کو پیمان نہ دے دو کہ اِسے میرے پا س ضرور واپس لے کر آؤ گے الا یہ کہ کہیں تم گھیر ہی لیے جاؤ\" جب انہوں نے اس کو اپنے اپنے پیمان دے دیے تو اس نے کہا \"دیکھو، ہمارے اس قول پر اللہ نگہبان ہے\""
    },
    {
      "resource_id": 97,
      "text": "پھر اُس نے کہا”میرے بچو، مصر کے دارالسلطنت میں ایک دروازے سے داخل نہ ہونا بلکہ مختلف دروازوں سے جانا۔<sup foot_note=\"184491\">1</sup> مگر میں اللہ کی مشیّت سے تم کو نہیں بچا سکتا، حکم اُس کے سوا کسی کا بھی نہیں چلتا، اسی پر میں نے بھروسہ کیا اور جس کو بھی بھروسہ کرنا ہو اُسی پر کرے۔“"
    },
    {
      "resource_id": 97,
      "text": "اور واقعہ بھی یہ ہوا کہ جب وہ اپنے باپ کی ہدایت کے مطابق شہر میں (متفرق دروازوں سے)داخل ہوئے تو اُس کی یہ احتیاطی تدبیر اللہ کی مشیّت کے مقابلے میں کچھ بھی کام نہ آسکی۔ ہاں بس یعقوب ؑ کے دل میں جو ایک کھٹک تھی اسے دُور کرنے کے لیے اُس نے اپنی سی کوشش کر لی۔ بے شک وہ ہماری دی ہوئی تعلیم سے صاحبِ علم تھا مگر اکثر لوگ معاملہ کی حقیقت کو جانتے نہیں ہیں۔<sup foot_note=\"184492\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ یُوسُف ؑ کے حضُور پہنچے تو اس نے اپنے بھائی کو اپنے پاس الگ بلا لیا اور اسے بتا دیا کہ”میں تیرا وہی بھائی ہوں (جو کھویا گیا تھا)۔ اب تُو اُن باتوں کا غم نہ کر جو یہ لوگ کرتے رہے ہیں۔“<sup foot_note=\"184493\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب یُوسُف ؑ ان بھائیوں کا سامان لدوانے لگا تو اس نے اپنے بھائی کے سامان میں اپنا پیالہ رکھ دیا۔<sup foot_note=\"184494\">1</sup> پھر ایک پُکارنے والے نے پُکار کر کہا”اے قافلے والو، تم لوگ چور ہو۔“<sup foot_note=\"184495\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے پلٹ کر پوچھا \"تمہاری کیا چیز کھوئی گئی؟ \""
    },
    {
      "resource_id": 97,
      "text": "سرکاری ملازموں نے کہا \"بادشاہ کا پیمانہ ہم کو نہیں ملتا\" (اور ان کے جمعدار نے کہا) \"جو شخص لا کر دے گا اُس کے لیے ایک بارشتر انعام ہے، اس کا میں ذمہ لیتا ہوں\""
    },
    {
      "resource_id": 97,
      "text": "ان بھائیوں نے کہا \"خدا کی قسم، تو لوگ خوب جانتے ہو کہ ہم اس ملک میں فساد کرنے نہیں آئے ہیں اور ہم چوریاں کرنے والے لوگ نہیں ہیں\""
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے کہا \"اچھا، اگر تمہاری بات جھوٹی نکلی تو چور کی کیا سزا ہے؟\""
    },
    {
      "resource_id": 97,
      "text": "اُنہوں نے کہا”اُس کی سزا؟ جس کے سامان میں سے یہ چیز نکلے وہ آپ ہی اپنی سزا میں رکھ لیا جائے، ہمارے ہاں تو ایسے ظالموں کو سزا دینے کا یہی طریقہ ہے۔“<sup foot_note=\"184496\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تب یُوسُف ؑ نے اپنے بھائی سے پہلے اُن کی خُرجیوں کی تلاشی لینی شروع کی، پھر اپنے بھائی کی خُرجی سے گم شدہ چیز بر آمد کر لی۔۔۔۔اِس طرح ہم نے یُوسُف ؑ کی تائید اپنی تدبیر سے کی۔<sup foot_note=\"184497\">1</sup> اُس کا یہ کا م نہ تھا کہ بادشاہ کے دین(یعنی مصر کے شاہی قانون)میں اپنے بھائی کو پکڑتا اِلّا یہ کہ اللہ ہی ایسا چاہے۔<sup foot_note=\"184498\">2</sup> ہم جس کے درجے چاہتے ہیں بلند کر دیتے ہیں، اور ایک علم رکھنے والا ایساہے جو ہر صاحبِ علم سے بالاتر ہے"
    },
    {
      "resource_id": 97,
      "text": "ان بھائیوں نے کہا”یہ چوری کرے تو کچھ تعجّب کی بات نہیں ، اس سے پہلے اس کا بھائی (یُوسُف ؑ)بھی چوری کر چکا ہے۔“<sup foot_note=\"184499\">1</sup> یُوسُف ؑ ان کی یہ بات سُن کر پی گیا، حقیقت ان پر نہ کھولی، بس (زیرِ لب)اتنا کہہ کر رہ گیاکہ”بڑے ہی بُرے ہو تم لوگ،(میرے منہ در منہ مجھ پر)جو الزام تم لگا رہے ہو اس کی حقیقت خدا خوب جانتا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے کہا”اے سردار ذی اقتدار(عزیز) <sup foot_note=\"184500\">1</sup>، اس کا باپ بہت بُوڑھا آدمی ہے، اس کی جگہ آپ ہم میں سےکسی کو رکھ لیجیے، ہم آپ کو بڑا ہی نیک نفس انسان پاتے ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "یُوسُف ؑ نے کہا”پناہِ خدا، دُوسرے کسی شخص کو ہم کیسے رکھ سکتے ہیں، جس کے پاس ہم نے اپنا مال پایا ہے<sup foot_note=\"184501\">1</sup> اُس کو چھوڑ کر دُوسرے کو رکھیں گے تو ہم ظالم ہوں گے۔“"
    },
    {
      "resource_id": 97,
      "text": "جب وہ یوسفؑ سے مایوس ہو گئے تو ایک گوشے میں جا کر آپس میں مشورہ کرنے لگے ان میں جو سب سے بڑا تھا وہ بولا \"تم جانتے نہیں ہو کہ تمہارے والد تم سے خدا کے نام پر کیا عہد و پیمان لے چکے ہیں اور اس سے پہلے یوسفؑ کے معاملہ میں جو زیادتی تم کر چکے ہو وہ بھی تم کو معلوم ہے اب میں تو یہاں سے ہرگز نہ جاؤں گا جب تک کہ میرے والد مجھے اجازت نہ دیں، یا پھر اللہ ہی میرے حق میں کوئی فیصلہ فرما دے کہ وہ سب سے بہتر فیصلہ کرنے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "تم جا کر اپنے والد سے کہو کہ \"ابا جان، آپ کے صاحبزادے نے چوری کی ہے ہم نے اسے چوری کرتے ہوئے نہیں دیکھا، جو کچھ ہمیں معلوم ہوا ہے بس وہی ہم بیان کر رہے ہیں، اور غیب کی نگہبانی تو ہم نہ کر سکتے تھے"
    },
    {
      "resource_id": 97,
      "text": "آپ اُس بستی کے لوگوں سے پوچھ لیجیے جہاں ہم تھے اُس قافلے سے دریافت کر لیجیے جس کے ساتھ ہم آئے ہیں ہم اپنے بیان میں بالکل سچے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "باپ نے یہ داستان سُن کر کہا”دراصل تمہارے نفس نے تمہارے لیے ایک اور بڑی بات کو سہل بنا دیا۔<sup foot_note=\"184502\">1</sup> اچھا، اس پر بھی صبر کروں گا اور بخوبی کروں گا۔ کیا بعید ہے کہ اللہ ان سب کو مجھ سے لا ملائے، وہ سب کچھ جانتا ہے اور اُس کے سب کا م حکمت پر مبنی ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "پھر وہ ان کی طرف سے منہ پھیر کر بیٹھ گیا اور کہنے لگا کہ \"ہا ئے یوسف!\" وہ دل ہی دل میں غم سے گھٹا جا رہا تھا اور اس کی آنکھیں سفید پڑ گئی تھیں"
    },
    {
      "resource_id": 97,
      "text": "بیٹوں نے کہا \"خدارا! آپ تو بس یوسف ہی کو یاد کیے جاتے ہیں نوبت یہ آ گئی ہے کہ اس کے غم میں اپنے آپ کو گھلا دیں گے یا اپنی جان ہلاک کر ڈالیں گے\""
    },
    {
      "resource_id": 97,
      "text": "اُس نے کہا \"میں اپنی پریشانی اور اپنے غم کی فریاد اللہ کے سوا کسی سے نہیں کرتا، اور اللہ سے جیسا میں واقف ہوں تم نہیں ہو"
    },
    {
      "resource_id": 97,
      "text": "میرے بچو، جا کر یوسفؑ اور اس کے بھائی کی کچھ ٹوہ لگاؤ، اللہ کی رحمت سے مایوس نہ ہو، اس کی رحمت سے تو بس کافر ہی مایوس ہوا کرتے ہیں\""
    },
    {
      "resource_id": 97,
      "text": "جب یہ لوگ مصر جا کر یُوسُف ؑ کی پیشی میں داخل ہوئےتو انہوں نے عرض کیا”اے سردار با اقتدار، ہم اور ہمارے اہل و عیال سخت مصیبت میں مُبتلا ہیں، اور ہم کچھ حقیر سی پُونجی لے کر آئے ہیں، آپ ہمیں بھرپور غلّہ عنایت فرمائیں اور ہم کو خیرات دیں<sup foot_note=\"184504\">1</sup>، اللہ خیرات کرنے والوں کو جزا دیتا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "(یہ سن کریوسفؑ سے نہ رہا گیا) اُس نے کہا \"تمہیں کچھ یہ بھی معلوم ہے کہ تم نے یوسفؑ اور اُس کے بھائی کے ساتھ کیا کیا تھا جبکہ تم نادان تھے\""
    },
    {
      "resource_id": 97,
      "text": "وہ چونک کر بولے \"کیا تم یوسفؑ ہو؟\" اُس نے کہا، \"ہاں، میں یوسفؑ ہوں اور یہ میرا بھائی ہے اللہ نے ہم پر احسان فرمایا حقیقت یہ ہے کہ اگر کوئی تقویٰ اور صبر سے کام لے تو اللہ کے ہاں ایسے نیک لوگوں کا اجر مارا نہیں جاتا\""
    },
    {
      "resource_id": 97,
      "text": "انہوں نے کہا \"بخدا کہ تم کو اللہ نے ہم پر فضیلت بخشی اور واقعی ہم خطا کار تھے\""
    },
    {
      "resource_id": 97,
      "text": "اس نے جواب دیا، \"آج تم پر کوئی گرفت نہیں، اللہ تمہیں معاف کرے، وہ سب سے بڑھ کر رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "جاؤ، میرا یہ قمیص لے جاؤ اور میرے والد کے منہ پر ڈال دو، اُن کی بینائی پلٹ آئے گی، اور اپنے سب اہل و عیال کو میرے پاس لے آؤ\""
    },
    {
      "resource_id": 97,
      "text": "جب یہ قافلہ (مصر سے)روانہ ہوا تو ان کے باپ نے (کنعان میں)کہا”میں یُوسُف ؑ کی خوشبو محسُوس کر رہا ہوں،<sup foot_note=\"184505\">1</sup> تم لوگ کہیں یہ نہ کہنے لگو کہ میں بڑھاپے میں سٹھیا گیا ہوں۔“"
    },
    {
      "resource_id": 97,
      "text": "گھر کے لوگ بولے”خدا کی قسم آپ ابھی تک اپنے اسی پُرانے خبط میں پڑے ہوئے ہیں۔“<sup foot_note=\"184506\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جب خو ش خبری لانے والا آیا تو اس نے یوسفؑ کا قمیص یعقوبؑ کے منہ پر ڈال دیا اور یکا یک اس کی بینائی عود کر آئی تب اس نے کہا \"میں تم سے کہتا نہ تھا؟ میں اللہ کی طرف سے وہ کچھ جانتا ہوں جو تم نہیں جانتے\""
    },
    {
      "resource_id": 97,
      "text": "سب بول اٹھے \"ابا جان، آپ ہمارے گناہوں کی بخشش کے لیے دعا کریں، واقعی ہم خطا کار تھے\""
    },
    {
      "resource_id": 97,
      "text": "اُس نے کہا \"میں اپنے رب سے تمہارے لیے معافی کی درخواست کروں گا، وہ بڑا معاف کرنے والا اور رحیم ہے\""
    },
    {
      "resource_id": 97,
      "text": "پھر جب یہ لوگ یُوسُف ؑ کے پاس پہنچے<sup foot_note=\"184507\">1</sup> تو اُس نے اپنےوالدین کو اپنے ساتھ بٹھا لیا<sup foot_note=\"184508\">2</sup> اور (اپنےسب کنبے والوں سے کہا)”چلو، اب شہر میں چلو، اللہ نے چاہا تو امن چین سے رہو گے۔“"
    },
    {
      "resource_id": 97,
      "text": "(شہر میں داخل ہونے کے بعد)اس نے اپنے والدین کو اُٹھا کر اپنے پاس تخت پر بٹھایا اور سب اس کے آگے بے اختیار سجدے میں جُھک گئے۔<sup foot_note=\"184509\">1</sup> یُوسُف ؑ نے کہا”ابا جان، یہ تعبیر ہے میرے اُس خواب کی جو میں نے پہلے دیکھا تھا، میرے ربّ نے اسے حقیقت بنا دیا۔ اس کا احسان ہے کہ اُس نے مجھے قید خانے سے نکالا، اور آپ لوگوں کو صحرا سے لاکر مجھ سے ملایا حالانکہ شیطان میرے اور میرے بھائیوں کے درمیان فساد ڈال چکا تھا۔ واقعہ یہ ہے کہ میرا ربّ غیر محسُوس تدبیروں سے اپنی مشیّت پُوری کرتا ہے، بے شک وہ علیم اور حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اے میرے ربّ، تُو نے مجھے حکومت بخشی اور مجھے باتوں کی تہہ تک پہنچنا سکھایا۔ زمین و آسمان کے بنانے والے، تُو ہی دُنیا اور آخرت میں میرا سرپرست ہے، میرا خاتمہ اسلام پر کر اور انجامِ کار مجھے صالحین کے ساتھ ملا۔“<sup foot_note=\"184510\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے محمدؐ، یہ قصہ غیب کی خبروں میں سے ہے جو ہم تم پر وحی کر رہے ہیں ورنہ تم اُس وقت موجود نہ تھے جب یوسفؑ کے بھائیوں نے آپس میں اتفاق کر کے سازش کی تھی"
    },
    {
      "resource_id": 97,
      "text": "مگر تم خواہ کتنا ہی چاہو ان میں سے اکثر لوگ مان کر دینے والے نہیں ہیں۔<sup foot_note=\"184503\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حالانکہ تم اس خدمت پر ان سے کوئی اُجرت بھی نہیں مانگتے ہو۔ یہ تو ایک نصیحت ہے جو دنیا والوں کے لیے عام ہے۔ <sup foot_note=\"184511\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "زمین<sup foot_note=\"184512\">1</sup> اور آسمانوں میں کتنی ہی نشانیاں ہیں جن پر سےیہ لوگ گزرتے ہیں اور ذرا توجّہ نہیں کرتے۔ <sup foot_note=\"184513\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان میں سے اکثر اللہ کو مانتے ہیں مگر اس طرح کہ اُس کے ساتھ دوسروں کو شریک ٹھہراتے ہیں۔<sup foot_note=\"184514\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ مطمئن ہیں کہ خدا کے عذاب کی کوئی بلا انہیں دبوچ نہ لے گی یا بے خبری میں قیامت کی گھڑی اچانک ان پر نہ آجائے گی؟<sup foot_note=\"184515\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم ان سے صاف کہہ دو کہ ”میرا رستہ تو یہ ہے، میں اللہ کی طرف بُلاتا ہوں، میں خود بھی پوری روشنی میں اپنا راستہ دیکھ رہا ہوں اور میرے ساتھی بھی، اور اللہ پاک ہے<sup foot_note=\"184516\">1</sup> اور شرک کرنے والوں سے میرا کوئی واسطہ نہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "اے محمد ؐ ، تم سے پہلے ہم نے جو پیغمبر بھیجے تھے وہ سب بھی انسان ہی تھے، اور اِنہی بستیوں کے رہنے والوں میں تھے، اور اُنہی کی طرف ہم وحی بھیجتے رہے ہیں۔ پھر کیا یہ لوگ زمین میں چلے پھرے نہیں ہیں کہ اُن قوموں کا انجام اِنہیں نظر نہ آیا جو ان سے پہلے گزر چکی ہیں؟ یقیناً آخرت کا گھر اُن لوگوں کے لیے اَور زیادہ بہتر ہے جنہوں نے (پیغمبروں کی بات مان کر)تقوٰی کی روش اختیار کی۔ کیا اب بھی تم لوگ نہ سمجھو گے؟<sup foot_note=\"184517\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(پہلے پیغمبروں کے ساتھ بھی یہی ہوتا رہا ہے کہ وہ مدتوں نصیحت کرتے رہے اور لوگوں نے سن کر نہ دیا) یہاں تک کہ جب پیغمبر لوگوں سے مایوس ہو گئے اور لوگوں نے بھی سمجھ لیا کہ اُن سے جھوٹ بولا گیا تھا، تو یکا یک ہماری مدد پیغمبروں کو پہنچ گئی پھر جب ایسا موقع آ جاتا ہے تو ہمارا قاعدہ یہ ہے کہ جسے ہم چاہتے ہیں بچا لیتے ہیں اور مجرموں پر سے تو ہمارا عذاب ٹالا ہی نہیں جا سکتا"
    },
    {
      "resource_id": 97,
      "text": "اگلے لوگوں کے ان قصّوں میں عقل و ہوش رکھنے والوں کے لیے عبرت ہے۔ یہ جو کچھ قرآن میں بیان کیا جا رہا ہے یہ بناوٹی باتیں نہیں ہیں بلکہ جو کتابیں اس سے پہلے آئی ہوئی ہیں انہی کی تصدیق ہے اور ہر چیز کی تفصیل<sup foot_note=\"184518\">1</sup> اور ایمان لانے والوں کے لیے ہدایت اور رحمت۔"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "12" }
  }
}
