{
  "translations": [
    {
      "resource_id": 143,
      "text": "ئەی ئەو کەسانەی کەباوەڕتان ھێناوە پێش مەکەون (لە ھیچ کاروبڕیارێکدا) لەخواو پێغەمبەرەکەی و لەخوا بترسن، بێگومان خوا بیسەر وزانایە"
    },
    {
      "resource_id": 143,
      "text": "ئەی ئەو کەسانەی باوەڕتان ھێناوە دەنگتان بەرز مەکەنەوە بەسەر دەنگی پێغەمبەردا ﷺ وە بەدەنگی بەرز قسەی لەگەڵ مەکەن وەك دەنگ بەرز کردنەوەتان لەگەڵ یەکتریدا، نەوەکو کردەوەکانتان بەتاڵ ببێتەوە وخۆشتان ھەستی پێنەكەن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئەوانەی دەنگیان نزم دەکەنەوە لەخزمەتی پێغەمبەردا ﷺ ئەوانە ئەو کەسانەن خوا دڵیانی زاخاو داوە وپاکی کردوەتەوە بۆ تەقوا وخواناسین، لێخۆشبوون وپاداشتی گەورەیان بۆ ھەیە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئەو کەسانەی لە دەرەوەی ژوورەکان بانگت دەکەن (ئەی موحەممەد ﷺ) زۆربەیان نەفامن وتێناگەن"
    },
    {
      "resource_id": 143,
      "text": "خۆ ئەگەر چاوەڕوانیان بکردایە تادەڕۆشتیتە دەرەوە بۆ لایان، ئەوە چاکتر بوو بۆیان وەخوا لێبوردە ومیھرەبانە"
    },
    {
      "resource_id": 143,
      "text": "ئەی ئەوانەی باوەڕتان ھێناوە ئەگەر گوناھکارێ ھەواڵێکی گرنگی ھێنا بۆتان ئەوە لێی بکۆڵنەوە (تاڕوون ببێتەوە) نەوەك زیان بگەیەنن بەخەڵکێك بەنەزانین ئەوسا پەشیمان بن لەوکارەی کەکردووتانە"
    },
    {
      "resource_id": 143,
      "text": "زۆر چاك بزانن کە بێگومان پێغەمبەری خوا لە ناوتاندایە ئەگەر بەگوێی ئێوەی بکردایە لەزۆرێك لەکارەکاندا تووشی ناڕەحەتی دەبوون، بەڵام خوا ئیمانی لاتان خۆشەویست کردووە وە لەدڵتاندا (شیرین و) ڕازاوەی کردووە وە بێزراوو ناشرینی کردووە لەلاتان بێ باوەڕیی وتاوان وسەرپێچی فەرمانی خوا، ھەر ئەوانەن شارەزاو لەسەر ڕێبازی ڕاستن"
    },
    {
      "resource_id": 143,
      "text": "(ئەوە) بەخشش ونیعمەتێکە لەلایەن خواوە خواش زانا ودانایە"
    },
    {
      "resource_id": 143,
      "text": "ئەگەر دوو کۆمەڵ لەئیمانداران دژ بەیەکتر جەنگیان کرد ئەوە لەنێوانیاندا ئاشتەوایی بکەن، ئەمجا ئەگەر کۆمەڵێکیان دەست درێژی وسەرکەشی کرد بۆ سەر کۆمەڵێکی تریان، ئەوە ئێوە (ئەی موسوڵمانان) دژی ئەوەیان بجەنگن دەست درێژی دەکات تا دەگەڕێتەوە بۆ فەرمانی خوا (ملکەچی فەرمانی خوا دەبێت) ئەمجا ئەگەر گەڕایەوە ئەوسا لەنێوانیاندا ئاشتەوایی بکەن، بەدادگەرانە وڕاست ودادپەروەر بن (لەنێوانیاندا) بێگومان خوا دادپەروەرانی خۆش دەوێت"
    },
    {
      "resource_id": 143,
      "text": "بێگومان تەنھا باوەڕداران برای یەکترن کەواتە لەنێوان دوو براتاندا (ئاژاوە ھەبوو) ئاشتەوایی بکەن و لەخوا بترسن تاڕەحمتان پێبكات"
    },
    {
      "resource_id": 143,
      "text": "ئەی ئەوانەی کەباوەڕتان ھێناوە باھیچ کۆمەڵە پیاوێك گاڵتە نەکەن بەکۆمەڵێکی تریان، ڕەنگە گاڵتە پێ کراوەکان لە گاڵتەکەرەکان باشتربن (لای خوا) وە ژنانێك گاڵتە نەکەن بەژنانێکی تر، ڕەنگە ئافرەتە گاڵتە پێکراوەکان لە ئافرەتە گاڵتەکەرەکان باشتربن (لای خوای گەورە) تانە وتەشەر لەیەکتری مەدەن (لەنێو خۆتاندا) ناوو ناتۆرە لەیەکتری مەنێن، ئای چەند خراپە ناو بردنێ کە گوناھە (بە موسڵمان بڵێیت کافر، یان داوێن پیس) پاش باوەڕ ھێنان جـا ئەوەی پەشیمان نەبێتەوە ئەوە ئەوانە ھەر خۆیان ستەمکارن"
    },
    {
      "resource_id": 143,
      "text": "ئەی ئەوکەسانەی باوەڕتان ھێناوە خۆتان لەزۆرێك لە گومانەکان بپارێزن، چونکە بەڕاستی ھەندێك لەگومانەکان تاوانن، سیخوڕی مەکەن (وبەدوای ناتەواوی یەکتردا مەگەڕێن) لەپاشملە بەخراپە باسی یەکتری مەکەن، ئایا کام لەئێوە پێی خۆشە کەگۆشتی برا (باوەڕدارەكەی) بخوات بەمردووی؟ بێگومان قێزتان لێی دێتەوە وپێتان ناخۆشە وە لەخوا بترسن بێگومان خوا تەوبە گیراکەر وبەبەزەییە"
    },
    {
      "resource_id": 143,
      "text": "ئەی خەڵکینە بێگومان ئێمە دروستمان کردوون لە نێر و مێیەك وە کردومانن بەچەند گەل وھۆزێکەوە تایەکتری بناسن، بەڕاستی بەڕێزترینتان لای خوا ئەو کەسەتانە زیاتر لەخودا دەترسێت، بێگومان خوا زانا وئاگادارە"
    },
    {
      "resource_id": 143,
      "text": "عەرەبە دەشتەکیەکان ووتیان باوەڕمان ھێناوە، (ئەی موحەممەد ﷺ) بڵێ باوەڕتان نەھێناوە، بەڵکو بڵێن موسڵمان بووین (بەسەر زارەکی) چونکە ھێشتا باوەڕ نەچووەتە ناو دڵەکانتانەوە، خۆ ئەگەر گوێڕایەڵی خوا وپێغەمبەرەکەی بن ھیچ لە (پاداشتی) کردەوەکانتان کەم ناکاتەوە، بەڕاستی خوا لێبوردە ومیھرەبانە"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئیماندارانی ڕاستەقینە ئەوانەن کە باوەڕیان ھێناوە بە خوا وپێغەمبەرەکەی پاشان دوو دڵ نەبوون (لە ئیمانەکەیاندا) وە بەماڵ وگیانیان تێکۆشانیان کردووە لە پێناو ڕێبازی خوادا ھەر ئەوانەن ڕاسگۆیان"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ: ئایا ئێوە خوا ئاگادار دەکەن لەئایینەکەتان لەکاتێکدا خوا ئاگادارە ودەزانێت بەھەرچی لەئاسمانەکان وزەویدایە وە خوا بەھەموو شتێك زانایە"
    },
    {
      "resource_id": 143,
      "text": "ئەوکەسانە منەت دەکەن بەسەر تۆدا (ئەی موحەممەد ﷺ) کە موسڵمان بوون، تۆش بڵێ منەتی موسڵمان بوونی خۆتان بەسەر مندا مەکەن بەڵکو خوا منەت دەکات بەسەر ئێوەدا کە ڕێنموونیی کردوون بۆ باوەڕھێنان ئەگەر ئێوە ڕاستگۆن (کە ئیماندارن)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی خوا دەزانێت نھێنی ئاسمانەکان وزەوی وەخوا بینایە بەھەر کردەوەیەك کە ئێوە دەیکەن"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "49" }
  }
}
