{
  "translations": [
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not proceed ahead of Allah and His Messenger, and be mindful of Allah; indeed, Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not raise your voices above the voice of the Prophet, and do not speak loudly to him as you speak loudly to one another, lest your deeds be nullified while you are unaware."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who lower their voices before Allah’s Messenger—those are the ones whose hearts Allah has tested for mindfulness<i class=\"s\">(of Him) </i>; for them is forgiveness and a great reward."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who call you<a class=\"sup\"><sup>sg </sup></a>from behind the chambers—most of them do not reason."
    },
    {
      "resource_id": 149,
      "text": "Had they remained patient until you<a class=\"sup\"><sup>sg </sup></a>came out to them, it would have been better for them. But Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if an ungodly person brings you any news, <span class=\"h\">investigate<sup foot_note=\"81191\">1</sup> </span><i class=\"s\">(the matter) </i>, lest you harm a people out of ignorance and thus become regretful for what you have done."
    },
    {
      "resource_id": 149,
      "text": "And know that among you is the Messenger of Allah; if he were to obey you in many matters, you would suffer hardship. But Allah has endeared faith to you and adorned it in your hearts and made denial and ungodliness and rebellion hateful to you; those are the prudent ones."
    },
    {
      "resource_id": 149,
      "text": "A grace from Allah and a blessing, and Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And if two factions of believers fall to fighting each other, reconcile<a class=\"sup\"><sup>pl </sup></a>between them. But if one group oppresses the other, then combat the one which oppresses until it complies with the command of Allah. But once it has complied, reconcile between them with justice and be equitable; indeed, Allah loves the equitable."
    },
    {
      "resource_id": 149,
      "text": "Indeed, all the believers are but brothers, so reconcile between <span class=\"h\">your</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">two brothers<sup foot_note=\"81192\">1</sup> </span>and be mindful of Allah, that you may receive mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, no people shall ridicule other people, for they may be better than them. Nor shall any women ridicule other women, for they may be better than them. Nor shall you defame yourselves<sup foot_note=\"81193\">1</sup>, nor shall you insult one another by nicknames. What a miserable label ungodliness is after attaining faith! And whoever has not repented—then those<sup foot_note=\"81194\">2</sup>are the unjust."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, avoid making too many assumptions—indeed, some assumptions are sinful. And do not spy on one another nor backbite one another. Would any of you like to eat the flesh of his dead brother? You would detest it. So be mindful of Allah; indeed, Allah is Granting and Accepting of repentance, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O mankind, We have created you from a male and a female and made you into races and tribes, that you may know one another; indeed, the most noble of you in the sight of Allah are the most mindful<i class=\"s\">(of Him) </i>among you; indeed, Allah is All-Knowing, All-Aware."
    },
    {
      "resource_id": 149,
      "text": "The nomadic Arabs said, “We have attained faith.” Say<a class=\"sup\"><sup>sg </sup></a>, “You have not attained faith; rather say, ‘We have become Muslims,’ for faith has not yet entered into your hearts. But if you obey Allah and His Messenger, He will not diminish any of your deeds; indeed, Allah is Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "The believers are those who have attained faith in Allah and His Messenger, and then have not doubted and have striven with their wealth and their lives in the way of Allah; those are the truthful."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Are you<a class=\"sup\"><sup>pl </sup></a>going to teach Allah about your religion, when Allah knows whatever is in the heavens and whatever is in the earth, for Allah is All-Knowing of everything?”"
    },
    {
      "resource_id": 149,
      "text": "They keep reminding you<a class=\"sup\"><sup>sg </sup></a>of the favor they did you by becoming Muslims. Say, “Do not consider your submission<i class=\"s\">(to Allah) </i>a favor to me; it is Allah who does you a favor by guiding you to the faith, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "Allah knows the hidden realm of the heavens and the earth, for Allah is All-Seeing of what <span class=\"h\">you<sup foot_note=\"81195\">1</sup> </span><span class=\"h\">do</span>."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "49" }
  }
}
