{
  "translations": [
    {
      "resource_id": 153,
      "text": "O credenti, non anticipate <a class=f><sup foot_note=159862>1</sup></a> Allah e il suo Messaggero e temete Allah! Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "O credenti, non alzate la vostra voce al di sopra di quella del Profeta, e non alzate con lui la voce come l’alzate quando parlate tra voi, ché rischiereste di rendere vane le opere vostre a vostra insaputa."
    },
    {
      "resource_id": 153,
      "text": "Coloro che abbassano la voce davanti all’Inviato di Allah, sono quelli cui Allah ha disposto il cuore al timore [di Lui]. Avranno il perdono e ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che ti chiamano dall’esterno delle tue stanze intime… la maggior parte di loro non comprendono nulla."
    },
    {
      "resource_id": 153,
      "text": "Se avessero atteso con pazienza finché tu non esca loro incontro, sarebbe stato meglio per loro <a class=f><sup foot_note=159863>1</sup></a> . Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O credenti, se un malvagio vi reca una notizia, verificatela, affinché non portiate, per disinformazione, pregiudizio a qualcuno e abbiate poi a pentirvi di quel che avrete fatto <a class=f><sup foot_note=159864>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E sappiate che il Messaggero di Allah è tra voi. Se in molte questioni accondiscendesse ai vostri [desideri], voi sareste in gravi difficoltà; ma Allah vi ha fatto amare la fede e l’ha resa bella ai vostri cuori, così come vi ha fatto detestare la miscredenza, la malvagità e la disobbedienza. Essi sono i ben diretti;"
    },
    {
      "resource_id": 153,
      "text": "[questa] è la grazia di Allah e il Suo favore. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Se due gruppi di credenti combattono tra loro, riconciliateli. Se poi [ancora] uno di loro commettesse degli eccessi, combattete quello che eccede, finché non si pieghi all’Ordine di Allah. Quando si sarà piegato, ristabilite, con giustizia, la concordia tra di loro e siate equi, poiché Allah ama coloro che giudicano con equità <a class=f><sup foot_note=159865>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "In verità i credenti sono fratelli: ristabilite la concordia tra i vostri fratelli e temete Allah. Forse vi sarà usata misericordia."
    },
    {
      "resource_id": 153,
      "text": "O credenti, non scherniscano alcuni di voi gli altri, ché forse questi sono migliori di loro. E le donne non scherniscano altre donne, ché forse queste sono migliori di loro. Non diffamatevi a vicenda e non datevi nomignoli. Com’è infame l’accusa di iniquità rivolta a chi è credente <a class=f><sup foot_note=159866>1</sup></a> ! Coloro che non si pentono sono gli iniqui."
    },
    {
      "resource_id": 153,
      "text": "O credenti, evitate di far troppe illazioni, ché una parte dell’illazione è peccato. Non vi spiate e non sparlate gli uni degli altri. Qualcuno di voi mangerebbe la carne del suo fratello morto <a class=f><sup foot_note=159867>1</sup></a> ? Ne avreste anzi orrore! Temete Allah! Allah sempre accetta il pentimento, è misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O uomini, vi abbiamo creato da un maschio e una femmina e abbiamo fatto di voi popoli e tribù, affinché vi conosceste a vicenda. Presso Allah, il più nobile di voi è colui che più Lo teme <a class=f><sup foot_note=159868>1</sup></a> . In verità Allah è sapiente, ben informato."
    },
    {
      "resource_id": 153,
      "text": "I Beduini hanno detto: «Crediamo». Di’: «Voi non credete. Dite piuttosto Ci sottomettiamo», poiché la fede non è ancora penetrata nei vostri cuori. Se obbedirete ad Allah e al Suo Inviato, Egli non trascurerà nessuna delle vostre [buone] azioni. In verità Allah è perdonatore, misericordioso» <a class=f><sup foot_note=159869>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "I veri credenti sono coloro che credono in Allah e nel Suo Inviato senza mai dubitarne e che lottano con i loro beni e le loro persone per la causa di Allah: essi sono i sinceri."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Sareste forse voi ad istruire Allah sulla vostra religione, mentre Allah conosce ciò che è nei cieli e sulla terra?». Allah conosce tutte le cose <a class=f><sup foot_note=159870>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Vantano questa sottomissione, come fosse un favore da parte loro. Di’: «Non rinfacciatemi il vostro IsIàm come se fosse un favore. È piuttosto Allah Che vi ricorda il Suo favore di avervi guidati verso la fede, [che otterrete] se siete sinceri <a class=f><sup foot_note=159871>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Allah conosce l’invisibile dei cieli e della terra e Allah ben osserva quel che fate». <a class=f><sup foot_note=159872>1</sup></a> « non anticipate …»: con il vostro giudizio quello di Allah e del Suo Messaggero. <a class=f><sup foot_note=159873>2</sup></a> Questo primo gruppo di versetti indica alcune delle regole fondamentali di «adab»(buona speranza, convenienza spirituale) da osservare nei rapporti tra i credenti e l’Inviato di Allah (pace e benedizioni su di lui). In particolare, l’esegesi afferma che i verss. <a class=f><sup foot_note=159874>3</sup></a> e si riferiscono ad un episodio accaduto quando un gruppo di beduini dello Yamàma, venuti a Medina per incontrare l’Inviato di Allah (pace e benedizioni su di lui) arrivarono davanti alla porta della sua casa e cominciarono a chiamarlo a squarciagola incuranti del clamore e del fastidio che stavano provocando al Profeta e alla sua famiglia. <a class=f><sup foot_note=159875>4</sup></a> II versetto fu rivelato quando un certo Walìd ibn ‘Uqba, incaricato di riscuotere la decima presso la tribù dei Banù-l-Mustaliq, tornò a mani vuote dicendo che era stato maltrattato e cacciato. Mentiva spudoratamente e in realtà non si era neppure presentato alla tribù in questione. Il Profeta (pace e benedizioni su di lui) stava per ordinare una spedizione punitiva quando Allah (gloria a Lui l’Altissimo) fece scendere questa rivelazione ed evitò che fosse commessa un’ingiustizia. <a class=f><sup foot_note=159876>5</sup></a> In prima lettura si potrebbe dire che il versetto è rivolto esclusivamente ai musulmani contemporanei dell’Inviato di Allah (pace e benedizioni su di lui) ma in realtà non è così. La Sunna di Muhammad, tramandata con rigore e precisione, con dovizia di esempi e di particolari, fa sì che i musulmani «sentano la presenza del Profeta» tra di loro e a lui si riferiscano quotidianamente per dirigere al bene i loro comportamenti. Questa è la regola che Allah (gloria a Lui l’Altissimo) detta per dirimere i contenziosi tra i credenti. Quanto sangue e quanta sofferenza si sarebbero potuti evitare se gli uomini avessero applicato con fede e coraggio le direttive del loro Creatore. Signore perdonaci! <a class=f><sup foot_note=159877>6</sup></a> «Com’è infame… rivolta a chi è credente»: infame tanto per il credente che la lancia quanto per il credente che la riceve. <a class=f><sup foot_note=159878>7</sup></a> L’imam Al-Ghazali riferisce la storia di due donne che durante il mese di Ramàdan mandarono qualcuno all’Inviato di Allah (pace e benedizioni su di lui) per chiedergli il permesso di rompere il digiuno; si sentivano allo stremo e pareva loro di star per morire di fame e di sete. Il Profeta inviò loro una ciotola e l’ordine di vomitare in essa tutto quel che avevano mangiato. Le due, pur sostenendo di non aver toccato cibo, si sforzarono e rigettarono nella ciotola carne e sangue freschi fino a riempirla completamente. Di fronte alla meraviglia della gente l’Inviato di Allah (pace e benedizioni su di lui) dette questa spiegazione del prodigio: «Quelle due donne certamente hanno digiunato astenendosi dal cibo ma hanno rotto il digiuno cibandosi di quello che Allah ha interdetto. Stavano sedute una accanto all’altra, sulla porta delle loro case e sparlavano della gente. Ciò che hanno vomitato e che vedete in questa ciotola sono le carni della gente di cui hanno sparlato». Secondo alcuni esperti questa tradizione non sarebbe veritiera. Rimane comunque il significato morale del racconto. <a class=f><sup foot_note=159879>8</sup></a> L’IsIàm spazza via qualsiasi concetto di supremazia razziale, nazionale, etnica, sociale. L’unico criterio con il quale stabilire una gerarchia di merito tra gli uomini è il timore di Allah. <a class=f><sup foot_note=159880>9</sup></a> Il versetto sembra riferirsi all’opportunismo di alcune tribù arabe che abbracciarono l’IsIàm per calcolo politico. Il versetto è importante per la distinzione che stabilisce tra la fede e la sottomissione: la prima investe la realtà spirituale dell’individuo, la seconda può limitarsi al suo comportamento esteriore ed essere comunque accettata dalla comunità islamica. La sottomissione talvolta precede la fede e crea i presupposti affinché quest’ultima possa svilupparsi nel cuore dell’uomo. Come abbiamo già detto, la Shari ‘a (la legge islamica) si limita a giudicare quello che appare. Solo Allah infatti (gloria a Lui l’Altissimo) conosce il segreto dei cuori. <a class=f><sup foot_note=159881>10</sup></a> Vane le pretese di quelli che vogliono a tutti i costi rendere nota la loro «pratica» religiosa. Possono ingannare gli altri e forse loro stessi ma certamente non Allah (gloria a Lui l’Altissimo). <a class=f><sup foot_note=159882>11</sup></a> «[che otterrete] se siete sinceri»: questa traduzione ci sembra la più coerente in base anche alla traduzione e all’interpretazione del vers. (vedi anche la nota)."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "49" }
  }
}
