{
  "translations": [
    {
      "resource_id": 161,
      "text": "ওহে মু’মিনগণ! তোমরা (কোন বিষয়েই) আল্লাহ ও তাঁর রসূলের আগে বেড়ে যেয়ো না, আল্লাহকে ভয় কর, আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা নবীর আওয়াজের উপর তোমাদের আওয়াজ উচ্চ করো না। তোমরা নিজেরা পরস্পরে যেমন উচ্চ আওয়াজে কথা বল, তাঁর সঙ্গে সে রকম উচ্চ আওয়াজে কথা বলো না। তা করলে তোমাদের (যাবতীয়) কাজকর্ম নিস্ফল হয়ে যাবে, আর তোমরা একটু টেরও পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর রসূলের সামনে তাদের আওয়াজ নীচু করে, আল্লাহ তাদের অন্তরগুলোকে তাকওয়ার জন্য যাচাই-বাছাই করে নিয়েছেন। তাদের জন্য আছে ক্ষমা আর বিরাট পুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "যারা তোমাকে হুজরার বাইরে থেকে (উচ্চঃস্বরে) ডাকে, তাদের অধিকাংশেরই কোন জ্ঞান নেই।"
    },
    {
      "resource_id": 161,
      "text": "তারা যদি ধৈর্য ধরত যে পর্যন্ত না তুমি তাদের কাছে বেরিয়ে আস, সেটাই তাদের জন্য উত্তম হত। আল্লাহ বড়ই ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! কোন পাপাচারী যদি তোমাদের কাছে কোন খবর নিয়ে আসে, তাহলে তার সত্যতা যাচাই করে লও, তা না হলে তোমরা অজ্ঞতাবশতঃ কোন সম্প্রদায়ের ক্ষতি করে বসবে, অতঃপর তোমরা যা করেছ সেজন্য তোমাদেরকে অনুতপ্ত হতে হবে।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা জেনে রেখ যে, তোমাদের মধ্যে আল্লাহর রসূল বর্তমান আছে। সে যদি অধিকাংশ বিষয়ে তোমাদের কথা মেনে নিত, তাহলে তোমরা অবশ্যই ক্ষতিগ্রস্ত হতে। কিন্তু আল্লাহ তোমাদের কাছে ঈমানকে প্রিয় করে দিয়েছেন। তোমাদের অন্তরে সেটিকে সুশোভিত করেছেন আর তোমাদের কাছে কুফুরী, পাপাচার ও অবাধ্যতাকে ঘৃণিত করেছেন। তারাই সত্য পথপ্রাপ্ত।"
    },
    {
      "resource_id": 161,
      "text": "(যা) আল্লাহর করুণা ও অনুগ্রহ। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনদের দু’দল লড়াইয়ে জড়িয়ে পড়লে তাদের মধ্যে মীমাংসা করে দাও। অতঃপর একটি দল অপরটির উপর বাড়াবাড়ি করলে যে দলটি বাড়াবাড়ি করে, তার বিরুদ্ধে তোমরা লড়াই কর যতক্ষণ না সে দলটি আল্লাহর নির্দেশের দিকে ফিরে আসে। অতঃপর যদি দলটি ফিরে আসে, তাহলে তাদের মধ্যে ইনসাফের সঙ্গে ফয়সালা কর আর সুবিচার কর; আল্লাহ সুবিচারকারীদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিনরা পরস্পর ভাই ভাই, কাজেই তোমাদের ভাইদের মধ্যে শান্তি-সমঝোতা স্থাপন কর, আর আল্লাহকে ভয় কর, যাতে তোমরা দয়া প্রাপ্ত হও।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! কোন সম্প্রদায় যেন অন্য সম্প্রদায়কে ঠাট্টা-বিদ্রূপ না করে, হতে পারে তারা বিদ্রূপকারীদের চেয়ে উত্তম। আর নারীরা যেন অন্য নারীদেরক ঠাট্টা-বিদ্রূপ না করে, হতে পারে তারা বিদ্রূপকারিণীদের চেয়ে উত্তম। তোমরা একে অন্যের নিন্দা করো না, একে অপরকে মন্দ নামে ডেকো না। ঈমান গ্রহণের পর (ঈমানের আগে কৃত অপরাধকে যা মনে করিয়ে দেয় সেই) মন্দ নাম কতই না মন্দ! (এ সব হতে) যারা তাওবাহ না করে তারাই যালিম।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা অধিক ধারণা হতে বিরত থাক। কতক ধারণা পাপের অন্তর্ভুক্ত। তোমরা অন্যের দোষ খোঁজাখুঁজি করো না, একে অন্যের অনুপস্থিতিতে দোষ-ত্রুটি বর্ণনা করো না। তোমাদের কেউ কি তার মৃত ভাইয়ের গোশত খেতে পছন্দ করবে? তোমরা তো সেটাকে ঘৃণাই করে থাক। আল্লাহকে ভয় কর, আল্লাহ খুব বেশি তাওবাহ ক্ববূলকারী, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে মানুষ! তোমাদেরকে এক পুরুষ ও এক নারী থেকে সৃষ্টি করেছি এবং তোমাদেরকে বিভিন্ন জাতি ও গোষ্ঠীতে বিভক্ত করেছি যাতে তোমরা পরস্পরকে চিনতে পার। তোমাদের মধ্যে আল্লাহর নিকট সেই লোকই অধিক সম্মানীয় যে লোক অধিক মুত্তাক্বী। আল্লাহ সর্বজ্ঞ, সব খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "বেদুঈনরা বলে, ‘আমরা ঈমান এনেছি’। বল- ‘তোমরা ঈমান আননি, বরং তোমরা বল, ‘আমরা (মৌখিক) আনুগত্য স্বীকার করেছি’, এখন পর্যন্ত তোমাদের অন্তরে ঈমান প্রবেশ করেনি। তোমরা যদি আল্লাহ ও তাঁর রসূলকে মান্য কর তাহলে তোমাদের কৃতকর্মের কিছুই কমতি করা হবে না। আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "মু’মিন তারাই যারা আল্লাহ ও তাঁর রসূলের উপর ঈমান আনে, অতঃপর কোনরূপ সন্দেহ করে না, আর তাদের মাল দিয়ে ও জান দিয়ে আল্লাহর পথে জিহাদ করে; তারাই সত্যবাদী।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা কি তোমাদের দ্বীন সম্পর্কে আল্লাহকে অবগত করতে চাও’? আল্লাহ তো জানেন যা আছে আসমানে আর যা আছে যমীনে। আল্লাহ প্রতিটি বিষয় সম্পর্কে সবিশেষ অবগত।"
    },
    {
      "resource_id": 161,
      "text": "এই লোকেরা মনে করে যে, তারা ইসলাম কবূল ক’রে তোমার প্রতি অনুগ্রহ করেছে। তাদেরকে বলে দাও, ‘তোমরা তোমাদের ইসলাম কবূলের দ্বারা আমার প্রতি কোন অনুগ্রহ করনি বরং আল্লাহ্ই তোমাদেরকে ঈমানের পথে পরিচালিত ক’রে তোমাদের প্রতি অনুগ্রহ করেছেন, তোমরা যদি (তোমাদের ঈমান আনার দাবীতে) সত্যবাদী হয়েই থাক।"
    },
    {
      "resource_id": 161,
      "text": "আসমান ও যমীনের গোপন বিষয়ের খবর আল্লাহই জানেন। তোমরা যা কর আল্লাহ তা দেখেন।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "49" }
  }
}
