{
  "translations": [
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! আল্লাহ ও তাঁর রাসূলের সামনে তোমরা কোন বিষয়ে অগ্রনী হয়োনা এবং আল্লাহকে ভয় কর, নিশ্চয়ই আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা নাবীর কন্ঠস্বরের উপর নিজেদের কন্ঠস্বর উচু করনা এবং নিজেদের মধ্যে যেভাবে উচ্চৈঃস্বরে কথা বল তার সাথে সেই রূপ উচ্চৈঃস্বরে কথা বলনা; কারণ এতে তোমাদের কাজ নিস্ফল হয়ে যাবে তোমাদের অজ্ঞাতসারে।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর রাসূলের সামনে নিজেদের কন্ঠস্বর নীচু করে, আল্লাহ তাদের অন্তরকে তাকওয়ার জন্য পরিশোধিত করেছেন। তাদের জন্য রয়েছে ক্ষমা ও মহা পুরস্কার।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঘরের পিছন হতে তোমাকে উচ্চৈঃস্বরে ডাকে তাদের অধিকাংশই নির্বোধ।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বের হয়ে তাদের নিকট আসা পর্যন্ত যদি তারা ধৈর্য ধারণ করত তাহলে তা’ই তাদের জন্য উত্তম হত। আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যদি কোন পাপাচারী তোমাদের নিকট কোন বার্তা আনয়ণ করে, তোমরা তা পরীক্ষা করে দেখবে যাতে অজ্ঞতা বশতঃ তোমরা কোন সম্প্রদায়কে ক্ষতিগ্রস্ত না কর এবং পরে তোমাদের কৃতকর্মের জন্য অনুতপ্ত না হও।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা জেনে রেখ যে, তোমাদের মধ্যে আল্লাহর রাসূল রয়েছেন; তিনি বহু বিষয়ে তোমাদের কথা মেনে নিলে তোমরাই কষ্ট পাবে। কিন্তু আল্লাহ তোমাদের নিকট ঈমানকে প্রিয় করেছেন এবং উহা তোমাদের হৃদয়গ্রাহী করেছেন; কুফরী, পাপাচার ও অবাধ্যতাকে করেছেন তোমাদের নিকট অপ্রিয়। ওরাই সৎ পথ অবলম্বনকারী।"
    },
    {
      "resource_id": 163,
      "text": "এটা আল্লাহর দান ও অনুগ্রহ; আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনদের দুই দল দ্বন্দ্বে লিপ্ত হলে তোমরা তাদের মধ্যে মীমাংসা করে দিবে; অতঃপর তাদের একদল অপর দলকে আক্রমণ করলে আক্রমণকারী দলের বিরুদ্ধে যুদ্ধ করবে যতক্ষণ না তারা আল্লাহর নির্দেশের দিকে ফিরে আসে। যদি তারা ফিরে আসে তাহলে তাদের মধ্যে ন্যায়ের সাথে ফাইসালা করবে এবং সুবিচার করবে। নিশ্চয়ই আল্লাহ সুবিচারকারীদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনরা পরস্পর ভাই ভাই। সুতরাং তোমরা দুই ভাইয়ের মধ্যে মীমাংসা করে দাও এবং আল্লাহকে ভয় কর যাতে তোমরা অনুগ্রহ প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! কোন পুরুষ যেন অপর কোন পুরুষকে উপহাস না করে; কেননা যাকে উপহাস করা হয় সে উপহাসকারী অপেক্ষা উত্তম হতে পারে এবং কোন মহিলা অপর কোন মহিলাকেও যেন উপহাস না করে; কেননা যাকে উপহাস করা হয় সে উপহাসকারিনী অপেক্ষা উত্তম হতে পারে। তোমরা একে অপরের প্রতি দোষারোপ করনা এবং তোমরা একে অপরকে মন্দ নামে ডেকনা; ঈমান আনার পর মন্দ নামে ডাকা গর্হিত কাজ। যারা এ ধরণের আচরণ হতে নিবৃত্ত না হয় তারাই যালিম।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা বহুবিধ অনুমান হতে দূরে থাক; কারণ অনুমান কোন কোন ক্ষেত্রে পাপ এবং তোমরা একে অপরের গোপনীয় বিষয় অনুসন্ধান করনা এবং একে অপরের পশ্চাতে নিন্দা করনা। তোমাদের মধ্যে কি কেহ তার মৃত ভাইয়ের মাংস ভক্ষণ করতে চায়? বস্তুতঃ তোমরাতো এটাকে ঘৃণাই মনে কর। তোমরা আল্লাহকে ভয় কর। আল্লাহ তাওবাহ গ্রহণকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "হে মানুষ! আমি তোমাদেরকে সৃষ্টি করেছি এক পুরুষ ও এক নারী হতে, পরে তোমাদেরকে বিভক্ত করেছি বিভিন্ন জাতি ও গোত্রে, যাতে তোমরা একে অপরের সাথে পরিচিত হতে পার। তোমাদের মধ্যে ঐ ব্যক্তিই আল্লাহর নিকট অধিক মর্যাদা সম্পন্ন যে অধিক মুত্তাকী। আল্লাহ সব কিছু জানেন, সব কিছুর খবর রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "আরাব মরুবাসীরা বলেঃ আমরা ঈমান আনলাম। তুমি বলঃ তোমরা ঈমান আননি, বরং তোমরা বলঃ আমরা আত্মসমর্পন করেছি; কারণ ঈমান এখনো তোমাদের অন্তরে প্রবেশ করেনি। যদি তোমরা আল্লাহ ও তাঁর রাসূলের আনুগত্য কর তাহলে তোমাদের কর্মফল সামান্য পরিমানও কম করা হবেনা। আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তারাই মু’মিন যারা আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আনার পর সন্দেহ পোষণ করেনা এবং জীবন ও সম্পদ দ্বারা আল্লাহর পথে সংগ্রাম করে, তারাই সত্যনিষ্ঠ।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ তোমরা কি তোমাদের দীন সম্পর্কে আল্লাহকে অবহিত করছ? অথচ আল্লাহ জানেন যা কিছু আছে আকাশমন্ডলী ও পৃথিবীতে। আল্লাহ সর্ব বিষয়ে সম্যক অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "তারা মনে করে আত্মসমর্পণ করে তোমাকে ধন্য করেছে। বলঃ তোমাদের আত্মসমর্পণ আমাকে ধন্য করেছে মনে করনা। বরং আল্লাহই ঈমানের দিকে পরিচালিত করে তোমাদের ধন্য করেছেন, যদি তোমরা সত্যবাদী হও।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ আকাশমন্ডলী ও পৃথিবীর অদৃশ্য বিষয় সম্পর্কে অবগত আছেন। তোমরা যা কর আল্লাহ তা দেখেন।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "49" }
  }
}
