{
  "translations": [
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i slijedite Allahov zakon, nemojte se upuštati ni u jednu stvar u vezi s vjerom dok vam to ne dopuste Allah i Njegov Poslanik. Imajte na umu da vas Allah posmatra, pa činite dobro, a sustežite se od zla. I znajte da Allah čuje sve vaše riječi, zna sve što radite i upućen je u svaku vašu tajnu; račun ćete, na osnovu toga, pred Njime polagati."
    },
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i slijedite Allahov zakon, kad razgovarate s Vjerovjesnikom, sallallahu alejhi ve sellem, pazite na svoje ponašanje. Nemojte podizati svoje glasove iznad njegova glasa i nemojte s njime glasno govoriti, onako kako međusobno govorite. Nemojte ga dozivati imenom, onako kako jedni druge dozivate. Oslovljavajte ga sa “Vjerovjesniče!” i “Poslaniče!”, i to na blag i umiljat način. Znajte da ste se dužni prema Božijem Poslaniku, sallallahu alejhi ve sellem, lijepo ponašati da Allah ne bi poništio nagradu za vaša djela, a da vi to i ne osjetite."
    },
    {
      "resource_id": 175,
      "text": "Oni koji se lijepo ponašaju u Resulullahovu, sallallahu alejhi ve sellem, prisustvu, pa stišavajući svoje glasove kad mu se obraćaju, njihova je srca Allah prekalio i pripremio da Allahu budu pokorni; njihove će grijehe Uzvišeni Allah oprostiti, preći će preko njihovih hrđavih djela i uvest će ih u Džennet."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, većina beduina koji te dozivaju ispred soba tvojih žena nije dovoljno pametna."
    },
    {
      "resource_id": 175,
      "text": "A da su se oni koji te dozivaju ispred soba tvojih supruga strpjeli i sačekali da izađeš, te ti se zatim tiho obratili, bilo bi im bolje, jer se u tome ogleda poštovanje i veličanje. Allah će oprostiti onima koji su se između njih pokajali, kao i drugim pokajnicima, to više jer oni ne znaju, a On je milostiv i samilostan."
    },
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i postupate u skladu sa Njegovim zakonom, ako vam kakav nepouzdan i nepošten čovjek donese neku vijest, provjerite je i pomno utvrdite; nemojte mu odmah povjerovati! Nemojte sebi dozvoliti da zbog pogrešne vijesti učinite zlo nevinu čovjeku, pa da se, pošto utvrdite da je ta vijest bila lažna, kajete zbog onog što uradiste!"
    },
    {
      "resource_id": 175,
      "text": "Vjernici, uvijek imajte na umu da je među vama Božiji Poslanik, sallallahu alejhi ve sellem, kojem Allah daje objavu, i čuvajte se laganja, tim više jer bi mu mogli biti objavljeni ajeti koji će otkriti vašu laž. Da vam se Poslanik milosti, koji najbolje zna u čemu je vaš interes, pokori u mnogo čemu što vi želite, otežali biste sebi život; ali vam je Allah, džellešanuhu, omilio vjerovanje i uljepšao ga. Allah vam je, k tome, omrazio nevjerstvo, pa zato vjerujete samo u Njega, i omrazio vam je razvrat i neposluh. Oni koji saberu ove lijepe karakteristike na Pravom su putu, oni su prihvatili uputu i istinu."
    },
    {
      "resource_id": 175,
      "text": "To što vi volite dobro, a mrzite zlo jest Allahova dobrota i blagodat prema vama. A Allah dobro zna one koji Mu se zahvaljuju na blagodatima – njih će potaknuti na svako dobro. Allah je mudar, jer sve stvari stavlja na mjesto kojem pripadaju."
    },
    {
      "resource_id": 175,
      "text": "Dogodi li se da dvije skupine vjernika zarate, vi ih, o vjernici, izmirite tako što ćete ih potaknuti da glede onog oko čega se razilaze prihvate Božiji sud. Ako se pak dogodi da jedna od dvije skupine vjernika ne prihvati sud šerijata u vezi s pomirenjem i nastavi se boriti, vi povedite borbu protiv nje te se borite sve dok ona ne prihvati Allahov sud. Pa ako se prikloni Allahovu sudu, onda njih dvije izmirite i budite u tome pravedni, znajući da Allah, džellešanuhu, voli one koji pravedno sude među ljudima."
    },
    {
      "resource_id": 175,
      "text": "Prema Allahovoj vjeri, vjernici su samo braća. Vjernici, islamsko bratstvo nalaže da pomirite zavađene muslimane. Bojte se Allaha čineći ono što je On zapovijedio i sustežući se od onog što je zabranio, u nadi da ćete zaslužiti Njegovu milost."
    },
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i postupate u skladu sa Njegovim zakonom, neka se vjernik ne ruga vjerniku, možda je onaj kojem se ruga bolji kod Allaha i vrijedniji od onog koji se ruga – poenta je u tome ko je kod Allaha bolji! Neka se vjernica ne ruga drugoj vjernici, možda je ona kojoj se ruga bolja kod Allaha i vrijednija od one koja se ruga! I ne klevećite druge muslimane jer su oni dio vas! I ne istražujte mahane jedni drugih i ne zovite se nadimcima kojima ni sami ne biste bili zadovoljni, to je veliki grijeh! (Prije nego što će Allahov Poslanik, sallallahu alejhi ve sellem, doći u Medinu, neke su ensarije jedni druge zvali ružnim nadimcima.) Ružna je navika i osobina da vjernici jedni prema drugima griješe nakon što su ispravno povjerovali u Allaha. A ko se ne pokaje i ne prestane se rugati muslimanima, klevetati ih i spominjati podrugljivim nadimcima, sam sebi čini nasilje, tim više jer čine grijeh koji ih vodi u propast."
    },
    {
      "resource_id": 175,
      "text": "Vi koji vjerujete u Allaha i postupate u skladu sa šerijatom, sustežite se od mnogih bezrazložnih sumnji koje ne počivaju na uzrocima i ispravnim indicijama! Neka su sumnjičenja, doista, grijeh, kao npr. da čovjek sumnja u muslimana čija vanjština odaje dobrog čovjeka. Vjernici, nemojte istraživati gdje je koji čovjek posrnuo, nemojte istraživati mahane drugih muslimanā! I neka musliman ne spominje drugog muslimana u odsustvu po onom što odsutni ne bi volio o sebi čuti! Bi li nekom od vas bilo drago jesti meso umrlog brata svog?! Ako vam je to ogavno, onda neka vam je ogavno i njegovo ogovaranje. I bojte se Allaha čineći dobro, a sustežući se od zla. Allah prima pokajanje iskrenih robova, pokajnika, i samilostan je spram njih."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, Allah vas je stvorio od jednog čovjeka, vašeg praoca Adema, i od jedne žene, vaše pramajke Have, pa se nemojte hvaliti svojim porijeklom i uzdizati iznad drugih ljudi! Uzvišeni Allah podijelio vas je na brojna plemena i narode da biste se upoznavali, a ne da biste se jedni nad drugima oholili. To je tako, a najbolji je kod Allaha onaj koji Ga se najviše boji; bogobojaznost je mjerilo vrijednosti jednih ljudi nad drugima. Allah zna sve vaše prilike, upućen je u vaše mahane i ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Kad dođu Poslaniku milosti, neki beduini govore: “Mi vjerujemo u Allaha i Poslanika!” Poslaniče, reci im: “Niste vi pravi vjernici! Već recite da ste prihvatili islam, tim prije jer vjerovanje još nije ušlo u vaša srca – nadati se da će ući. Beduini, znajte da Allah nimalo neće umanjiti nagradu za vaša dobra djela budete li poslušni Allahu i Njegovu Poslaniku, tj. budete li činili dobro, a sustezali se od zla!” Allah, zaista, prašta grijehe pokajnicima i samilostan je spram njih."
    },
    {
      "resource_id": 175,
      "text": "U kategoriju pravih vjernika spada svako onaj ko iskreno vjeruje u Gospodara svjetova i u Poslanika, sallallahu alejhi ve sellem, a zatim ne sumnja u vjeru, te sve to potom potvrdi boreći se životom i imetkom za uzdizanje Allahove riječi. Takvi su iskreni vjernici."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, obrati se beduinima: “Zar da upoznajete Allaha u vezi s tim da ispovijedate islam, a Allahu je znano ono što je na nebesima i na Zemlji? Allah sve zna, ništa Mu ne može umaći, i stoga nema potrebe da ističete svoju pripadnost islamu.”"
    },
    {
      "resource_id": 175,
      "text": "Beduini o kojima je ovdje riječ prigovorit će ti, Poslaniče, da su prihvatili islam. Reci im: “Allah je na vas prosuo blagodat islama bez vaše zasluge, pa nemojte prigovarati Allahu ispovijedanje islama. To što ste muslimani vama će biti od koristi, a ne Allahu; Njemu nije od koristi poslušnost poslušnih, niti Njemu ide na štetu neposlušnost buntovnih jer je neovisan od svega što postoji. Ako ste iskreni vjernici, nemojte prigovarati zbog prihvatanja islama.”"
    },
    {
      "resource_id": 175,
      "text": "Samo je Allah Onaj Koji zna na nebesima i na Zemlji ono što oči ne vide, On dobro vidi vaša djela i vaša stanja, čuje vaše riječi, i za sve će vas pozvati na odgovornost, pa će nagraditi dobročinitelje, a kazniti zločince."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "49" }
  }
}
