{
  "translations": [
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che obbedite a ciò che Egli ha decretato, non anticipate Allāh o il Suo Messaggero né con le parole né con le azioni, e temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti. In verità, Allāh è Ascoltatore delle vostre parole, Consapevole delle vostre azioni; nulla di tutto ciò Gli sfugge e vi ricompenserà per questo."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che obbedite a ciò che Egli ha decretato, siate rispettosi del Suo Messaggero e non sovrapponete la vostra voce a quella del Profeta, pace e benedizioni di Allāh su di lui, quando vi rivolgete a lui, e non chiamatelo col suo nome, come fate tra di voi; al contrario, chiamatelo Profeta o Messaggero, rivolgendovi con tono benevolo, per timore che la ricompensa delle vostre azioni venga vanificata a causa di ciò, mentre non vi rendete conto che la vostra ricompensa sia andata perduta."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che abbassano la voce in presenza del Messaggero di Allāh, pace e benedizioni di Allāh su di lui, sono coloro la cui devozione dei cuori Allāh ha messo alla prova, affinché Gli siano obbedienti e siano sinceri nei Suoi confronti. Essi otterranno il perdono dei loro peccati e non verranno rimproverati, e otterranno una grande ricompensa, nel Giorno della Resurrezione: Allāh li farà entrare in Paradiso."
    },
    {
      "resource_id": 176,
      "text": "In verità, i beduini che ti chiamano – o Messaggero – da dietro le stanze delle tue mogli, la maggior parte di costoro è ignorante."
    },
    {
      "resource_id": 176,
      "text": "E se quelli che ti chiamano, o Messaggero, da dietro le stanze delle tue donne, fossero stati pazienti, senza chiamarti prima che tu uscissi, così da poterti parlare a bassa voce, sarebbe stato meglio per loro che chiamarti dal retro, poiché ciò è più dignitoso e rispettoso. Allāh è Perdonatore dei peccati di chi si pente, e non degli altri, e li perdona per la loro ignoranza, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che fate ciò che Egli ha ordinato, se giunge da voi un licenzioso con informazioni che riguardano un popolo, accertatevi della sua veridicità e non affrettatevi a credergli, per timore che, se credeste alla sua informazione senza accertarvene, potreste commettere un crimine contro la gente, ignorando la verità dei fatti, e potreste rimpiangere ciò che avete fatto, quando verrebbe rivelata la falsità della sua informazione."
    },
    {
      "resource_id": 176,
      "text": "E sappiate – o credenti – che tra di voi vi è il Messaggero di Allāh, al quale viene ispirata la rivelazione. State in guardia dal dire bugie, poiché potrebbe essergli ispirata la rivelazione che lo informi della vostra bugia; ed Egli è più Consapevole di ciò che vi è utile; se vi accontentasse in molte delle vostre proposte, sareste caduti nell'afflizione, cosa che Egli non desidera vi accada; piuttosto Allāh, per Sua Generosità, vi ha fatto amare la fede e l'ha abbellita nei vostri cuori, e così avete creduto; e vi ha fatto ripudiare la miscredenza e il fatto di allontanarvi dall'obbedienza Lui dovuta, e vi ha fatto ripudiare l'atto di disobbedirGli. Coloro che possiedono tali caratteristiche sono coloro che percorrono la Via del Trionfo e della Rettitudine."
    },
    {
      "resource_id": 176,
      "text": "Ciò che vi è accaduto, ovvero il bene che è aumentato nei vostri cuori e il fatto che ripudiate il male, in verità è avvenuto per Misericordia di Allāh, che ve lo ha concesso con Generosità, e che ve lo ha concesso come Grazia. Allāh è Consapevole di chi Gli è grato, tra i Suoi sudditi, in modo da aiutarlo, Saggio, pone ogni cosa nel posto adatto ad essa."
    },
    {
      "resource_id": 176,
      "text": "E se due fazioni di credenti si combattono – o credenti – mettete pace tra di loro, invitandoli ad attenersi alla legge di Allāh nella loro disputa; se una di loro si rifiuta, allora combattetela finché non si sottomette alla legge di Allāh. Una volta sottomessa alla legge di Allāh, mettete pace tra di loro con giustizia ed equità e siate giusti nel giudicarli. In verità, Allāh ama coloro che giudicano con giustizia."
    },
    {
      "resource_id": 176,
      "text": "In verità, i credenti sono fratelli nell'Islām, ed è necessario che i fratelli nell'Islam pacifichino i loro fratelli in conflitto, o credenti. Temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, al fine di ottenere la Sua Misericordia."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua Legge, che una fazione non ne derida un'altra, poiché quella che è stata derisa potrebbe essere migliore dell'altra, presso Allāh, e ciò che più conta risiede presso Allāh. E che le donne non deridano altre donne, poiché quelle derise potrebbero essere migliori, presso Allāh. Non prendetevi gioco dei vostri fratelli, poiché essi hanno lo stesso vostro rango, e non chiamate gli altri con un appellativo che odiano, come facevano alcuni degli Anșār prima dell'avvento del Messaggero di Allāh, pace e benedizione di Allāh su di lui; chi di voi fa ciò è un licenzioso: che atteggiamento vile essere licenziosi dopo la fede! E coloro che non si pentono dei peccati fanno torto a loro stessi, conducendosi alla rovina a causa dei peccati da loro commessi."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua legge, evitate le accuse prive di fondamento e di prove; in verità, alcuni sospetti sono peccato, come dubitare di una persona che si è dimostrata corretta, e non insistete a cercare i difetti nelle persone, e non sparlate di un vostro fratello dicendo cose che egli odia, poiché dire cose indesiderate è come cibarsi della sua carne da morto. Qualcuno di voi vorrebbe forse cibarsi della carne del fratello morto?! Evitate di sparlare degli altri, poiché è lo stesso. E temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti; in verità, Allāh è Perdonatore dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O gente, in verità vi abbiamo creati da un solo uomo, vostro padre Ǣdem, e da una sola donna, vostra madre Eva. La vostra stirpe è unica, dunque non vi insuperbite, poiché il vostro lignaggio è lo stesso; poi vi separammo in molti popoli e tribù, in modo da potervi incontrare; non insuperbitevi, poiché potete distinguervi solo con la devozione. In verità, i favoriti, tra di voi, presso Allāh, sono i più devoti. In verità, Allāh è Sapiente delle vostre condizioni, ben Informato sulle vostre virtù e le vostre mancanze, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Alcuni Beduini dissero, quando giunsero al cospetto del Profeta pace e benedizioni di Allāh su di lui: \"Crediamo in Allāh e nel Suo Messaggero\". Di' loro, o Messaggero: \"Non dite: Crediamo, piuttosto dite: Siamo sottomessi e resi, poiché la fede non è ancora entrata nei vostri cuori, e forse vi entrerà. Se obbedite ad Allāh e al Suo Messaggero, o Beduini, con la fede e le buone azioni, allontanandovi dai peccati, non sarà fatto mancare nulla alla ricompensa delle vostre azioni. In verità, Allāh è perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, i credenti sono coloro che credono in Allāh e nel Suo Messaggero, e la cui fede non si mescola al dubbio, e che hanno lottato con i loro beni e le loro vite per la causa di Allāh e che non hanno esitato in nulla di tutto ciò. Coloro che possiedono tali caratteristiche sono sinceri nella loro fede."
    },
    {
      "resource_id": 176,
      "text": "Di' – o Messaggero – a questi Beduini: \"Volete forse informare Allāh e farGli comprendere la vostra religione, mentre Egli conosce ciò che vi è in Cielo e in Terra?! Allāh è Onnisciente, nulla Gli è nascosto, non ha bisogno che lo informiate della vostra fede\"."
    },
    {
      "resource_id": 176,
      "text": "Questi Beduini sembrano volerti compiacere per il solo fatto di essersi convertiti all'Islam. Di' loro: \"Il fatto che vi convertiate alla religione di Allāh non è a mio vantaggio, piuttosto, il beneficio di ciò è tutto vostro; anzi, Allāh è Colui che vi ha graziato e che vi aiuta ad abbracciare la fede, se siete veritieri nell'affermare che vi siete convertiti\""
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh conosce L'Ignoto dei Cieli e conosce L'Ignoto della terra, nulla di tutto ciò Gli nascosto; e Allāh Vigila su ciò che fate, nessuna vostra azione Gli è nascosta e vi giudicherà per essa, buona o malvagia."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "49" }
  }
}
