{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah, các ngươi hãy đi theo những gì Ngài ban sắc lệnh, chớ qua mặt Ngài và Thiên Sứ của Ngài bằng lời nói hay hành động. Các ngươi hãy kính sợ Allah bằng cách thực hiện và chấp hành các mệnh lệnh của Ngài cũng như những gì Ngài ngăn cấm. Quả thật Allah là Đấng nghe rõ toàn bộ lời nói của các ngươi và thông toàn tất cả những hành động của các ngươi; không có bất cứ điều gì có thể nằm ngoài tầm kiểm soát của Ngài, và rồi đây Ngày sẽ tưởng thưởng xứng đáng cho mọi việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah, các ngươi hãy đi theo những gì Allah đã ban sắc lệnh, các ngươi hãy lễ phép với Thiên Sứ của Ngài, các ngươi chớ đừng để tiếng nói của các ngươi cao giọng và to tiếng hơn tiếng nói của Thiên Sứ Muhammad khi nói chuyện với Y, và các ngươi chớ xưng gọi Y bằng tên của Y giống như cách các ngươi xưng gọi nhau mà các ngươi hãy xưng gọi Y bằng chức vụ và sứ mạng của Y với lời lẽ nhẹ nhàng và trang trọng đầy tôn kính. Bởi vì TA (Allah) e rằng sự xưng gọi và cách nói chuyện vô lễ sẽ làm việc làm ngoan đạo và thiện tốt của các ngươi sẽ không được ban cho ân phước trong lúc các ngươi không hề hay biết."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những ai ăn nói nhỏ giọng với Thiên Sứ của Allah chính là những người được Allah ban cho họ lòng Taqwa (kính sợ và ngoan đạo) cũng như lòng chân thành \"Ikhlas\" đối với Ngài, rồi đây vào Ngày Phán Xét họ sẽ được Ngài tha thứ tội lỗi, không bị Ngài bắt tội và sẽ được Ngài tưởng thưởng cho một phần thưởng vô cùng to lớn, đó là Ngài sẽ thu nhận họ vào Thiên Đàng của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật những ai hô gọi Ngươi từ bên ngoài nội phòng của Ngươi, đa phần là những kẻ thiếu hiểu biết."
    },
    {
      "resource_id": 177,
      "text": "Nếu những người kêu gọi Ngươi - hỡi Thiên Sứ Muhammad - từ bên ngoài nội phọng chịu khó nhẫn nại, không hô gọi Ngươi như thế cho tới khi Ngươi đi ra để tiếp họ thì điều đó tốt hơn cho họ, bởi lẽ như vậy là lễ phép và kính trọng Ngươi. Và Allah là Đấng hằng tha thứ tội lỗi cho những ai quay đầu sám hối với Ngài và Ngài là Đấng rất mực khoan dung đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và làm theo những gì Ngài sắc lệnh và ban hành, nếu có một kẻ gây rối nào đó mang tin tức về một cộng đồng nào đó đến cho các ngươi thì các ngươi phải kiểm tra cẩn thận để xác định thông tin có đúng sự thực không, các ngươi chớ vội tin kẻ đó, sợ rằng các ngươi có thể gây ra điều xấu cho một nhóm người trong lúc các ngươi không hiểu biết vấn đề, để rồi sau đó các ngươi đâm ra hối hận cho những điều các ngươi đã làm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi hãy biết rằng đang sống cùng với các ngươi là một vị Thiên Sứ của Allah, vị mà Lời mặc khải của Ngài được ban xuống cho Y. Bởi thế, các ngươi hãy coi chừng đừng để phải nói dối để rồi Lời mặc khải được ban xuống cho Y về sự dối trá của các ngươi. Y biết rõ những gì sẽ cải thiện điều tốt đẹp cho các ngươi. Nếu Y nghe theo các ngươi trong nhiều vấn đề mà các ngươi đề nghị thì chắc chắn các ngươi đã gặp nhiều khó khăn. Tuy nhiên, nhờ hồng phúc của Allah, Ngài đã làm cho các ngươi thấm nhuần đức tin, Ngài đã trang hoàng và làm đẹp trái tim của các ngươi để các ngươi có đức tin và ghét sự vô đức tin cũng như ghét việc bất tuân Ngài. Những người được mô tả đó chính là những người được hướng dẫn đúng đường."
    },
    {
      "resource_id": 177,
      "text": "Và những gì các ngươi đạt được từ những điều tốt đẹp trong trái tim của các ngươi thật ra là hồng phúc và ân huệ mà Allah đã ban cho các ngươi. Allah biết rõ những bề tôi nào biết ơn Ngài nên Ngài phù hộ cho họ, và Ngài sáng suốt trong việc đặt để một điều gì đó vào đúng vị trí thích hợp của nó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, nếu có hai nhóm thuộc những người có đức tin giao chiến với nhau thì các ngươi hãy đứng ra can thiệp và giải hòa giữa họ bằng giáo luật của Allah. Nếu một trong hai không chịu giải hòa và ngoan cố lấn át và vượt mức giới hạn thì các ngươi hãy đánh họ cho tới khi họ quay trở lại với giáo luật của Allah. Và nếu họ đã quay trở lại với giáo luật của Allah thì các ngươi hãy giải hòa giữa họ một cách công bằng và hợp lý. Quả thật Allah yêu thương những ai công bằng và hợp lý trong việc phân xử."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chỉ những người có đức tin mới đích thực là anh em với nhau trong Islam. Đã là anh em với nhau trong Islam thì các ngươi - hỡi những người có đức tin - hãy giải hoa giữa hai người anh em đang giao chiến và tranh chấp của các ngươi. Các ngươi hãy kính sợ Allah mà thực hiện đúng với các mệnh lệnh của Ngài cũng như tránh xa những điều Ngài ngăn cấm, mong rằng Ngài sẽ thương xót và yêu thương các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và làm theo những gì Ngài sắc lệnh và ban hành, một nhóm người này chớ chế nhạo một nhóm người kia, biết đâu nhóm người bị chế nhạo tốt hơn ở nơi Allah. Tương tự, một nhóm phụ nữ này chớ chế nhạo một nhóm phụ nữ kia, biết đâu nhóm phụ nữ bị chế nhạo tốt hơn ở nơi Allah. Các ngươi chớ gây xấu hổ cho người anh em của các ngươi và các ngươi chớ bêu tên xấu của nhau ra trước công chúng giống như tình trạng của một số người Ansar trước khi Thiên Sứ Muhammad đến. Ai trong các ngươi làm điều đó thì y là kẻ xấu xa và thối nát. Thật là một điều tồi tệ cho những thuộc tính xấu xa sau khi đã có đức tin. Và ai không chịu ăn năng, sám hối thì họ chính là những kẻ làm điều sai quấy vì đã muốn bản thân mình bị diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và làm theo những gì mà Ngài đã sắc lệnh và ban hành, các ngươi hãy tránh xa việc cáo buộc hay kết tội người khác mà không dựa trên bất cứ lý do hay bằng chứng nào, các ngươi hãy tránh xa việc làm đó càng nhiều càng tốt. Quả thật, một số sự nghi ngờ là tội lỗi giống như nghĩ xấu cho một người bên ngoài có biểu hiện tốt lành. Và các ngươi chớ dọ thám và deo dõi về những điều riêng tư của những người có đức tin và chớ nhắc đến họ về những điều mà họ không thích ở sau lưng họ bởi quả thật việc nói sau lưng ngươi khác về những điều họ không thích giống như ăn thịt xác chết. Chẳng lẽ ai đó trong các ngươi lại thích ăn thịt người anh em của mình đã chết ư?! Các ngươi hãy kính sợ Allah mà chấp hành các mệnh lệnh của Ngài cũng như tránh xa những điều cầm của Ngài. Quả thật, Allah là Đấng sẽ đón nhận sự sám hối của đám bề tôi biết quay đầu sám hối với Ngài và Ngài rất đỗi thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, quả thật TA (Allah) đã tạo hóa các ngươi từ một người nam, đó là người cha của các ngươi - Adam, và một người nữ, đó là người mẹ của các ngươi - Hauwa'. Bởi thế, các ngươi đều có chung một tổ tiên. Cho nên, các ngươi chớ đừng vênh mặt tự hào về xuất thân của các ngươi. Việc TA làm cho các ngươi thành những quốc gia và các bộ lạc không phải là để nhóm người này kênh kiệu với nhóm người kìa mà là để các ngươi nhận biết lẫn nhau (mình thuộc quốc gia nào hay bộ lạc nào) bởi lẽ sự vượt trội lẫn nhau là ở lòng Taqwa (ngay chính, ngoan đạo và sợ Allah). Ai có lòng Taqwa nhất thì người đó chính là người cao quý và vinh dự nhất nơi Allah. Quả thật, Allah hằng biết tất cả mọi hoàn cảnh và tình trạng của các ngươi, Ngài thông toàn tất cả mọi mặt của các ngươi, hoàn hảo hay khiếm khuyết, không có bất cứ điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Một số cư dân vùng sa mạc nói khi đến gặp Thiên Sứ Muhammad: Tôi đã tin nơi Allah và Thiên Sứ của Ngài. Ngươi - hỡi Thiên Sứ Muhammad - hãy nói với họ: Các ngươi chưa thực sự có đức tin, các ngươi hãy nói rằng chúng tôi đã vân phục và quy thuận Islam. Các ngươi hãy chỉ nói thế thôi bởi vì đức tin chưa thấm nhuần vào trong trái tim của các ngươi. Tuy nhiên, nếu các ngươi - những người cư dân vùng sa mạc - tuân lệnh Allah và Thiên Sứ của Ngài bằng đức tin, làm điều thiện tốt, và tránh xa những điều cấm của Ngài thì Allah sẽ không làm mất đi bất cứ điều gì từ ân phước của các việc làm thiện tốt mà các ngươi đã làm. Quả thật, Allah là Đấng hằng tha thứ tội lỗi cho những bề tôi quay đầu sám hối với Ngài và Ngài rất đỗi thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người có đức tin đích thực là những người tin tưởng nơi Allah và Thiên Sứ của Ngài rồi không hòa lẫn vào đức tin của mình với sự hoài nghi hoặc ngờ vực,và hết mình chiến đấu cho con đường Chính Nghĩa của Allah bằng cả tài sản lẫn sinh mạng. Những người đó mới là những người chân thật trong đức tin của mình."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những cư dân sa mạc này: Chẳng lẽ các ngươi muốn dạy Allah về tôn giáo của các ngươi chăng ? trong khi Allah là Đấng biết rõ mọi điều trong các tầng trời và mọi thứ trên trái đất. Allah thông toàn tất cả mọi thứ, không có gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammd, những kẻ vùng sa mạc này coi việc họ theo Islam như là một ân huệ ban cho Ngươi. Ngươi hãy nói với họ: Các ngươi không hề mang lại ân huệ nào cho Ta bởi sự gia nhập của các ngươi vào tôn giáo của Allah. Ngược lại, đó là ân huệ mà Allah đã ban cho các ngươi khi các ngươi quy thuận Islam. Nếu các ngươi nói như thế thì đó mới là chân thật rằng các ngươi đã vào Islam."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Allah biết những điều vô hình nơi các tầng trời và trên trái đất. Không có bất cứ điều gì có thể che giấu được Ngài. Ngài thấy tất cả những gì các ngươi làm và Ngài sẽ ban thưởng thích đáng cho những việc làm thiện tốt của các ngươi và sẽ trừng phạt công bằng cho những việc xấu của các ngươi."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "49" }
  }
}
