{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে আল্লাহতে বিশ্বাসী ও তাঁর শরীয়তের উপর আমলকারীরা! তোমরা কথায় কিংবা কাজে আল্লাহ ও তদীয় রাসূলের সামনে অগ্রসর হয়ো না। আর আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তোমরা আল্লাহকে ভয় করো। নিশ্চয়ই আল্লাহ তোমাদের কথা শ্রবণ করেন এবং তোমাদের আচরণ সম্পর্কে জানেন। তাঁকে এ সবের কিছুই অতিক্রম করতে পারে না এবং অচিরেই তিনি এগুলোর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২. হে আল্লাহতে বিশ্বাসী ও তাঁর শরীয়তের উপর আমলকারীরা! তোমরা তাঁর রাসূলের সাথে আদব বজায় রেখে তাঁর সাথে কথা বলার সময় নিজেদের স্বরকে তাঁর স্বরের উপর উঁচু হতে দিও না। আর না নিজেদের পরস্পরের মতো তাঁর নাম ধরে ডাক দিবে বরং তাঁকে নবুওয়াত ও রিসালত সম্বন্ধ দ্বারা নরম ভাষায় ডাক দিবে। আশঙ্কা হয় যে, তোমাদের অজান্তেই নিজেদের আমল নষ্ট হয়ে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৩. যারা আল্লাহর রাসূলের নিকট নিজেদের স্বরকে নিচু করে তাদের অন্তরকে আল্লাহ তাঁর তাকওয়ার উদ্দেশ্যে পরীক্ষা করেছেন এবং তাদেরকে এতদুদ্দেশ্যে খাঁটি করেছেন। তাদের জন্য রয়েছে তাদের পাপ মার্জনা। ফলে তিনি তাদেরকে পাকড়াও করবেন না। আর তাদের জন্য কিয়ামত দিবসে রয়েছে মহা প্রতিদান। সে দিন তিনি তাদেরকে জান্নাতে প্রবিষ্ট করাবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. হে রাসূল! যেসব বেদুঈন আপনাকে আপনার স্ত্রীদের রুমের আড়াল থেকে অহŸান করে তাদের বেশীর ভাগই নির্বোধ।"
    },
    {
      "resource_id": 180,
      "text": "৫. হে রাসূল! আপনাকে আপনার স্ত্রীদের ঘরের পেছন থেকে আহŸানকারীরা আপনার বেরিয়ে আসা পর্যন্ত ধৈর্য ধারণ করে নিচু স্বরে আপনাকে সম্বোধন করতো তাহলে তা তাদের জন্য আপনাকে হুজরাসমূহের আড়াল থেকে আহŸান করা অপেক্ষা উত্তম হতো। যেহেতু এতে রয়েছে সম্মান ও মর্যাদাবোধ। বস্তুতঃ আল্লাহ তাদের মধ্য হতে কিংবা অন্যদের মধ্য হতে তাওবাকারীদের জন্য ক্ষমাশীল। তিনি তাদের মূর্খতার জন্য ক্ষমাশীল ও তাদের প্রতি দয়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "৬. হে আল্লাহতে বিশ্বাসী ও তাঁর শরীয়তের উপর আমলকারীরা! তোমাদের নিকট কোন ফাসিক ব্যক্তি কোন সম্প্রদায়ের ব্যাপারে কোন সংবাদ নিয়ে এলে তোমরা এর সত্যতা যাচাই করে নাও। আর তার সত্যায়নের ব্যাপারে তাড়াহুড়ো পরিহার করো। কেননা, আশঙ্কা রয়েছে যে, তোমরা যদি সত্যায়ন করো তাহলে আসল বিষয় না বুঝে কোন জাতির উপর অন্যায় আচরণ করতে পারো। অবশেষে সংবাদ মিথ্যা সাব্যস্ত হলে তোমরা লজ্জিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে মুমিনরা! তোমরা জেনে রাখো যে, তোমাদের মধ্যে আল্লাহর রাসূল রয়েছেন। যাঁর উপর ওহী অবতীর্ণ হয়। তাই তোমরা মিথ্যা বলা থেকে সতর্ক থকো। কেননা, ওহী তোমাদের মিথ্যার সংবাদ তাঁকে জানিয়ে দিবে। তিনি তোমাদের সুবিধা সম্পর্কে বেশী জ্ঞাত। যদি তিনি তোমাদের প্রস্তাবে সাড়া দেন তাহলে তোমরা কষ্টে নিপতিত হবে। যা তিনি তোমাদের জন্য চান না। বরং আল্লাহ তাঁর অনুগ্রহে ঈমানের প্রতি তোমাদের ভালোবাসা সৃষ্টি করে দিয়েছেন এবং একে তোমাদের অন্তরে প্রিয় করে তুলেছেন। ফলে তোমরা ঈমান এনেছো। আর তিনি তোমাদের অন্তরে কুফরী, ফাসেকী ও তাঁর অবাধ্যতার প্রতি ঘৃণা জন্মিয়েছেন। বস্তুতঃ এই গুণে গুণান্বিতরা হলো হেদায়েতপ্রাপ্ত এবং সঠিক পথের অনুসারী।"
    },
    {
      "resource_id": 180,
      "text": "৮. তোমাদের অন্তরে কল্যাণকর কাজের প্রতি ভালোবাসা এবং মন্দ কাজের প্রতি অনিহা সৃষ্টি এটি কেবল আল্লাহর অনুগ্রহ বৈ আর কিছুই নয়। যদ্বারা তিনি তোমাদের প্রতি অনুগ্রহ করেছেন এবং এ নিয়ামত দ্বারা তিনি তোমাদেরকে ধন্য করেছেন। বস্তুতঃ আল্লাহ তাঁর বান্দাদের মধ্যে কে তাঁর নিআমতের শুকরিয়া আদায় করে তা জানেন। ফলে তিনি তাকে তাওফীক দ্বারা ধন্য করেন। আর তিনি প্রজ্ঞাবান বিধায় প্রত্যেক বস্তুকে তার স্ব স্ব অবস্থানে রাখেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে মুমিনরা! যদি মুসলমানদের দু’টি দল পরস্পর যুদ্ধে লিপ্ত হয় তাহলে তোমরা তাদের মধ্যে মীমাংসা করবে। তাদের মতানৈক্যপূর্ণ বিষয়ে আল্লাহর শরীয়ত মান্য করার প্রতি আহŸান জানানোর মাধ্যমে। যদি তাদের কোন দল মীমাংসা অমান্য করে এবং সীমালঙ্ঘন করে তাহলে তোমরা সীমালঙ্ঘনকারীর সাথে সে পর্যন্ত যুদ্ধ করো যতক্ষণ না সে আল্লাহর বিধানের প্রতি ফিরে আসে। এতে যদি সে আল্লাহর বিধানের প্রতি ফিরে আসে তাহলে উভয়ের মাঝে ন্যায় ও ইনসাফের মাধ্যমে ফয়সালা করো। আর তাদের মধ্যকার ফায়সালায় ইনসাফ করো। বস্তুতঃ ফায়সালায় ইনসাফকারীদেরকে আল্লাহ ভালোবাসেন।"
    },
    {
      "resource_id": 180,
      "text": "১০. মু’মিনরা তো কেবল ইসলামের ভাই মাত্র। হে মু’মিনরা! ইসলামের এই ভ্রাতৃত্ব দাবি রাখে যে, তোমরা উভয় ঝগড়াকারীর মাঝে মীমাংসা করবে। আর তোমরা আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো। আশা করা যায়, তিনি তোমাদেরকে দয়া করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে আল্লাহতে বিশ্বাসী ও তাঁর শরীয়তের উপর আমলকারীরা! তোমরা এক জাতি অপর জাতিকে নিয়ে ঠাট্টা করো না। হতে পারে ঠাট্টাকৃতরা আল্লাহর নিকট ঠাট্টাকারীদের চেয়ে উত্তম। বস্তুতঃ মূল্যায়ন তো তদ্বারাই হয়ে থাকে যা আল্লাহর নিকট রয়েছে। তেমনিভাবে কোন নারী গোষ্ঠী অপর নারী গোষ্ঠীকে নিয়ে ঠাট্টা করবে না। হতে পারে ঠাট্টাকৃতরা আল্লাহর নিকট ঠাট্টাকারীদের চেয়ে উত্তম। তোমরা নিজেদের ভাইদেরকে দোষারোপ করো না। কেননা, তারা তোমাদেরই মতো। আর না তোমরা একে অপরকে অপছন্দের কোন উপাধী দিয়ে সম্বোধন করবে। যেমন নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আগমনের পূর্বে আনসারীরা তা করতো। তোমাদের মধ্যে যে এমনটি করবে সে পাপিষ্ঠ। বস্তুতঃ ঈমানের পর পাপের বৈশিষ্ট্য কতোইনা নিকৃষ্ট। আর যারা এ সব পাপাচার থেকে তাওবা করবে না তারাই নিজেদের নফসকে ধ্বংসের পথে ঠেলে দেয়ার মাধ্যমে নিজেদের উপর জুলুমকারী সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে আল্লাহতে বিশ্বাসী ও তাঁর শরীয়তের উপর আমলকারীরা! তোমরা কোন ধরনের কারণ ও লক্ষণ ব্যতিরেকে বেশী বেশী কুধারণা থেকে বিরত থাকো। কেননা, যার বাহ্যিক আচরণ ভালো তার ব্যাপারে কুধারণা রাখা পাপ। তোমরা পেছন থেকে মু’মিনদের ছিদ্রান্বেষণ করো না। আরো বিরত থাকো কারো অপছন্দের কথা তার পেছনে উল্লেখ করা থেকে। কেননা, এর উদাহরণ হলো নিজ ভাইয়ের মরা লাশের মাংস ভক্ষণের ন্যায়। কেউ কি তার ভাইয়ের মরা লাশের মাংস ভক্ষণ করা পছন্দ করে? অতএব, তার গীবত করাকেও অপছন্দ করো। কেননা, এটি এর মতোই। আর তোমরা আল্লাহকে তাঁর আদেশ-নিষেধ মানার মাধ্যমে ভয় করো। অবশ্যই আল্লাহ তাঁর তাওবাকারী বান্দাদের তাওবা কবুল করেন এবং তিনি তাদেরকে দয়া করেন।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে মানব সম্প্রদায়! আমি তোমাদেরকে একজন পুরুষ তথা তোমাদের পিতা আদম ও একজন নারী তথা তোমাদের মাতা হাওয়া (আলাইহিমাস-সালাম) থেকে সৃষ্টি করেছি। ফলে তোমাদের বংশ এক। তাই বংশ নিয়ে কেউ কারো সাথে যেন অহংকার না করে। অতঃপর তোমাদেরকে বহু জাতি ও বিভিন্ন গোত্রে বিভক্ত করা হয়েছে। যেন একে অপরকে চিনতে পারো; পরস্পর অহংকারের জন্য নয়। কেননা, বিশেষত্ব কেবল তাকওয়ার মাধ্যমেই হয়ে থাকে। তাই তিনি বলেছেন “অবশ্যই আল্লাহর নিকট তোমাদের মধ্যে সেই বেশী সম্মানী যে যতো বেশী আল্লাহভীরু। অবশ্যই আল্লাহ তোমাদের ব্যাপারে অবগত। এমন কি তোমাদের পূর্ণতা কিংবা অপূর্ণতার খবরও তিনি রাখেন। তাঁর নিকট এ সবের কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "১৪. নবী (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর নিকট কিছু গ্রাম্য লোক এসে বললো, আমরা আল্লাহ ও তদীয় রাসূলের উপর ঈমান এনেছি। হে রাসূল! আপনি তাদের উদ্দেশ্যে বলুন: তোমরা ঈমান আনো নি। বরং তোমরা বলো: আমরা নতি ও আনুগত্য স্বীকার করেছি মাত্র। বস্তুতঃ এখন পর্যন্ত তোমাদের অন্তরে ঈমান প্রবেশ করে নি। তবে আশা করা যায় যে, তা প্রবেশ করবে। হে বেদুইনরা! তোমরা যদি ঈমান আনো, নেক আমল করো এবং হারাম বস্তু থেকে বিরত থাকার কাজে আল্লাহ ও তদীয় রাসূলের আনুগত্য করো তাহলে আল্লাহ তোমাদের আমলের প্রতিদান থেকে কোন কিছুই কমাবেন না। আল্লাহ তাঁর তাওবাকারী বান্দাদের প্রতি ক্ষমাশীল ও অতি দয়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "১৫. মু’মিন তো তারাই যারা আল্লাহ ও তদীয় রাসূলের উপর ঈমান এনেছে। অতঃপর তাদের ঈমানকে শিরক দ্বারা আচ্ছন্ন করে নি এবং নিজেদের জান, মাল দ্বারা আল্লাহর পথে জিহাদ করতে কিছুতেই কার্পণ্য করে নি এ সব গুণে গুণান্বিতরা সত্যিকার ঈমানদার।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! আপনি এ সব বেদুইনকে বলুন, তোমরা কি আল্লাহকে তোমাদের দ্বীন সম্পর্কে জ্ঞান ও এর ধারণা দিতে চাও?! অথচ আল্লাহ আসমান ও যমীনের সব কিছুরই খবর জানেন। বস্তুতঃ আল্লাহ সর্ব বিষয়ে অবগত। তাঁর নিকট কোন কিছুই গোপন থাকে না। ফলে তিনি তোমাদের দ্বীনদারী সম্পর্কে অবগতির মুখাপেক্ষী নন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. হে রাসূল! এ সব বেদুইন ইসলামে দীক্ষিত হওয়াতে আপনার উপর অনুগ্রহ প্রদর্শন করছে। আপনি বলুন, তোমরা আল্লাহর দ্বীনে দীক্ষিত হওয়াতে আমার উপর অনুগ্রহ প্রদর্শন করো না। কেননা, এতে কোন উপকার হলে তোমাদেরই হবে। বরং তোমরা যদি নিজেদের দাবি অনুযায়ী প্রকৃতই ইসলামে দীক্ষিত হয়ে থাকো তাহলে আল্লাহই তোমাদের উপর অনুগ্রহ প্রদর্শন করেছেন। কেননা, তিনিই তোমাদেরকে সে জন্য তাওফীক দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আল্লাহ আসমান ও যমীনের গাইবজান্তা। তাঁর নিকট এ সবের কোন কিছুই গোপন থাকে না। আর তোমরা যা কিছু করো তিনি বসই জানেন। তাঁর নিকট তোমাদের কোন কাজই গোপন থাকে না এবং অচিরেই তিনি এর ভালো-মন্দের প্রতিদান দিবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "49" }
  }
}
