{
  "translations": [
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و از احکامش پیروی کرده‌اید، نه در سخن و نه در رفتار، در برابر الله و رسولش پیشی نجویید، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسید؛ زیرا الله سخنان‌تان را می‌شنود، و از افعال‌تان آگاه است، ذره‌ای از سخنان و افعال‌تان از دستش نمی‌رود، و به‌زودی شما را در قبال آنها جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و از احکامش پیروی کرده‌اید، در برابر رسولش ادب را رعایت کنید، و هنگام گفتگو با پیامبر صلی الله علیه وسلم صداهای‌تان را بالاتر از صدای او قرار ندهید، آن‌گونه که یکدیگر را صدا می‌زنید او را با نامش به فریاد صدا نزنید، بلکه او را با نبوت و رسالت با خطابی نرم صدا بزنید؛ تا مبادا پاداش اعمال‌تان به‌سبب این کار تباه شود درحالی‌که خودتان بطلان پاداش اعمال خویش را احساس نمی‌کنید."
    },
    {
      "resource_id": 181,
      "text": "قطعاً آنها که نزد رسول‌الله صلی الله علیه وسلم صداهای‌شان را پایین می‌آورند، همان کسانی هستند که الله دل‌های‌شان را به تقوای خویش آزموده، و آنها را بر تقوای خویش خالص گردانده است، گناهان‌شان آمرزیده می‌شود و آنها را در قبال آن مورد مؤاخذه قرار نمی‌دهد، و روز قیامت پاداش بزرگی دارند، یعنی الله آنها را وارد بهشت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- قطعا! بیشتر بادیه‌نشینانی که تو را از پشت حجره‌های همسرانت صدا می‌زنند نمی‌فهمند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر اینها که تو را از پشت حجره‌های همسرانت صدا می‌زنند، صبر می‌کردند و تو را صدا نمی‌زدند تا نزدشان خارج می‌شدی، آن‌گاه تو را با صدای آهسته مورد خطاب قرار می‌دادند؛ به‌طور قطع این کار از صدا زدن تو از پشت حجره‌ها برای‌شان بهتر بود؛ زیرا این کار دربردارندۀ احترام و بزرگداشت است، و الله نسبت به گناهان کسانی از آنها و دیگران که توبه کنند بسیار آمرزنده، و به خاطر جهل و نادانی‌شان بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و از احکامش پیروی کرده‌اید، اگر فاسقی خبری از قومی نزدتان آورد، دربارۀ صحت خبر او تحقیق کنید، و به سرعت او را تصدیق نکنید؛ که مبادا - اگر خبرش را بدون تحقیق تصدیق کردید- بر قومی جنایتی برسانید درحالی‌که از حقیقت کارشان جاهل هستید، آن‌گاه پس از اینکه مصیبتی بر آنها وارد کردید و دروغ ‌بودن خبر برای‌تان آشکار شد پشیمان شوید."
    },
    {
      "resource_id": 181,
      "text": "و - ای مؤمنان- بدانید که در میان شما رسول‌الله صلی الله علیه وسلم قرار دارد که وحی بر او نازل می‌شود، پس، از دروغگویی بپرهیزید؛ زیرا وحی بر او نازل می‌شود و او را از دروغتان باخبر می‌سازد، و او به مصلحت شما آگاه‌تر است. اگر در بسیاری از آنچه به او پیشنهاد می‌دهید از شما اطاعت کند به‌طور قطع در مشقتی که آن را برای‌تان نمی‌پسندد واقع می‌شوید. اما الله از فضل خویش ایمان را نزد شما دوست‌داشتنی قرار داد، و آن را در دل‌های‌تان آراست که به آن ایمان آوردید، و کفر و خروج از طاعتش و نافرمانی خویش را نزد شما ناپسند قرار داد. اینها که صفات مذکور را دارند همان روندگان راه راست و حق هستند."
    },
    {
      "resource_id": 181,
      "text": "و این امر - یعنی آراستن خیر و ناپسندکردن شر در دل‌های شما- که برای‌تان حاصل شد فقط بخششی از جانب الله است، که با آن بر شما لطف کرد، و نعمتی است که آن را بر شما ارزانی داشت، و الله هر یک از بندگانش را که شکر او را به جای می‌آورد می‌شناسد پس او را توفیق می‌دهد، و حکیم است چون هر چیزی را در محل مناسب خودش قرار می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و -ای مؤمنان- اگر دو گروه مؤمن با یکدیگر جنگیدند با دعوت آن‌ها به داوربودنِ شریعت الله در اختلافشان میان آنها سازش برقرار کنید، و اگر یکی از آن دو گروه از صلح خودداری و تجاوز کرد با گروه متجاوز بجنگید تا به حکم الله بازگردد. پس اگر به حکم الله بازگشت، میان آن دو با عدالت و انصاف سازش برقرار کنید، و در حکم میان آن دو عدالت را رعایت کنید؛ زیرا الله کسانی را که عادلانه داوری می‌کنند دوست دارد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که مؤمنان برادر اسلامی یکدیگر هستند، و برادری اسلامی ایجاب می‌کند که - ای مؤمنان- میان برادران متنازع خویش سازش برقرار کنید، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسید، تا مورد رحمت قرار گیرید."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و از احکامش پیروی کرده‌اید، نباید قومی از شما قومی دیگر را مسخره کند، شاید قومی که مسخره می‌شوند نزد الله بهتر باشند، و معیارهای الهی معتبر است. و نباید زنانی زنان دیگری را مسخره کنند شاید زنانی که مسخره می‌شوند نزد الله بهتر باشند، و از برادران‌تان عیب مگیرید زیرا آنها به منزلۀ خودتان هستند، و نباید لقبی ناپسند را به یکدیگر نسبت دهید، چنان‌که حال برخی از انصار پیش از آمدن رسول‌الله صلی الله علیه وسلم چنین بود، و هرکس از شما که این کار را انجام دهد فاسق است. فسق پس از ایمان آوردن، صفت بسیار بدی است، و هرکس از این گناهان توبه نکند، آنها همان کسانی هستند که به‌سبب گناهانی که انجام دادند با قرار دادن خویش در معرض نابودی بر خویشتن ستم کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و از احکامش پیروی کرده‌اید، از بسیاری از تهمت‌هایی که اسباب و قرائن کافی ندارند دوری کنید. همانا برخی گمان‌ها گناه هستند، مانند بدگمانی به کسی‌که ظاهر صالحی دارد، و در جستجوی عیوب مؤمنان در غیاب‌شان نباشید، و نباید یکی از شما برادرش را به سخنی که نمی‌پسندد یاد کند؛ زیرا این کار مانند آن است که گوشت برادر مردۀ خویش را بخورد. آیا کسی از شما دوست دارد که گوشت برادر مردۀ خویش را بخورد؟! پس از غیبت برادر خویش اکراه داشته باشید زیرا غیبت ‌کردن از برادر مانند خوردن گوشت برادر مرده است، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسید. به‌راستی‌که الله نسبت به بندگان توبه‌کارش بسیار بخشنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، به‌راستی‌که شما را از یک مرد یعنی پدرتان آدم علیه السلام، و یک زن یعنی مادرتان حواء آفریدیم، پس نباید برخی از شما بر برخی دیگر در نَسَب فخرفروشی کند، و پس از آن شما را ملت‌های زیاد و قبایل پراکنده‌ای قرار دادیم، تا یکدیگر را بشناسید، نه به این هدف که بر یکدیگر فخر بفروشید؛ زیرا تمایز جز به تقوا نیست، از این رو فرمود: همانا گرامی‌ترین شما نزد الله باتقواترین شما است. به‌راستی‌که الله از احوال شما آگاه است و از کمال و نقصانی که بر آن هستید بسیار دانا است، و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "برخی بادیه‌نشینان وقتی نزد پیامبر صلی الله علیه وسلم آمدند گفتند: به الله و رسولش ایمان آوردیم. - ای رسول- به آنها بگو: ایمان نیاورده‌اید، بلکه بگویید: تسلیم شدیم و اطاعت کردیم، و ایمان هنوز در دل‌های‌تان وارد نشده است، و انتظار می‌رود که در دل‌های‌تان وارد شود، و -ای بادیه‌نشینان- اگر در ایمان و عمل صالح، و ترک محرمات از الله و رسولش فرمان‌برداری کنید، الله ذره‌ای از پاداش اعمال‌تان نمی‌کاهد؛ زیرا الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "مؤمنان واقعی کسانی هستند که به الله و رسولش ایمان آورده‌اند، و شکی با ایمان‌شان درنیامیخته است، و با اموال و جان‌های‌شان در راه الله جهاد کرده‌اند، و ذره‌ای از آن بخل نورزیده‌اند. اینها که صفات مذکور را دارند همان مؤمنان راستین هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این بادیه‌نشینان بگو: آیا شما الله را از دین خویش آگاه و باخبر می‌سازید؟! درحالی‌که الله از آنچه در آسمان‌ها، و آنچه در زمین است آگاه است، و بر هر چیزی دانا است، و ذره‌ای بر او پوشیده نمی‌ماند، پس نیازی ندارد که شما دین‌تان را به او اعلام کنید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این بادیه‌نشینان بر تو منت می‌گذارند که اسلام آورده‌اند، به آنها بگو: با ورود خویش در دین الله بر من منت ننهید؛ زیرا نفع آن - اگر حاصل شود- به خودتان بازمی‌گردد، بلکه الله بر شما منت می‌نهد که شما را به ایمان ‌آوردن به اسلام توفیق داد اگر در این ادعا که در اسلام وارد شده‌اید راستگو هستید."
    },
    {
      "resource_id": 181,
      "text": "همانا الله امور نهان آسمان‌ها و امور نهان زمین را می‌داند، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و الله به آنچه انجام می‌دهید بینا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال اعمال خوب و بد جزا خواهد داد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "49" }
  }
}
