{
  "translations": [
    {
      "resource_id": 182,
      "text": "信仰真主且依其律例行事的人啊！你们不得先于真主及使者说话或做事，你们当敬畏真主，遵其命令、弃其禁令。真主确是全听你们言语，彻知你们行为的。任何事不能隐瞒祂，祂将依此报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且依其律例行事的人啊！你们当依礼对待真主的使者，在与先知（愿主福安之）交谈时，不要使你们的声音高过他的声音，不要如同你们相互间称呼那样，直呼他的名字，应当以温和的方式称他为先知或使者。以免你们的善功因此，在你们不知不觉中而变成无效的。"
    },
    {
      "resource_id": 182,
      "text": "在使者（愿主福安之）面前降低说话声音之人，真主以其敬畏考验他们的心灵，使他们成为虔诚敬畏者。他们的罪过将获得饶恕，真主不惩罚他们。复活日，他们有重大的赏赐，即进入乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你妻子们的寝室后面呼喊你之人，大部分是不明理者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！假如在你妻子们的寝室后面呼喊你之人坚忍，必不会呼喊你，直至你出去会见他们，并在与你交谈时降低他们的声音，对他们来说，比在寝室后呼喊你显得更为礼貌和尊敬。真主确是饶恕众仆中忏悔之人，饶恕他们的愚昧并怜悯他们的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且依其律例行事的人啊！如果有一个恶人向你们报告某族人的消息，你们当核实那消息的准确性，在消息来源不能确定真实与否——没有核实真伪情况下，不要盲目相信，而无知地伤害那个族群的人们。以免一旦你们伤害他们之后，消息被证伪时，你们成为后悔之人。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们当知道，接受真主启示的使者就在你们中间。你们避免欺骗他，以免真主的启示降临，告知他你们的谎言。他比你们更了解什么是有益的，假如他许多方面顺从你们的建议，你们就会陷入苦难，这是他不情愿看到的。但是，真主的恩惠使你们热爱正信，并在你们心中将其美化装点，故你们成为信士；祂使你们厌恶不信、悖逆和作恶者。这等人，确是遵循端庄之道的。"
    },
    {
      "resource_id": 182,
      "text": "你们心中对善行的美化和对丑行的恶化，是来自真主对你们赐予的恩典，真主全知众仆中的感恩者并使其成功，祂安排万物处于恰当的位置，祂确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信士 们啊！如果两伙信士相斗，你们当号召他们回归真主的教律，以作为分歧的判定，并从中进行调解。如果一方拒绝和解并欺压另一方，你们当对战欺压方，直至其回归真主的判决。如果欺压方回归，你们当秉公适度地进行调节，公正地对待评判双方，真主确是喜欢判决公正者。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！信士之间皆为伊斯兰教胞。故在彼此纷争时，你们当为兄弟进行调解，你们当遵循真主的命令，远离真主的禁令，以求蒙获祂的怜悯。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且依其律例行事的人啊！你们中的男子，不要相互嘲笑，也许在真主那里，被嘲笑者更为优秀；你们中的女人，也不要相互嘲笑，也许在真主那里，被嘲笑者更优秀。你们不要像使者（愿主福安之）到来前的辅士们那样，彼此诽谤和以诨名相称。如果你们中谁那样做，谁便是作恶者。信道后继续作恶，是最恶劣的属性。谁不悔改这些悖逆的行径，他确是因行悖逆之事而招致毁灭的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且依其律例行事的人啊！你们当远离许多空穴来风的猜忌，有些猜忌确是犯罪，比如对外表清廉者的歹意猜忌。不要私下窥探信士们的私密，不要说同胞厌恶的话语，因为那样好比吃已故同胞的尸肉，难道你们中有人喜欢吃同胞尸肉吗？他们厌恶背地里诽谤这样的事，你们当以遵循其命令和远离其禁令而敬畏真主，对于祈求饶恕的悔过之人，真主确是至恕的、是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！我从一男和一女，即你们的祖先阿丹和哈娃创造了你们，你们血脉同一，故你们不要炫耀一部分人血统比另一部分人尊贵。在那之后，我使你们成为分散于各地的不同族群和部落，以便你们相互认识，而非以此作为炫耀。优越只凭是否敬畏而加以区分，你们中最优秀者，当属最敬畏之人。真主全知你们的状态，彻知你们的优点与缺陷，任何事物不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "有些游牧部落人来到先知（愿主福安之）面前说：“我们已确信真主及其使者。”使者啊！你对他们说：“你们仍未确信，你们该说‘我们已顺服和遵守’，正信尚未进入你们的心，但愿你们能早日归于正信。游牧人啊！如果你们在信仰和善功中顺从真主及其使者，远离禁戒，真主必不会减少给予你们善功的报酬。对于祈求饶恕的悔过之人，真主确是至恕的、是至慈的。”"
    },
    {
      "resource_id": 182,
      "text": "信士，是信仰真主及其使者，没有掺杂丝毫怀疑，以钱财和生命为主道奋斗，且未有丝毫吝啬之人。这等人，是真诚的归信之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些游牧人说：“难道你们以你们的宗教告知真主吗？真主全知诸天间万物，全知大地上万物，祂全知一切，任何事物无法隐瞒祂，故祂无需你们以你们的宗教告知祂。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！这等游牧人以他们归信伊斯兰向你示好，你对他们说：“你们不要以你们归信真主的宗教向我示好，即便有恩惠，真主也会赐恩于你们本身，使你们信仰成功。如果你们所称，归信了伊斯兰的话是诚实的。”"
    },
    {
      "resource_id": 182,
      "text": "真主全知诸天的幽玄和大地的幽玄，任何事物不能隐瞒于祂，真主监察你们的行为，任何行为不能对祂有丝毫隐瞒，祂将依此报酬你们。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "49" }
  }
}
