{
  "translations": [
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, di niyo pagonai so Allah go so sogo Iyan; go kalkn iyo so Allah: Mataan! a so Allah na Pphakan´g, a Matao."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, di niyo pphoroon so manga sowara niyo sa makaombaw ko sowara o Nabi, go di niyo pphamakatanogi skaniyan sa katharo, lagid o kapphamakatanogi o sabaad rkano ko sabaad, ka oba maylang so manga amal iyo a skano na di niyo maiin´ngka."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so ibababa iran so manga sowara iran ko hadapan o Rasolollah, - na siran man so tiyolabos o Allah so manga poso iran ko kapananggila: Adn a bagian iran a maap ago balas a lbi a mala."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so siran a pthawagn ka iran (ya Mohammad) ko liyo o manga bilik, - na so kadaklan kiran na di siran phamanabot."
    },
    {
      "resource_id": 38,
      "text": "Na o mataan! a siran na miphantang siran taman sa kaliyowing ka kiran, na mataan a khabaloy a mapiya a bagian iran: Na so Allah na Manapi, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, o adn a miyoma rkano o songklid a tothol, na amada niyo, ka oba niyo kapmaratai so pagtaw sabap ko di kapakakakaip, na mabaloy kano ko pinggolawla niyo a khipakazsndit."
    },
    {
      "resource_id": 38,
      "text": "Na tangkda niyo a mataan! a matatago rkano so sogo o Allah: Amay ka onotang kano niyan ko madakl ko pkhawlawla, na mataan a makandarasag kano; na ogaid na so Allah na piyakikababayaan Iyan rkano so paratiyaya, go pipharasan Iyan oto ko manga poso iyo, go piyakikagowad Iyan rkano so kaongkir, go so kapanongklid, go so kandarowaka: Siran man na siran so khipakaoontol:"
    },
    {
      "resource_id": 38,
      "text": "Gagaw a phoon ko Allah, go limo. Na so Allah na Matao, a Mawngangn."
    },
    {
      "resource_id": 38,
      "text": "Na o adn a dowa ka sagorompong ko miyamaratiyaya a pmbobono siran; na tanora niyo siran. Na amay ka phanalimbotan o isa sa dowa oto so pd iyan, na pakimbono kano ko phanalimbot taman sa di mndod ko sogoan o Allah; na amay ka mndod, na tanora niyo siran ko ontol, go paginontolan kano. Mataan! a so Allah na pkhababayaan Iyan so manga oontol."
    },
    {
      "resource_id": 38,
      "text": "So miyamaratiyaya na aya bo magariyari: Na tanora niyo so manga pagari niyo, go kalkn iyo so Allah, ka ang kano mipangalimo."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, di phamagrgi o isa a pagtaw so isa a pagtaw: Ka masikn a mabaloy siran (a pphamagrgan) a tomo a di siran, go di (phamagrgi o) manga babay so manga pd a babay: Ka masikn a mabaloy siran a tomo a di siran: (a pphamagrg); go di niyo pphapaawinga so (manga pd o) manga ginawa niyo, go di niyo pthatalowaan so manga patogina a piyakagowagowad. Miyakaratarata a ngaran so kapanongklid ko oriyan o paratiyaya. Na sa taw a di niyan thawbatn, na siran man na siran so manga darowaka."
    },
    {
      "resource_id": 38,
      "text": "Hay so miyamaratiyaya, pakawatani niyo so madakl a kapanganganib; ka mataan! a so sabaad ko kapanganganib na dosa; go di kano pphanoriman, go di pphamagantaa o sabaad rkano so sabaad. Ba khabayai o isa rkano a kakana niyan ko sapo o pagari niyan a miyatay? Na inikagowad iyo to! Na kalkn iyo so Allah: Mataan a so Allah na pphanarima ko tawbat, a Makalimoon."
    },
    {
      "resource_id": 38,
      "text": "Hay manga manosiya, mataan! a Skami na inadn Ami skano a phoon sa mama ago babay, go biyaloy Ami skano a mbarambarang a bangnsa, ago pithikaloksan, ka ang kano makakhikilalai. Mataan! a aya lbi a sslaan rkano sii ko Allah na so lbi a masanggila rkano. Mataan! a so Allah na Matao, a Kaip."
    },
    {
      "resource_id": 38,
      "text": "Pitharo o (manga Badawi a) manga Arab a: \"Miyaratiyaya kami\". Tharoang ka (ya Mohammad) a: \"Da kano paratiyaya, na ogaid na aya tharoa niyo na somiyangkop kami, ka da pn sold so paratiyaya ko manga poso iyo. Na amay ka onotan iyo so Allah ago so sogo Iyan, na da a korangn Iyan rkano ko manga amal iyo a mayto bo. Mataan! a so Allah na Manapi, a Makalimoon.\""
    },
    {
      "resource_id": 38,
      "text": "Aya bo a titho a khipaparatiyaya na so piyaratiyaya iran so Allah go so sogo Iyan, oriyan iyan na da siran paganganangan, go inipanagontaman iran so manga tamok iran go so manga ginawa iran ko lalan ko Allah: Siran man na siran so mimamataan."
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Ba niyo phakitokawi ko Allah so okit iyo, a so Allah na katawan Iyan so zisii ko manga langit ago so zisii ko lopa? Na so Allah sii ko langowan taman na katawan Iyan."
    },
    {
      "resource_id": 38,
      "text": "Pphamagitongn iran a limo iran rka (ya Mohammad) a kiyapag-Islam iran. Tharoang ka a: \"Di niyo pphamagitonga a limo iyo rakn a kiyapag-Islam iyo. Kna, ka so Allah na iphananakawan iyan rkano a kiyatoroa Niyan rkano ko paratiyaya, o skano na mmamataan kano."
    },
    {
      "resource_id": 38,
      "text": "\"Mataan! a so Allah na katawan Iyan so migagaib ko manga langit ago so lopa: Na so Allah na phagilayn Iyan so gii niyo nggolawlaan."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "49" }
  }
}
