{
  "translations": [
    { "resource_id": 128, "text": "ថ្ងៃបរលោក (ជាថ្ងៃដែលនឹងកើតឡើងពិតប្រាកដ)។" },
    { "resource_id": 128, "text": "អ្វីទៅជាថ្ងៃបរលោកនោះ?" },
    {
      "resource_id": 128,
      "text": "ហើយអ្វីដែលធ្វើឱ្យអ្នកដឹងថាវាជាថ្ងៃបរលោកនោះ?"
    },
    { "resource_id": 128, "text": "ក្រុមសាមូដ និងអាដបានបដិសេធនឹងថ្ងៃបរលោក។" },
    {
      "resource_id": 128,
      "text": "រីឯក្រុមសាមូដ ពួកគេត្រូវបានគេបំផ្លាញដោយសំឡេង ស្រែកមួយយ៉ាងខ្លាំង ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយចំណែកឯក្រុមអាដវិញ ពួកគេត្រូវបានគេបំផ្លាញ ដោយខ្យល់ព្យុះដ៏ត្រជាក់បំផុត។"
    },
    {
      "resource_id": 128,
      "text": "ដែលទ្រង់បានបញ្ជាវាឱ្យបក់បោកពួកគេយ៉ាងខ្លាំងរយៈពេល ប្រាំពីរយប់ និងប្រាំបីថ្ងៃជាប់ៗគ្នា។ រួចមកអ្នកនឹងឃើញក្រុមនោះ ដួលស្លាប់ នៅពេលនោះពួកគេហាក់ដូចជាដើមល្មើដែលរលំ។"
    },
    { "resource_id": 128, "text": "ដូចេ្នះ តើអ្នកឃើញពួកគេនៅសេសសល់ដែរឬទេ?" },
    {
      "resource_id": 128,
      "text": "ហើយហ្វៀរអោន និងអ្នកដែលពីមុនគេ និងក្រុមលូតសុទ្ធ  តែបានប្រព្រឹត្ដបាបកម្ម។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពួកគេថែមទាំងបានប្រឆាំងនឹងអ្នកនាំសារនៃម្ចាស់ របស់ពួកគេទៀតផង។ ដូចេ្នះ ទ្រង់បានធ្វើទារុណកម្មពួកគេនូវ ទារុណកម្មមួយដ៏ធ្ងន់ធ្ងរ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ យើងបានដឹកពួកអ្នកនៅលើសំពៅនៅ ពេលដែលទឹកជំនន់ឡើងហួសកំរិត។"
    },
    {
      "resource_id": 128,
      "text": "ដើម្បីយើងទុកវា សម្រាប់ពួកអ្នកធ្វើជាមេរៀនមួយ និង ត្រចៀកដែលបានស្ដាប់ឮយកចិត្ដទុកដាក់ចំពោះវា។"
    },
    { "resource_id": 128, "text": "ហើយនៅពេលដែលត្រែត្រូវបានគេផ្លុំលើកទីមួយ។" },
    {
      "resource_id": 128,
      "text": "ហើយផែនដី និងភ្នំត្រូវបានគេលើកចេញ(ពីទីកន្លែងរបស់ វា) រួចវាទាំងពីរក៏បែកខេ្ទចខ្ទីតែម្ដង។"
    },
    { "resource_id": 128, "text": "ថ្ងៃនោះហើយគឺជាថ្ងៃបរលោកបានកើតឡើង។" },
    {
      "resource_id": 128,
      "text": "ហើយមេឃក៏បានបែកខេ្ទចខ្ទី ហើយនៅថ្ងៃនោះវាក្លាយ ទៅជាទន់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយម៉ាឡាអ៊ីកាត់ដែលនៅគ្រប់ជ្រុងនៃមេឃ។ ហើយ នៅថ្ងៃនោះមានម៉ាឡាអ៊ីកាត់ប្រាំបីរូបទ្រអារ៉ស្ហនៃម្ចាស់របស់អ្នក នៅពីលើពួកគេ។"
    },
    {
      "resource_id": 128,
      "text": "នៅថ្ងៃនោះពួកអ្នកនឹងត្រូវគេនាំមកបង្ហាញ(នៅចំពោះ មុខអល់ឡោះ) ដោយគ្មានភាពអាថ៌កំបាំងណាមួយរបស់ពួកអ្នក អាចលាក់បាំងបានឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "រីឯអ្នកណាហើយដែលត្រូវបានគេប្រគល់សៀវភៅកំណត់ ហេតុរបស់គេនៅដៃស្ដាំរបស់គេនោះ គេនឹងនិយាយ(ទៅកាន់គ្នា របស់គេ)ថាៈ ចូរពួកអ្នកយកសៀវភៅកំណត់ហេតុរបស់ខ្ញុំទៅ អានចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំជឿជាក់យ៉ាងច្បាស់ថា ខ្ញុំពិតជានឹង ទទួលបានផលបុណ្យរបស់ខ្ញុំដូចនេះ។"
    },
    { "resource_id": 128, "text": "ហើយគេនឹងរស់នៅដោយក្ដីគាប់ចិត្ដជាទីបំផុត" },
    { "resource_id": 128, "text": "នៅក្នុងឋានសួគ៌ដ៏ខ្ពង់ខ្ពស់។" },
    { "resource_id": 128, "text": "ផ្លែឈើគ្រប់ប្រភេទនៅជិតគេបំផុត។" },
    {
      "resource_id": 128,
      "text": "ចូរពួកអ្នកបរិភោគ និងផឹកដោយរីករាយ ដោយសារតែ អ្វីដែលពួកអ្នកធ្លាប់បានសាងកន្លងមកនៅក្នុងលោកិយចុះ។"
    },
    {
      "resource_id": 128,
      "text": "រីឯអ្នកណាហើយដែលគេបានប្រគល់នូវសៀវភៅកំណត់ ហេតុរបស់គេនៅដៃឆេ្វងរបស់គេ គេនឹងនិយាយថាៈ ឱអនិច្ចាខ្លួនខ្ញុំ អើយ. សង្ឃឹមថាខ្ញុំមិនត្រូវគេប្រគល់សៀវភៅកំណត់ហេតុរបស់ខ្ញុំ នេះឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយខ្ញុំក៏មិនទាន់ដឹងដែរថា អ្វីទៅជាលទ្ធផលរបស់ខ្ញុំ នោះ។"
    },
    {
      "resource_id": 128,
      "text": "ឱអនិច្ចា. សង្ឃឹមថាសេចក្ដីស្លាប់(របស់ខ្ញុំកុ្នងលោកិយ) បានបពា្ចប់អ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ទ្រព្យសម្បត្ដិរបស់ខ្ញុំគ្មានប្រយោជន៍អ្វីដល់ខ្ញុំឡើយ។"
    },
    { "resource_id": 128, "text": "អំណាចរបស់ខ្ញុំក៏បានបាត់បង់ពីខ្ញុំដែរ។" },
    {
      "resource_id": 128,
      "text": "(មានគេនិយាយទៅកាន់អ្នកយាមទ្វារនរកថា) ចូរអ្នក ចាប់ជននេះ រួចដាក់ច្រវាក់(ក និងដៃជើង)គេ។"
    },
    { "resource_id": 128, "text": "បន្ទាប់មក បោះគេចូលក្នុងភ្លើងនរកចុះ។" },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មក ចូរពួកអ្នកដោតគេនឹងច្រវាក់ដែលមានប្រវែង របស់វាចិតសិបហត្ថចុះ។"
    },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ គេមិនធ្លាប់មានជំនឿលើអល់ឡោះ ដ៏មហាធំធេងឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគេមិនដែលជំរុញគ្នាលើការផ្ដល់ចំណីអាហារដល់ អ្នកក្រីក្រឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ គ្មានមិត្ដភក្ដិណាជួយគេឡើយនៅថ្ងៃនេះ(ថ្ងៃ បរលោក)។"
    },
    { "resource_id": 128, "text": "ហើយក៏គ្មានចំណីអាហារណាក្រៅពីខ្ទុះឈាម។" },
    {
      "resource_id": 128,
      "text": "ដែលគ្មានអ្នកណាស៊ីវា ក្រៅពីពួកប្រព្រឹត្ដបាបកម្មឡើយ។"
    },
    { "resource_id": 128, "text": "យើងស្បថនឹងអ្វីដែលពួកអ្នកឃើញ" },
    { "resource_id": 128, "text": "និងអ្វីដែលពួកអ្នកមិនឃើញថា" },
    {
      "resource_id": 128,
      "text": "ពិតប្រាកដណាស់ វា(គម្ពីរគួរអាន) ពិតជាពាក្យពេចន៍ របស់អល់ឡោះដែលសូត្រដោយអ្នកនាំសារដ៏មហាថ្កុំថ្កើង។"
    },
    {
      "resource_id": 128,
      "text": "ហើយវាមិនមែនជាពាក្យពេចន៍របស់អ្នកកវីឡើយ។     តែអ្វីដែលពួកអ្នកជឿនោះគឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 128,
      "text": "ហើយក៏មិនមែនជាពាក្យពេចន៍របស់គ្រូទាយដែរ។ តែអ្វី ដែលពួកអ្នកនឹកឃើញនោះគឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 128,
      "text": "គម្ពីរគួរអានគឺជាការបញ្ចុះមកពីម្ចាស់គ្រប់គ្រងនៃពិភព ទាំងអស់។"
    },
    {
      "resource_id": 128,
      "text": "ហើយប្រសិនបើគេ(មូហាំម៉ាត់)បន្ថែមបន្ថយពាក្យសំដី ខ្លះលើពាក្យសំដីរបស់យើងនោះ"
    },
    { "resource_id": 128, "text": "យើងនឹងផ្ដន្ទាទោសគេដោយដៃស្ដាំរបស់យើង" },
    {
      "resource_id": 128,
      "text": "បន្ទាប់មកយើងពិតជានឹងកាត់សរសៃឈាមបេះដូងរបស់ គេជាមិនខាន។"
    },
    {
      "resource_id": 128,
      "text": "ហើយគ្មានអ្នកណាម្នាក់ក្នុងចំណោមពួកអ្នកអាចរារាំងវា (ការដាក់ទោសរបស់យើង)បានឡើយ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់វា(គម្ពីរគួរអាន)គឺជាការរំលឹក ដល់បណ្ដាអ្នកដែលកោតខ្លាចអល់ឡោះ។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់ យើងដឹងថា ក្នុងចំណោមពួកអ្នក ពិតជាមានអ្នកដែលបដិសេធ(នឹងគម្ពីរគួរអាន)។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាដកណាស់ វា(គម្ពីរគួរអាន)គឺជាការសោក ស្ដាយយ៉ាងខ្លាំងចំពោះពួកដែលគ្មានជំនឿ(នៅថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 128,
      "text": "ហើយពិតប្រាកដណាស់វាគឺជាការពិតយ៉ាងជាក់ស្ដែង។"
    },
    {
      "resource_id": 128,
      "text": "ដូចេ្នះ ចូរអ្នក(មូហាំម៉ាត់)លើកតម្កើងនាមនៃម្ចាស់របស់ អ្នកដ៏មហាឧត្ដុង្គឧត្ដម។"
    }
  ],
  "meta": {
    "translation_name": "Cambodian Muslim Community Development",
    "author_name": "Cambodian Muslim Community Development",
    "filters": { "resource_id": 128, "chapter_number": "69" }
  }
}
