{
  "translations": [
    {
      "resource_id": 144,
      "text": "De verwezenlijking (de Dag der Opstanding)."
    },
    { "resource_id": 144, "text": "Wat is de verwezenlijking?" },
    {
      "resource_id": 144,
      "text": "En wat doet jou weten wat de verwezenlijking is?"
    },
    {
      "resource_id": 144,
      "text": "De Tsamôed en de 'Âd loochenden de ramp (de Dag der Opstanding)."
    },
    {
      "resource_id": 144,
      "text": "Wat de Tsmôed betreft: zij werden vernietigd door een geweldige kracht."
    },
    {
      "resource_id": 144,
      "text": "En wat betreft de 'Âd: zij werden vernietigd door een razende, beukende wind."
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) liet haar tegen hen woeden, gedurende zeven nachten en acht dagen, achtereenvolgend, waarop jij het volk daar had kunnen zien liggen, alsof zij geveld waren als palmstammen."
    },
    {
      "resource_id": 144,
      "text": "Zie jij dan nog iemand van hen die is overgebleven?"
    },
    {
      "resource_id": 144,
      "text": "En Fir'aun en degenen die er vóór hem waren en de (bewoners van) de op hun fundamenten gekeerde steden pleegden grote zonden."
    },
    {
      "resource_id": 144,
      "text": "En zij waren ongehoorzaam aan de Boodschapper van hun Heer. Toen groep Hij hen met een krachtige bestraffing."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, toen het water overstroomde, droegen Wij jullie (voorvader Nôeh en zijn familie) in het vaartuig (de ark)."
    },
    {
      "resource_id": 144,
      "text": "Opdat Wij dit voor jullie tot een vermaning zouden maken en opdat een aandachtig oor er aandacht aan zou schenken."
    },
    {
      "resource_id": 144,
      "text": "Wanneer dan op de bazuin geblazen wordt met één stoot."
    },
    {
      "resource_id": 144,
      "text": "En de aarde en de bergen worden opgetild en dan in één klap worden verpulverd."
    },
    {
      "resource_id": 144,
      "text": "Op die Dag zal de gebeurtenis plaatsvinden."
    },
    {
      "resource_id": 144,
      "text": "En de hemel zal splijten, dan wordt zij broos."
    },
    {
      "resource_id": 144,
      "text": "En de Engelen zullen zich op haar randen bevinden en acht (van hen) zullen op die Dag de Troon van jouw Heer boven zich dragen."
    },
    {
      "resource_id": 144,
      "text": "Op die Dag zullen jullie voorgeleid worden, geen van jullie geheimen zal verborgen blijven."
    },
    {
      "resource_id": 144,
      "text": "Wat betreft degene die dan zijn boek in zijn rechterhand gegeven zal worden, hij zal zeggen: \"Neemt, en leest mijn boek voor."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, ik was ervan overtuigd dat ik mijn afrekening zou ontmoeten.\""
    },
    {
      "resource_id": 144,
      "text": "Hij zal dan een leven van welbehagen leiden."
    },
    { "resource_id": 144, "text": "In een hooggelegen Tuin (het Paradijs)." },
    { "resource_id": 144, "text": "Haar vruchten hangen nabij." },
    {
      "resource_id": 144,
      "text": "(Er wordt gezegd:) \"Eet en drinkt smakelijk wegens wat jullie hebben verricht in de vroegere dagen.\""
    },
    {
      "resource_id": 144,
      "text": "En wat betreft degene die zijn boek in zijn linkerhand gegeven zal worden, hij zal zeggen: \"Wee mij! Was mijn boek maar niet (aan mij) gegeven!"
    },
    {
      "resource_id": 144,
      "text": "En ik weet niet hoe mij afrekening zal zijn."
    },
    { "resource_id": 144, "text": "Was de dood maar de beëindiger van alles." },
    { "resource_id": 144, "text": "Mijn bezittingen baten mij niet." },
    { "resource_id": 144, "text": "Mijn macht is van mij heengegaan.\"" },
    {
      "resource_id": 144,
      "text": "(Allah zegt:) \"Grijpt hem en bindt zijn handen om zijn nek."
    },
    {
      "resource_id": 144,
      "text": "En doet hem in Djahîm (de Hel) binnengaan."
    },
    {
      "resource_id": 144,
      "text": "Voert hem daarna binnen in ketenen waarvan de lengte zeventig ellen is.''"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, hij geloofde niet in Allah, de Geweldige."
    },
    {
      "resource_id": 144,
      "text": "En hij moedigde niet aan tot het voeden van de armen."
    },
    {
      "resource_id": 144,
      "text": "Op deze Dag heeft hij hier geen trouwe vriend."
    },
    { "resource_id": 144, "text": "En er is geen voedsel den etter." },
    { "resource_id": 144, "text": "Niemand eet dat dan de zondaren." },
    { "resource_id": 144, "text": "Zo waarlijk zweer Ik bij wat jullie zien." },
    { "resource_id": 144, "text": "En bij wat jullie niet zien." },
    {
      "resource_id": 144,
      "text": "Voorwaar, het is zeker het Woord (verkondigd door) een nobele Boodschapper."
    },
    {
      "resource_id": 144,
      "text": "En het is niet het woord van een dichter. Weinig is het dat jullie geloven."
    },
    {
      "resource_id": 144,
      "text": "En het is niet het woord van een waarzegger. Weinig is de lering die jullie er uit trekken."
    },
    {
      "resource_id": 144,
      "text": "(Het is) een neerzending van de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "En als hij (Moehammad) een paar woorden had verzonnen in Onze Naam."
    },
    {
      "resource_id": 144,
      "text": "Dan zouden Wij hem met kracht gegrepen hebben."
    },
    {
      "resource_id": 144,
      "text": "En dan zouden Wij zijn hartslagader doorgesneden hebben."
    },
    {
      "resource_id": 144,
      "text": "En niemand van jullie zou dat voor hem kunnen verhinderen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, hij (de Koran) is zeker een Vermaning voor de Moettaqôen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, Wij kennen zeker de loochenaars onder jullie."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, hij (de Koran) zal voor de ongelovigen zeker een oorzaak van spijt zijn."
    },
    { "resource_id": 144, "text": "En voorwaar, het is een zekere Waarheid." },
    {
      "resource_id": 144,
      "text": "Prijs daarom de Naam van jouw Heer, de Geweldige."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "69" }
  }
}
