{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah menyebutkan tentang saat-saat kebangkitan yang pasti menimpa semuanya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Allah mengagungkan kondisinya dengan pertanyaan ini, “Apakah hari Kiamat itu?”"
    },
    { "resource_id": 174, "text": "Tahukah kamu, apa hari Kiamat itu?" },
    {
      "resource_id": 174,
      "text": "Ṡamūd kaum nabi Ṣāleḥ dan 'Ād kaum Nabi Hūd telah mendustakan hari Kiamat yang menggetarkan manusia karena kedahsyatannya."
    },
    {
      "resource_id": 174,
      "text": "Adapun Ṡamūd, mereka telah dihancurkan oleh Allah dengan petir yang sampai pada puncaknya dalam kedahsyatan dan kekuatannya."
    },
    {
      "resource_id": 174,
      "text": "Adapun 'Ād, mereka telah dibinasakan oleh Allah dengan angin yang sangat dingin dan keras, yang sampai pada puncak kekerasannya atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah mengirimkannya kepada mereka selama tujuh malam delapan hari yang menghancurkan mereka semua. Maka kamu lihat kaum itu di rumah-rumah mereka mati bergelimpangan di atas tanah, seakan-akan mereka setelah dibinasakan seperti pangkal pohon kurma keropos yang tumbang di atas tanah."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah kamu lihat masih ada nyawa mereka yang tersisa setelah siksa yang menimpa mereka?"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun, umat-umat sebelumnya dan negeri yang telah dibolak-balik, yaitu kaum Lūṭ, telah melakukan perbuatan-perbuatan salah berupa kesyirikan dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Masing-masing dari mereka durhaka terhadap Rasul-Nya yang diutus kepada mereka dan mendustakannya, maka Allah menyiksa mereka dengan siksaan yang lebih keras dari apa yang pernah menghancurkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya tatkala air telah melewati batas tingginya, Kami bawa orang-orang yang menjadi nenek moyang kalian di bahtera yang dibuat oleh Nuh -'alaihissalām- atas perintah dari Kami, maka bahtera itu menjadi tumpangan bagi kalian."
    },
    {
      "resource_id": 174,
      "text": "Agar Kami jadikan bahtera itu dan cerita tentangnya sebagai nasihat sekaligus bukti atas penghancuran orang-orang kafir dan keselamatan bagi orang-orang yang beriman serta agar didengar oleh telinga yang mengingat apa yang didengarnya."
    },
    {
      "resource_id": 174,
      "text": "Maka jika Malaikat yang ditugaskan untuk meniup sangkakala telah meniupnya dengan sekali tiup, dan itu adalah tiupan kedua."
    },
    {
      "resource_id": 174,
      "text": "Dan bumi serta gunung-gunung telah diangkat, lalu keduanya dibenturkan dengan sekali benturan yang keras hingga puing-puing bumi dan gunung-gunung menjadi tercerai-berai."
    },
    {
      "resource_id": 174,
      "text": " Maka pada saat semua itu terjadi, terjadilah Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Lalu terbelahlah langit pada hari itu karena para Malaikat turun darinya, dan langit pada hari itu lemah setelah tadinya kuat dan tak bercelah."
    },
    {
      "resource_id": 174,
      "text": "Dan para Malaikat berada di ujung-ujungnya dan penjuru-penjurunya, pada hari yang agung itu delapan Malaikat yang terpilih menjunjung Arasy Rabbmu."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu, kalian -wahai manusia- dihadapkan kepada Allah, tidak ada sesuatupun yang tersembunyi dari Allah, justru Allah mengetahuinya dan memperhatikannya."
    },
    {
      "resource_id": 174,
      "text": " Maka barangsiapa yang diberikan kitab catatan amalnya dengan tangan kanannya, lalu ia berkata dengan gembira dan bahagia, “Ambillah, bacalah kitab catatan amalku."
    },
    {
      "resource_id": 174,
      "text": " Sesungguhnya aku telah beramal di dunia dan aku meyakini bahwa aku akan dibangkitkan dan menemui balasanku.”"
    },
    {
      "resource_id": 174,
      "text": "Maka dia berada dalam kehidupan yang diridai karena kenikmatan abadi yang dilihatnya."
    },
    {
      "resource_id": 174,
      "text": "Di dalam Surga yang tinggi tempat dan kedudukannya."
    },
    {
      "resource_id": 174,
      "text": " Buah-buahannya dekat dengan orang yang memetiknya."
    },
    {
      "resource_id": 174,
      "text": "Dikatakan kepada mereka sebagai bentuk pemuliaan, “Makan dan minumlah dengan makanan dan minuman yang tidak mengandung penyakit sebagai balasan atas amal saleh yang kalian lakukan di hari-hari yang telah lalu di dunia.”"
    },
    {
      "resource_id": 174,
      "text": "Adapun orang yang diberi kitab catatan amalnya dengan tangan kirinya, maka ia berkata karena penyesalan yang mendalam, “Seandainya saja aku tidak diberi kitab catatan amalku karena di dalamnya terdapat perbuatan-perbuatan buruk yang mengharuskan aku mendapat siksa."
    },
    {
      "resource_id": 174,
      "text": " Seandainya saja aku tidak mengetahui bagaimana hisab terhadap diriku."
    },
    {
      "resource_id": 174,
      "text": " Seandainya saja kematian yang menimpaku adalah kematian yang final, sehingga aku tidak dibangkitkan setelahnya selamanya."
    },
    {
      "resource_id": 174,
      "text": " Hartaku sedikitpun tidak bisa menghalangiku dari siksa Allah."
    },
    {
      "resource_id": 174,
      "text": "hujahku, kekuatan dan kedudukan yang biasa aku jadikan sandaran telah hilang dariku.”"
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan, “Peganglah dia -wahai Malaikat- dan kumpulkan tangannya ke lehernya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian masukkan dia ke dalam Neraka agar dia merasakan panasnya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian masukkan dia ke dalam rantai yang panjangnya tujuh puluh hasta.”"
    },
    {
      "resource_id": 174,
      "text": " Sesungguhnya dia dulu tidak beriman kepada Allah Yang Mahaagung."
    },
    {
      "resource_id": 174,
      "text": " Dan tidak mengajak orang lain untuk memberi makan kepada orang miskin."
    },
    {
      "resource_id": 174,
      "text": "Maka dia tidak memiliki teman karib pada hari Kiamat yang bisa menghalangi siksa darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan dia tidak punya makanan untuk dimakan kecuali kotoran tubuh-tubuh penghuni Neraka."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada yang mau makan makanan itu kecuali para pelaku dosa dan maksiat."
    },
    {
      "resource_id": 174,
      "text": "Maka Allah bersumpah dengan apa yang kalian saksikan."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah bersumpah dengan apa yang tidak kalian saksikan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Al-Qur`ān adalah kalam Allah, yang dibacakan oleh Rasul-Nya yang mulia kepada manusia."
    },
    {
      "resource_id": 174,
      "text": "Dan bukanlah ucapan seorang penyair karena tidak seperti tatanan syair, sedikit sekali kalian yang beriman kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Dan bukan pula ucapan seorang dukun. Ucapan para dukun adalah perkara yang bertentangan dengan Al-Qur`ān ini. Sedikit sekali dari kalian mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi Al-Qur`ān ini diturunkan dari Pencipta seluruh makhluk."
    },
    {
      "resource_id": 174,
      "text": "Seandainya Muhammad mengada-adakan sebagian ucapan atas nama Kami yang tidak Kami ucapkan,"
    },
    {
      "resource_id": 174,
      "text": "niscaya Kami membalasnya dan Kami pegang dia erat-erat lagi penuh kuasa."
    },
    {
      "resource_id": 174,
      "text": "Kemudian pasti Kami putuskan darinya urat yang tersambung dengan jantungnya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak ada dari kalian yang mampu menghalangi Kami darinya, maka jauh kemungkinannya bahwa ia mengada-adakan ucapan atas nama Kami demi kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān itu adalah nasihat bagi orang-orang yang bertakwa kepada Rabbnya dengan menjalankan segala perintah-Nya dan menjauhi segala parangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Kami mengetahui bahwa di antara kalian ada yang mendustakan Al-Qur`ān ini."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya mendustakan Al-Qur`ān benar-benar merupakan penyesalan yang besar pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān adalah kebenaran yang diyakini, yang tidak ada keraguan di dalamnya bahwa ia berasal dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka sucikanlah Rabbmu -wahai Rasul- dari apa yang tidak pantas bagi-Nya dan sebutkanlah nama Rabbmu Yang Mahaagung."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "69" }
  }
}
