{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh menziona il momento della Resurrezione, che avverrà per tutti."
    },
    {
      "resource_id": 176,
      "text": "Poi dona importanza a questo avvenimento ponendo una domanda: \"Cos'è questo evento?"
    },
    { "resource_id": 176, "text": "Cosa ne sai di questo evento?\"" },
    {
      "resource_id": 176,
      "text": "Thamūd, il popolo di Sāleħ, A'ad e il popolo di Hūd smentirono il Giorno della Resurrezione che colpisce i cuori della gente, tale il suo orrore."
    },
    {
      "resource_id": 176,
      "text": "Quanto a Thamūd, Allāh li distrusse con un Grido che raggiunse il massimo dell'orrore,"
    },
    {
      "resource_id": 176,
      "text": "mentre per quanto riguarda A'ad, Allāh li distrusse con un vento gelido che raggiunse il culmine della crudeltà."
    },
    {
      "resource_id": 176,
      "text": "Allāh lo inviò su di loro per sette notti e otto giorni, sterminandoli fino all'ultimo, e avresti potuto vedere le persone morte nelle loro case, stese a terra come se, dopo la loro distruzione, fossero come vecchie radici di palma gettate al suolo."
    },
    {
      "resource_id": 176,
      "text": "Puoi forse vedere una sola anima risparmiata dopo aver subito la punizione?!"
    },
    {
      "resource_id": 176,
      "text": "Il Faraone, i popoli che lo precedettero e i villaggi che furono puniti col rovesciamento, ovvero il popolo di Lūţ, a causa delle loro azioni ingiuste, della loro idolatria e dei loro peccati,"
    },
    {
      "resource_id": 176,
      "text": "ognuno di loro disobbedì al messaggero che venne inviato loro e lo smentirono. Allāh li afferrò con una forte presa con la quale portò a termine la loro distruzione."
    },
    {
      "resource_id": 176,
      "text": "In verità, quando l'acqua superò il limite di altezza, trasportammo i vostri antenati nell'Arca che Nūħ, pace a lui, che costruì per Nostro ordine e con la quale trasportò anche voi,"
    },
    {
      "resource_id": 176,
      "text": "così da rendere l'Arca e la sua storia un esempio della distruzione dei popoli miscredenti e della salvezza dei popoli credenti, e affinché venga preservata da un orecchio che è in grado di memorizzare i racconti."
    },
    {
      "resource_id": 176,
      "text": "Quando l'angelo incaricato di soffiare nel corno soffierà un unico soffio, ovvero il secondo soffio,"
    },
    {
      "resource_id": 176,
      "text": "e la terra e le montagne verranno innalzate, e in un sol colpo le montagne e la terra si sgretoleranno."
    },
    {
      "resource_id": 176,
      "text": "Quando accadrà tutto ciò, sarà il Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E, in quel Giorno, il Cielo si squarcerà per permettere agli angeli di discendervi, e, in quel Giorno, sarà fragile, dopo essere stato solido e compatto,"
    },
    {
      "resource_id": 176,
      "text": "e otto degli angeli più vicini porteranno, ai suoi bordi, il trono del tuo Dio, in quel grande Giorno."
    },
    {
      "resource_id": 176,
      "text": "In quel giorno, voi, o gente, sarete esposti ad Allāh, nessuna vostra questione è nascosta ad Allāh; al contrario, Allāh è Consapevole di tutto ciò che nascondete."
    },
    {
      "resource_id": 176,
      "text": "Quanto a chi ha ricevuto il Libro delle proprie azioni nella mano destra, egli dirà, gioioso e allegro: \"Tenete, leggete il libro delle mie azioni!"
    },
    {
      "resource_id": 176,
      "text": "In verità, in vita sapevo ed ero certo che sarei stato resuscitato e che sarei stato retribuito\"."
    },
    {
      "resource_id": 176,
      "text": "Egli godrà di una vita piacevole in seguito alle beatitudini eterne che vi incontrerà."
    },
    { "resource_id": 176, "text": "In un Paradiso elevato e prestigioso." },
    {
      "resource_id": 176,
      "text": "I suoi frutti sono vicini a chi li raccoglie."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto in loro onore: \"Mangiate e bevete cibo e bevande che non arrecano alcun danno, in seguito alle buone azioni che avete compiuto nei giorni passati in cui eravate in vita\"."
    },
    {
      "resource_id": 176,
      "text": "Quanto a chi avrà ricevuto il libro delle proprie azioni nella mano sinistra, dirà con grande rimpianto: \"O se solo non avessi mai ricevuto il libro delle mie azioni, poiché contiene molte azioni nefande per le quali merito di essere punito."
    },
    {
      "resource_id": 176,
      "text": "Sarebbe stato meglio se non avessi saputo nulla di quale sarebbe stato il mio rendiconto!"
    },
    {
      "resource_id": 176,
      "text": "Sarebbe stato meglio che la morte che mi ha colpito fosse stata una morte definitiva e che non fossi mai stato resuscitato."
    },
    {
      "resource_id": 176,
      "text": "La mia ricchezza non mi ha per nulla salvato dalla punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Le mie scuse sono svanite e la forza e il potere che avevo e ai quali mi affidavo sono anch'essi svaniti."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto: \"Prendetelo, o angeli, e stringetegli le mani attorno al collo,"
    },
    {
      "resource_id": 176,
      "text": "poi fatelo entrare nel Fuoco così che soffra il suo ardore,"
    },
    {
      "resource_id": 176,
      "text": "poi ponetegli una catena lunga settanta dira'h (cubiti)."
    },
    { "resource_id": 176, "text": "In verità, non credeva in Allāh L'Immenso" },
    {
      "resource_id": 176,
      "text": "e non esortava gli altri a sfamare i poveri."
    },
    {
      "resource_id": 176,
      "text": "Non avrà, nel Giorno della Resurrezione, un parente che possa proteggerlo dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "E non avrà cibo da mangiare se non i liquidi dei corpi della gente del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Questo cibo verrà mangiato solo da coloro che hanno peccato e disobbedito."
    },
    { "resource_id": 176, "text": "Allāh ha giurato su ciò che vedete," },
    { "resource_id": 176, "text": "e giurò su ciò che non vedete." },
    {
      "resource_id": 176,
      "text": "In verità, il Corano è parola di Allāh, che il Suo Nobile Messaggero recita alla gente,"
    },
    {
      "resource_id": 176,
      "text": "e non è parola di poeta, poiché non è composto in modo poetico. Credete poco!"
    },
    {
      "resource_id": 176,
      "text": "E non sono parole di monaco, poiché le parole del monaco sono diverse da questo Corano; rammentate poco!"
    },
    {
      "resource_id": 176,
      "text": "Piuttosto, è stato rivelato dal Dio di tutto il Creato."
    },
    {
      "resource_id": 176,
      "text": "Se Muħammed inventasse qualcosa che Noi non abbiamo detto,"
    },
    {
      "resource_id": 176,
      "text": "ci saremmo vendicati di lui e glielo avremmo sottratto con la Forza e il Potere,"
    },
    { "resource_id": 176, "text": "e gli avremmo tagliato la vena coronaria." },
    {
      "resource_id": 176,
      "text": "Nessuno di voi può impedirci di afferrarlo, e non gli si addice inventare qualcosa sul nostro conto per assecondarvi."
    },
    {
      "resource_id": 176,
      "text": "In verità, Il Corano è un monito rivolto ai timorati del loro Dio, coloro che obbediscono ai Suoi ordini e che rispettano i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, sappiamo che tra di voi c'è chi rinnega questo Corano,"
    },
    {
      "resource_id": 176,
      "text": "e, in verità, rinnegare il Corano sarà causa di grande rimpianto, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il Corano proviene certamente e indubbiamente da Allāh."
    },
    {
      "resource_id": 176,
      "text": "Glorifica, o Messaggero, il tuo Dio nel modo che più Gli si addice, e menziona il Nome del tuo Dio, l'Immenso."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "69" }
  }
}
