{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Al-Haqqah có nghĩa là \"Điều chắc chắc xảy ra\", đây là một trong các tên gọi của giờ Tận Thế). Allah đề cập đến giờ khắc Tận Thế bằng tên gọi này bởi vì nó là sự thật sẽ xảy ra cho tất cả."
    },
    {
      "resource_id": 177,
      "text": "Allah dùng câu hỏi để nói lên sự trọng đại của Nó. Al-Haqqah là cái gì thế?"
    },
    {
      "resource_id": 177,
      "text": "Và điều gì nhắc nhở ngươi về Al-Haqqa - sự kiện chắc chắn xảy ra - này?"
    },
    {
      "resource_id": 177,
      "text": "Thamud - đám dân của Saleh và 'Ad - đám dân của Hud đã phủ nhận Al-Qa-ri'ah (nỗi kinh hoàng) - tên gọi của Ngày Tận Thế. (Nó được gọi như vậy là bởi vì trong Ngày Hôm Đó, nhân loại sẽ kinh hoàng trước những diễn biến đầy nỗi sợ hãi xảy ra)."
    },
    {
      "resource_id": 177,
      "text": "Đối với đám dân Thamud, Allah đã hủy diệt họ bằng một trận nổ kinh thiên động địa."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với đám dân 'Ad, Allah đã tiêu diệt họ bằng một trận gió lớn mang cái lạnh vô cùng khắc nghiệt."
    },
    {
      "resource_id": 177,
      "text": "Allah đã cho trận gió lớn khủng khiếp và khắc nghiệt đó diễn ra liên tiếp trong ngày bảy đêm. Sau trận cuồng phong đó, (nếu ngươi nhìn thấy) ngươi thấy dám dân chết nằm la liệt tại nơi của họ giống như những cây cha là bị bứng gốc ngã rạp xuống đất."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn ngươi sẽ không thấy một sinh mạng nào còn sống sót sau sự trừng phạt đó cả."
    },
    {
      "resource_id": 177,
      "text": "Đến lượt Fir'awn và những cộng đồng trước hắn cùng với những thị trấn đã bị lật ngược từ trên cao xuống - đó là đám dân của Lut do bởi hành động tội lỗi từ việc Shirk và trái lệnh."
    },
    {
      "resource_id": 177,
      "text": "Tất cả bọn chúng đều làm trái lệnh các vị Thiên Sứ của Allah và phủ nhận họ khi được gửi đến với chúng. Vì vậy, Allah đã tiêu diệt chúng bằng một sự túm bắt cường bạo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, chính TA (Allah), khi nước dâng lên cao, đã chở các ngươi và con cháu của các ngươi trên con thuyền trôi nổi, con thuyền mà Nuh (Noah) đã đóng theo lệnh truyền của TA."
    },
    {
      "resource_id": 177,
      "text": "TA đã làm cho con thuyền chuyên chở các ngươi (vượt qua con nước lũ đó) cũng như câu chuyện của nó là một bài học rằng những kẻ vô đức tin sẽ bị trừng phạt như thế còn những người có đức tin sẽ được cứu rỗi như thế và để làm sự nhắc nhở cho những ai có tai biết nghe."
    },
    {
      "resource_id": 177,
      "text": "Bởi vậy, khi vị Thiên Thần được giao trách nhiệm thổi Còi bằng chiếc Sừng (báo hiệu giờ Tận Thế và Phục Sinh - đó là đại Thiên Thần Israfil) thổi tiếng hú đầu tiên (đó là tiếng còi để hủy diệt thế giới - tiếng còi Tận Thế)."
    },
    {
      "resource_id": 177,
      "text": "Bằng một cơn chấn động dữ dội làm Trái đất và núi non tan tành và mất dạng."
    },
    {
      "resource_id": 177,
      "text": "Ngày Hôm Đó, tất cả mọi diễn biến chính là giờ Tận Thế đang xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Hôm Đó, bầu trời sẽ bị chẻ làm đôi để các Thiên Thần đi xuống. Và bầu trời trong Ngày Hôm Đó trở nên mong manh mặc dù trước đó nó đã từng vững chắc."
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần đi xuống và xếp thành hàng ngũ chỉnh tề, và Ngày Hôm đó, có tám vị Thiên Thần phụ trách vác trên vai họ chiếc Ngai Vương của Allah, Thượng Đế của Ngươi (Muhammad); và họ là những vị Thiên Thần cận kề Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, vào Ngày Hôm Đó, các ngươi sẽ được triệu tập trước Allah để Ngài xét xử, không có một điều bí mật nào của các ngươi có thể che giấu trong Ngày Hôm Đó, Allah sẽ mang ra xét xử tất cả."
    },
    {
      "resource_id": 177,
      "text": "Đối với ai được trao cho quyển sổ ghi chép các việc làm của mình từ phía cánh tay phải thì y sẽ nói trong niềm vui mừng: mọi người hãy đọc quyển sổ ghi chép của tôi đây này!"
    },
    {
      "resource_id": 177,
      "text": "Trên thế gian tôi đã làm và tôi luôn chắc chắn mình sẽ được phục sinh và sẽ phải đối diện với sự phán xét."
    },
    {
      "resource_id": 177,
      "text": "Vậy là y sẽ có được đời sống hài lòng và toại nguyện bởi những gì mà y nhìn thấy từ niềm hạnh phúc và hưởng thụ bất tận."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng có các ngôi vườn trên cao."
    },
    {
      "resource_id": 177,
      "text": "Trái quả của các ngôi vườn nơi Thiên Đàng sẽ luôn ở gần tầm tay hái của các cư dân của nó."
    },
    {
      "resource_id": 177,
      "text": "Có lời nghinh đón và chúc mừng: Quí vị hãy ăn và uống một cách thỏa thích bởi những việc làm ngoan đạo trong những ngày ở nơi trần gian."
    },
    {
      "resource_id": 177,
      "text": "Đối với những ai được trao cho quyển sổ ghi chép các việc làm của họ từ phía cánh tay trái thì họ sẽ than trong sự hối hận muộn màng: Ôi ước gì mình không được trao cho quyển sổ ghi chép các việc làm xấu và tội lỗi này để không bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ôi ước gì mình không biết gì về việc phán xét này."
    },
    {
      "resource_id": 177,
      "text": "Ôi ước gì mình chết đi giống như cái chết mình đã từng (trên thế gian) và không bao giờ được phục sinh trở lại."
    },
    {
      "resource_id": 177,
      "text": "Ôi, tiền bạc và của cải của mình chẳng giúp mình được gì cho mình trong việc chạy tội để thoát khỏi sự trừng phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ôi quyền hành mà mình từng dựa vào nó giờ đây đã bỏ mình đi đâu mất."
    },
    {
      "resource_id": 177,
      "text": "Rồi có lệnh truyền: Hỡi các Thiên Thần, các ngươi hãy túm bắt lấy hắn và trói tay hắn cùng với cổ của hắn."
    },
    {
      "resource_id": 177,
      "text": "Xong, các ngươi hãy ném hắn vào trong Hỏa Ngục để hắn nếm cái nóng của Nó."
    },
    {
      "resource_id": 177,
      "text": "Rồi các ngươi hãy dùng sợi dây xích dài bảy mươi khuỷu tay (của các Thiên Thần) xiềng hắn lại."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, hắn đã vô đức tin nơi Allah, Đấng Vĩ Đại."
    },
    {
      "resource_id": 177,
      "text": "Và hắn đã không kêu người khác nuôi ăn những người khó khăn túng thiếu."
    },
    {
      "resource_id": 177,
      "text": "Bởi vậy, trong ngày phán xét hôm nay, hắn không có bất cứ người bạn nào hầu có thể giúp hắn chạy thoát khỏi sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Sẽ không có bất cứ loại thức ăn nào ngoại trừ máu và mủ của vết thương từ các cơ thể của cư dân Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Thức ăn (chất máu và mủ từ các vết thương của cơ thể các cư dân Hỏa Ngục) đó là thức ăn chỉ dành cho những kẻ tội lỗi và bất tuân."
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) thề bởi những gì các ngươi (con người) nhìn thấy (bằng mắt thường của các ngươi)."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) thề bởi những gì các ngươi (con người) không nhìn thấy (bằng mắt thường của các ngươi)."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Qur'an là lời phán của Allah được vị Thiên Sứ vinh dự đọc cho nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Qur'an không phải là lời lẽ của một nhà thơ, bởi Nó không theo một lề lối và quy củ nào của thơ ca, mà các ngươi lại không mấy tin."
    },
    {
      "resource_id": 177,
      "text": "Và Qur'an cũng không phải là lời lẽ của tên bói toán (thường dối gạt và lừa phỉnh) mà các ngươi không mấy lưu tâm."
    },
    {
      "resource_id": 177,
      "text": "(Qur'an không phải là lời của một nhà thơ cũng không phải là lời của một tên thầy bói) mà Nó là lời phán được mặc khải xuống từ Thượng Đế của vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Nếu Muhammad dám bịa đặt ra một số lời lẽ nào đó mà TA (Allah) không mặc khải xuống."
    },
    {
      "resource_id": 177,
      "text": "(Nếu Muhammad làm thế) thì chắc chắn TA (Allah) sẽ túm bắt lấy Y bằng một cú bắt thật mạnh bằng sức mạnh và quyền năng của TA."
    },
    {
      "resource_id": 177,
      "text": "Rồi sau đó TA cắt động mạch chủ của trái tim Y."
    },
    {
      "resource_id": 177,
      "text": "Nhưng không một ai trong các ngươi có khả năng bảo vệ Y (Muhammad) khỏi sự trừng phạt của TA (Allah) (nếu Y làm như thế). Do đó, Y sẽ không bịa đặt bất cứ một lời nào trong lời phán của TA vì các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Qur'an là lời khuyên răn dành cho những người biết kính sợ Allah qua việc tuân thủ theo mệnh lệnh của Ngài cũng như tránh xa những gì Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Và TA biết chắc chắn trong các ngươi có những người phủ nhận Kinh Qur'an này."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật việc phủ nhận Qur'an sẽ là điều hối tiếc lớn lao đối với những kẻ vô đức vào Ngày Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Qur'an là Chân Lý tuyệt đối và kiên định đến từ nơi Allah, không có gì phải ngờ vực cả."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, hỡi Thiên Sứ Muhammad, Ngươi hãy luôn tán dương và nhớ Thượng Đế của Ngươi, Đấng Vĩ Đại và Tối Cao."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "69" }
  }
}
