{
  "translations": [
    { "resource_id": 19, "text": "The Reality!" },
    { "resource_id": 19, "text": "What is the Reality?" },
    {
      "resource_id": 19,
      "text": "Ah, what will convey unto thee what the reality is!"
    },
    {
      "resource_id": 19,
      "text": "(The tribes of) Thamud and A'ad disbelieved in the judgment to come."
    },
    {
      "resource_id": 19,
      "text": "As for Thamud, they were destroyed by the lightning."
    },
    {
      "resource_id": 19,
      "text": "And as for A'ad, they were destroyed by a fierce roaring wind,"
    },
    {
      "resource_id": 19,
      "text": "Which He imposed on them for seven long nights and eight long days so that thou mightest have seen men lying overthrown, as they were hollow trunks of palm-trees."
    },
    {
      "resource_id": 19,
      "text": "Canst thou (O Muhammad) see any remnant of them?"
    },
    {
      "resource_id": 19,
      "text": "And Pharaoh and those before him, and the communities that were destroyed, brought error,"
    },
    {
      "resource_id": 19,
      "text": "And they disobeyed the messenger of their Lord, therefor did He grip them with a tightening grip."
    },
    {
      "resource_id": 19,
      "text": "Lo! when the waters rose, We carried you upon the ship"
    },
    {
      "resource_id": 19,
      "text": "That We might make it a memorial for you, and that remembering ears (that heard the story) might remember."
    },
    { "resource_id": 19, "text": "And when the trumpet shall sound one blast" },
    {
      "resource_id": 19,
      "text": "And the earth with the mountains shall be lifted up and crushed with one crash,"
    },
    { "resource_id": 19, "text": "Then, on that day will the Event befall." },
    {
      "resource_id": 19,
      "text": "And the heaven will split asunder, for that day it will be frail."
    },
    {
      "resource_id": 19,
      "text": "And the angels will be on the sides thereof, and eight will uphold the Throne of thy Lord that day, above them."
    },
    {
      "resource_id": 19,
      "text": "On that day ye will be exposed; not a secret of you will be hidden."
    },
    {
      "resource_id": 19,
      "text": "Then, as for him who is given his record in his right hand, he will say: Take, read my book!"
    },
    {
      "resource_id": 19,
      "text": "Surely I knew that I should have to meet my reckoning."
    },
    { "resource_id": 19, "text": "Then he will be in blissful state" },
    { "resource_id": 19, "text": "In a high garden" },
    { "resource_id": 19, "text": "Whereof the clusters are in easy reach." },
    {
      "resource_id": 19,
      "text": "(And it will be said unto those therein): Eat and drink at ease for that which ye sent on before you in past days."
    },
    {
      "resource_id": 19,
      "text": "But as for him who is given his record in his left hand, he will say: Oh, would that I had not been given my book"
    },
    { "resource_id": 19, "text": "And knew not what my reckoning!" },
    { "resource_id": 19, "text": "Oh, would that it had been death!" },
    { "resource_id": 19, "text": "My wealth hath not availed me," },
    { "resource_id": 19, "text": "My power hath gone from me." },
    { "resource_id": 19, "text": "(It will be said): Take him and fetter him" },
    { "resource_id": 19, "text": "And then expose him to hell-fire" },
    {
      "resource_id": 19,
      "text": "And then insert him in a chain whereof the length is seventy cubits."
    },
    {
      "resource_id": 19,
      "text": "Lo! He used not to believe in Allah the Tremendous,"
    },
    {
      "resource_id": 19,
      "text": "And urged not on the feeding of the wretched."
    },
    { "resource_id": 19, "text": "Therefor hath he no lover here this day," },
    { "resource_id": 19, "text": "Nor any food save filth" },
    { "resource_id": 19, "text": "Which none but sinners eat." },
    { "resource_id": 19, "text": "But nay! I swear by all that ye see" },
    { "resource_id": 19, "text": "And all that ye see not" },
    {
      "resource_id": 19,
      "text": "That it is indeed the speech of an illustrious messenger."
    },
    {
      "resource_id": 19,
      "text": "It is not poet's speech - little is it that ye believe!"
    },
    {
      "resource_id": 19,
      "text": "Nor diviner's speech - little is it that ye remember!"
    },
    {
      "resource_id": 19,
      "text": "It is a revelation from the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "And if he had invented false sayings concerning Us,"
    },
    {
      "resource_id": 19,
      "text": "We assuredly had taken him by the right hand"
    },
    { "resource_id": 19, "text": "And then severed his life-artery," },
    {
      "resource_id": 19,
      "text": "And not one of you could have held Us off from him."
    },
    {
      "resource_id": 19,
      "text": "And lo! it is a warrant unto those who ward off (evil)."
    },
    {
      "resource_id": 19,
      "text": "And lo! We know that some among you will deny (it)."
    },
    {
      "resource_id": 19,
      "text": "And lo! it is indeed an anguish for the disbelievers."
    },
    { "resource_id": 19, "text": "And lo! it is absolute truth." },
    { "resource_id": 19, "text": "So glorify the name of thy Tremendous Lord." }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "69" }
  }
}
