{
  "translations": [
    { "resource_id": 208, "text": "Al-Haqqa." },
    { "resource_id": 208, "text": "Was ist Al-Haqqa?" },
    {
      "resource_id": 208,
      "text": "Und wie kannst du wissen, was Al-Haqqa ist?"
    },
    {
      "resource_id": 208,
      "text": "Die Tamud und die `Ad leugneten Al- Qaria."
    },
    {
      "resource_id": 208,
      "text": "Dann, was die Tamud anbelangt, so wurden sie durch einen fürchterlichen Schall vernichtet."
    },
    {
      "resource_id": 208,
      "text": "Und was die `Ad anbelangt, so wurden sie durch einen gewaltigen, eiskalten Wind vernichtet"
    },
    {
      "resource_id": 208,
      "text": "den Er sieben Nächte und acht Tage lang ununterbrochen gegen sie wüten ließ, so daß du das Volk hättest sehen können, dort niedergestreckt, als wären sie hohle Palm stämme."
    },
    {
      "resource_id": 208,
      "text": "Siehst du von ihnen einen übrig (geblieben)?"
    },
    {
      "resource_id": 208,
      "text": "Und Pharao und diejenigen, die vor ihm waren, und die zusammengestürzten Städte waren großen Frevels schuldig"
    },
    {
      "resource_id": 208,
      "text": "und sie waren widerspenstig gegen den Gesandten ihres Herrn, darum erfaßte Er sie mit drosselndem Griff."
    },
    {
      "resource_id": 208,
      "text": "Siehe, als das Wasser schwoll, da trugen Wir euch auf dem Schiff"
    },
    {
      "resource_id": 208,
      "text": "so daß Wir es zu einer Erinnerung für euch machten, und auf daß bewahrende Ohren sie bewahren mögen."
    },
    {
      "resource_id": 208,
      "text": "Und wenn in den Sur gestoßen wird mit einem einzigen Stoß"
    },
    {
      "resource_id": 208,
      "text": "und die Erde samt den Bergen emporgehoben und dann mit einem einzigen Schlag niedergeschmettert wird"
    },
    {
      "resource_id": 208,
      "text": "an jenem Tage wird das Ereignis schon eingetroffen sein."
    },
    {
      "resource_id": 208,
      "text": "Und der Himmel wird sich spalten; denn an jenem Tage wird er brüchig sein."
    },
    {
      "resource_id": 208,
      "text": "Und die Engel werden an seinen Rändern stehen, und acht (Engel) werden an jenem Tage den Thron deines Herrn über sich tragen."
    },
    {
      "resource_id": 208,
      "text": "An jenem Tage werdet ihr (Allah) vorstellig sein - keines eurer Geheimnisse wird verborgen bleiben."
    },
    {
      "resource_id": 208,
      "text": "Was dann den anbelangt, dem sein Buch in die Rechte gegeben wird, so wird er sagen: \"Wohlan, lest mein Buch."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, ich habe damit gerechnet, daß ich meiner Rechenschaft begegnen werde.\""
    },
    { "resource_id": 208, "text": "So wird er ein Wohlleben" },
    { "resource_id": 208, "text": "in einem hochgelegenen Paradies führen" },
    { "resource_id": 208, "text": "dessen Früchte leicht erreichbar sind." },
    {
      "resource_id": 208,
      "text": "\"Esset und trinkt und lasset es euch wohl bekommen für das, was ihr in den vergangenen Tagen gewirkt habt.\""
    },
    {
      "resource_id": 208,
      "text": "Was aber den anbelangt, dem sein Buch in die Linke gegeben wird, so wird er sagen: \"O wäre mir mein Buch doch nicht gegeben worden!"
    },
    {
      "resource_id": 208,
      "text": "Und hätte ich doch nie erfahren, was meine Rechenschaft ist!"
    },
    {
      "resource_id": 208,
      "text": "O hätte doch der Tod (mit mir) ein Ende gemacht!"
    },
    { "resource_id": 208, "text": "Mein Besitz hat mir nichts genützt." },
    { "resource_id": 208, "text": "Meine Macht ist von mir gegangen.\"" },
    { "resource_id": 208, "text": "\"Ergreift ihn und fesselt ihn" },
    {
      "resource_id": 208,
      "text": "dann lasset ihn hierauf in der Gahim brennen."
    },
    {
      "resource_id": 208,
      "text": "Dann legt ihn in eine Kette, deren Länge siebzig Ellen mißt"
    },
    {
      "resource_id": 208,
      "text": "denn er glaubte ja nicht an Allah, den Großen"
    },
    {
      "resource_id": 208,
      "text": "und forderte nicht zur Speisung der Armen auf."
    },
    { "resource_id": 208, "text": "Hier hat er nun heute keinen Freund" },
    {
      "resource_id": 208,
      "text": "und keine Nahrung außer aus Wunden geflossenem Eiter"
    },
    { "resource_id": 208, "text": "den nur die Sünder essen.\"" },
    { "resource_id": 208, "text": "Doch Ich schwöre bei dem, was ihr seht" },
    { "resource_id": 208, "text": "und bei dem, was ihr nicht seht" },
    {
      "resource_id": 208,
      "text": "daß dies wahrlich das Wort (Allahs durch den Mund) eines ehrwürdigen Gesandten ist."
    },
    {
      "resource_id": 208,
      "text": "Es ist aber nicht das Werk eines Dichters; wenig ist das, was ihr glaubt"
    },
    {
      "resource_id": 208,
      "text": "noch ist es die Rede eines Wahrsagers; wenig ist das, was ihr bedenkt."
    },
    {
      "resource_id": 208,
      "text": "(Es ist) eine Offenbarung vom Herrn der Welten."
    },
    {
      "resource_id": 208,
      "text": "Und hätte er irgendwelche Aussprüche in Unserem Namen ersonnen"
    },
    {
      "resource_id": 208,
      "text": "hätten Wir ihn gewiß bei der Rechten gefaßt"
    },
    { "resource_id": 208, "text": "und ihm dann die Herzader durchschnitten." },
    {
      "resource_id": 208,
      "text": "Und keiner von euch hätte (Uns) von ihm abhalten können."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, es ist eine Ermahnung für die Gottesfürchtigen."
    },
    {
      "resource_id": 208,
      "text": "Und Wir wissen wahrlich, daß einige von euch Leugner sind."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, es ist ein schmerzhaftes Bedauern für die Ungläubigen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, es ist die Wahrheit mit aller Gewißheit."
    },
    {
      "resource_id": 208,
      "text": "Darum preise den Namen deines Großen Herrn."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "69" }
  }
}
