{
  "translations": [
    { "resource_id": 211, "text": "Ang Magkakatotoo." },
    { "resource_id": 211, "text": "Ano ang Magkakatotoo?" },
    {
      "resource_id": 211,
      "text": "Ano ang nagpabatid sa iyo kung ano ang Magkakatotoo?"
    },
    {
      "resource_id": 211,
      "text": "Nagpasinungaling ang [liping] Thamūd at ang [liping] `Ād sa Tagadagok."
    },
    {
      "resource_id": 211,
      "text": "Kaya tungkol naman sa [liping] Thamūd, ipinahamak sila sa pamamagitan ng labis-labis [na sigaw]."
    },
    {
      "resource_id": 211,
      "text": "Tungkol naman sa [liping] `Ād, ipinahamak sila sa pamamagitan ng isang hanging malamig na nangangalit."
    },
    {
      "resource_id": 211,
      "text": "Nagpataw Siya nito sa kanila ng pitong gabi at walong araw na magkakasunod, kaya makakikita ka sa mga tao roon na mga nakabuwal na para bang sila ay mga tuod ng punong datiles na hungkag."
    },
    {
      "resource_id": 211,
      "text": "Kaya nakakikita ka ba para sa kanila ng anumang natitira?"
    },
    {
      "resource_id": 211,
      "text": "Naghatid si Paraon, ang bago niya, at ang [mga naninirahan sa] mga pinagtauban ng mali"
    },
    {
      "resource_id": 211,
      "text": "sapagkat sumuway sila sa sugo ng Panginoon nila, kaya dumaklot Siya sa kanila sa isang pagdaklot na lumulubha."
    },
    {
      "resource_id": 211,
      "text": "Tunay na Kami, noong umapaw ang tubig, ay nagdala sa inyo sa nagpapatianod [na daong]"
    },
    {
      "resource_id": 211,
      "text": "upang gumawa Kami nito para sa inyo bilang pagpapaalaala at magkamalay rito ang isang taingang nagkakamalay."
    },
    {
      "resource_id": 211,
      "text": "Kaya kapag umihip sa tambuli nang nag-iisang pag-ihip,"
    },
    {
      "resource_id": 211,
      "text": "at dinala ang lupa at ang mga bundok, saka dinurog ang mga ito nang nag-iisang pagdurog,"
    },
    {
      "resource_id": 211,
      "text": "sa araw na iyon ay magaganap ang Magaganap."
    },
    {
      "resource_id": 211,
      "text": "Mabibiyak ang langit sapagkat ito sa araw na iyon ay marupok."
    },
    {
      "resource_id": 211,
      "text": "Ang mga anghel ay nasa mga gilid nito. May magpapasan, sa Trono ng Panginoon mo sa ibabaw nila sa araw na iyon, na walo."
    },
    {
      "resource_id": 211,
      "text": "Sa Araw na iyon ay itatanghal kayo; walang nakakukubli mula sa inyo na isang tagakubli."
    },
    {
      "resource_id": 211,
      "text": "Kaya tungkol naman sa bibigyan ng talaan niya sa kanang kamay niya, magsasabi siya: \"Kunin ninyo; basahin ninyo ang talaan ko."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ako ay nakatiyak na ako ay makikipagkita sa pagtutuos sa akin.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya siya ay nasa isang pamumuhay na nalulugod,"
    },
    { "resource_id": 211, "text": "sa isang harding mataas," },
    { "resource_id": 211, "text": "na ang mga napipitas doon ay naaabot." },
    {
      "resource_id": 211,
      "text": "[Sasabihan sa kanila]: \"Kumain kayo at uminom kayo nang kaiga-igaya dahil sa inuna ninyo sa mga araw na nagdaan.\""
    },
    {
      "resource_id": 211,
      "text": "Tungkol naman sa bibigyan ng talaan niya sa kaliwang kamay niya, magsasabi siya: \"O kung sana ako ay hindi binigyan ng talaan ko,"
    },
    {
      "resource_id": 211,
      "text": "at hindi nakabatid sa kung ano ang pagtutuos sa akin!"
    },
    {
      "resource_id": 211,
      "text": "O kung sana [ang kamatayang] ito ay naging ang tagapagpawakas!"
    },
    {
      "resource_id": 211,
      "text": "Hindi nakapagpakinabang para sa akin ang yaman ko."
    },
    { "resource_id": 211, "text": "Napahamak sa akin ang kapamahalaan ko.\"" },
    {
      "resource_id": 211,
      "text": "[Sasabihin]: \"Kunin ninyo siya at ikulyar ninyo siya."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos sa Impiyerno ay sumunog kayo sa kanya."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos sa isang tanikalang ang haba nito ay pitumpung bisig ay isuot ninyo siya.\""
    },
    {
      "resource_id": 211,
      "text": "Tunay na siya dati ay hindi sumasampalataya kay Allāh, ang Sukdulan,"
    },
    {
      "resource_id": 211,
      "text": "at hindi humihimok sa pagpapakain sa dukha."
    },
    {
      "resource_id": 211,
      "text": "Kaya walang ukol sa kanya sa Araw na ito rito na isang tagapagtanggol,"
    },
    {
      "resource_id": 211,
      "text": "at walang pagkain kundi mula sa isang tagas ng sugat."
    },
    {
      "resource_id": 211,
      "text": "Walang kakain niyon kundi ang mga nagkakasala."
    },
    {
      "resource_id": 211,
      "text": "Kaya talagang Ako ay sumusumpa sa anumang nakikita ninyo"
    },
    { "resource_id": 211, "text": "at anumang hindi ninyo nakikita." },
    {
      "resource_id": 211,
      "text": "Tunay na [ang Qur’ān na] ito ay talagang sinabi ng isang Sugong marangal."
    },
    {
      "resource_id": 211,
      "text": "Ito ay hindi sinabi ng isang manunula. Kaunti ang sinasampalatayanan ninyo!"
    },
    {
      "resource_id": 211,
      "text": "Hindi [ito] sinabi ng isang manghuhula. Kaunti ang isinasaalaala ninyo!"
    },
    {
      "resource_id": 211,
      "text": "Isang pagbababa [ito] mula sa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 211,
      "text": "Kung sakaling nagsabi-sabi siya laban sa Amin ng ilang mga sabi-sabi,"
    },
    {
      "resource_id": 211,
      "text": "talaga sanang dumaklot Kami sa kanya sa pamamagitan ng kanang kamay,"
    },
    {
      "resource_id": 211,
      "text": "pagkatapos talaga sanang pumutol Kami mula sa kanya ng ugat sa puso."
    },
    {
      "resource_id": 211,
      "text": "Kaya walang kabilang sa inyo na isa man na para sa kanya ay mga tagahadlang."
    },
    {
      "resource_id": 211,
      "text": "Tunay na [ang Qur’ān na] ito ay talagang isang pagpapaalaala para sa mga tagapangilag magkasala."
    },
    {
      "resource_id": 211,
      "text": "Tunay na Kami ay talagang nakaaalam na mayroon sa inyo na mga tagapagpasinungaling."
    },
    {
      "resource_id": 211,
      "text": "Tunay na ito ay talagang isang panghihinayang sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 211,
      "text": "Tunay na [ang Qur’ān na] ito ay talagang ang katotohanan ng katiyakan."
    },
    {
      "resource_id": 211,
      "text": "Kaya magluwalhati ka sa ngalan ng Panginoon mo, ang Sukdulan."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "69" }
  }
}
