{
  "translations": [
    { "resource_id": 226, "text": "१.  सिद्ध होणारी." },
    { "resource_id": 226, "text": "२.  काय आहे सिद्ध होणारी?" },
    {
      "resource_id": 226,
      "text": "३.  आणि तुम्हाला काय माहीत की ती सिद्ध होणारी काय आहे?"
    },
    {
      "resource_id": 226,
      "text": "४.  त्या खडकाविणारीला समूद आणि आदच्या लोकांनी खोटे ठरविले."
    },
    {
      "resource_id": 226,
      "text": "५.  (परिणामी) समूद तर अतिशय तीव्र (आणि भयंकर जोराच्या) चित्काराद्वारे नष्ट केले गेले."
    },
    {
      "resource_id": 226,
      "text": "६.  आणि आद, मोठ्या वेगाच्या पालापाचोळा असलेल्या वादळाद्वारे नष्ट केले गेले"
    },
    {
      "resource_id": 226,
      "text": "७.  ज्यास (अल्लाहने) त्यांच्यावर सतत सात रात्री आणि आठ दिवसपर्यंत लावून ठेवले. तेव्हा तुम्ही पाहिले असते की लोक जमिनीवर अशा प्रकारे चीत केले गेले आहेत जणू खजुरीची पोकळ खोडे!"
    },
    {
      "resource_id": 226,
      "text": "८.  तर काय त्यांच्यापैकी कोणीही तुम्हाला बाकी दिसून येत आहे?"
    },
    {
      "resource_id": 226,
      "text": "९.  फिरऔन आणि त्याच्या पूर्वीचे लोक आणि ज्यांच्या वस्त्या पालथ्या घातल्या गेल्या, त्यांनीही अपराध केले."
    },
    {
      "resource_id": 226,
      "text": "१०.  आणि आपल्या पालनकर्त्याच्या रसूल (पैगंबरा) ची अवज्ञा केली (शेवटी) अल्लाहने त्यांना (ही) पकडीत घेतले."
    },
    {
      "resource_id": 226,
      "text": "११.  जेव्हा पाण्यात पूर आला तर त्या वेळी आम्ही तुम्हाला नौकेत चढविले."
    },
    {
      "resource_id": 226,
      "text": "१२.  यासाठी की त्यास तुमच्यासाठी बोध उपदेश (आणि स्मारक) बनवावे, आणि (यासाठी की) स्मरण राखणाऱ्या कानांनी त्यास स्मरणात राखावे."
    },
    {
      "resource_id": 226,
      "text": "१३.  तर जेव्हा सूर (शंखा) मध्ये एक फुंक मारली जाईल."
    },
    {
      "resource_id": 226,
      "text": "१४.  आणि धरती व पर्वत उचलून घेतले जातील आणि एकाच प्रहारात कण-कण (चुरेचूर) बनविले जातील."
    },
    {
      "resource_id": 226,
      "text": "१५.  त्या दिवशी घडून येणारी घटना (कयामत) घडून येईल."
    },
    {
      "resource_id": 226,
      "text": "१६.  आणि आकाश विदीर्ण होईल तर त्या दिवशी फार कमजोर होईल."
    },
    {
      "resource_id": 226,
      "text": "१७.  आणि त्याच्या किनाऱ्यांवर फरिश्ते असतील आणि तुमच्या पालनकर्त्याचे आसन (अर्श) त्या दिवशी आठ फरिश्ते आपल्यावर उचलून घेतलेले असतील."
    },
    {
      "resource_id": 226,
      "text": "१८.  त्या दिवशी तुम्ही सर्व हजर केले जाल, तुमचे कोणतेही रहस्य लपून राहणार नाही."
    },
    {
      "resource_id": 226,
      "text": "१९.  तेव्हा त्याचे कर्मपत्र त्याच्या उजव्या हातात दिले जाईल, तेव्हा तो म्हणू लागेल की घ्या, माझे कर्मपत्र वाचा."
    },
    {
      "resource_id": 226,
      "text": "२०.  मला तर पूर्ण विश्वास होता की मी आपला (कर्मांचा) हिशोब प्राप्त करणारा आहे."
    },
    { "resource_id": 226, "text": "२१.  तर तो एका सुख-संपन्न जीवनात असेल" },
    { "resource_id": 226, "text": "२२.  उच्च (आणि सुंदर) जन्नतमध्ये." },
    { "resource_id": 226, "text": "२३.  जिची फळे खाली झुकलेली असतील." },
    {
      "resource_id": 226,
      "text": "२४.  (त्यांना सांगितले जाईल) की मजेने खा व प्या, आपल्या त्या कर्मांच्या मोबदल्यात जी तुम्ही मागच्या काळात केलीत."
    },
    {
      "resource_id": 226,
      "text": "२५.  परंतु ज्याला त्याचे कर्मपत्र डाव्या हातात दिले जाईल, तर तो म्हणेल की अरेरे! मला माझे कर्मपत्र दिले गेले नसते."
    },
    { "resource_id": 226, "text": "२६.  आणि मी जाणतच नाही की हिशोब काय आहे." },
    {
      "resource_id": 226,
      "text": "२७.  मृत्युनेच माझे काम संपविले असते तर (बरे झाले असते)"
    },
    {
      "resource_id": 226,
      "text": "२८.  माझ्या धनानेही मला काही लाभ पोहचविला नाही."
    },
    { "resource_id": 226, "text": "२९.  माझे राज्यही माझ्यापासून दुरावले." },
    {
      "resource_id": 226,
      "text": "३०.  (आदेश होईल) धरा त्याला, मग त्याच्या गळ्यात जोखंड (तौक) टाका."
    },
    { "resource_id": 226, "text": "३१.  मग त्याला जहन्नममध्ये टाका." },
    {
      "resource_id": 226,
      "text": "३२.  मग त्याला अशा साखळीत की जिचे माप सत्तर हाताचे आहे, जखडून टाका."
    },
    {
      "resource_id": 226,
      "text": "३३.  निःसंशय, हा महान अल्लाहवर ईमान राखत नव्हता."
    },
    {
      "resource_id": 226,
      "text": "३४.  आणि गरीबाला जेवू  घालण्यावर प्रोत्साहित करीत नव्हता."
    },
    { "resource_id": 226, "text": "३५.  तर आज इथे त्याचा ना कोणी मित्र आहे" },
    { "resource_id": 226, "text": "३६. आणि ना पू खेरीज त्याचे एखादे भोजन आहे" },
    {
      "resource_id": 226,
      "text": "३७.  ज्यास अपराधी लोकांशिवाय कोणीही खाणार नाही."
    },
    {
      "resource_id": 226,
      "text": "३८.  तेव्हा मला शपथ आहे त्या वस्तूंची, ज्यांना तुम्ही पाहता"
    },
    {
      "resource_id": 226,
      "text": "३९.  आणि त्या वस्तूंची, ज्यांना तुम्ही पाहत नाही."
    },
    {
      "resource_id": 226,
      "text": "४०.  की निःसंशय, हा (कुरआन) प्रतिष्ठित पैगंबराचे कथन आहे.१"
    },
    {
      "resource_id": 226,
      "text": "४१.  ही एखाद्या कवीची कल्पना नव्हे (अरेरे!) तुम्ही फार कमी विश्वास राखता."
    },
    {
      "resource_id": 226,
      "text": "४२.  आणि ना एखाद्या ज्योतिषीचे कथन आहे. (खेद आहे) तुम्ही फार कमी बोध ग्रहण करता."
    },
    {
      "resource_id": 226,
      "text": "४३.  (हे तर) समस्त विश्वांच्या पालनकर्त्याने अवतरित केले आहे."
    },
    {
      "resource_id": 226,
      "text": "४४.  आणि जर याने एखादी गोष्ट (मनाने) रचून, तिचा संबंध आमच्याशी जोडला असता."
    },
    {
      "resource_id": 226,
      "text": "४५.  तर आम्ही त्याचा उजवा हात अवश्य धरला असता."
    },
    {
      "resource_id": 226,
      "text": "४६.  मग त्याच्या हृदयाची शीर (नस) कापून टाकली असती."
    },
    {
      "resource_id": 226,
      "text": "४७.  मग तुमच्यापैकी कोणीही (मला) तसे करण्यापासून रोखणारा नसता."
    },
    {
      "resource_id": 226,
      "text": "४८.  निःसंशय, हा (कुरआन) अल्लाहचे भय बाळगणाऱ्यांकरिता बोध - उपदेश आहे."
    },
    {
      "resource_id": 226,
      "text": "४९.  आणि आम्ही पूर्णतः जाणून आहोत की तुमच्यापैकी काहीजण याला खोटे ठरविणारे आहेत."
    },
    {
      "resource_id": 226,
      "text": "५०.  निःसंशय, (हे खोटे ठरविणे) काफिरांकरिता पश्चात्तापकारक आहे."
    },
    {
      "resource_id": 226,
      "text": "५१.  आणि निःसंशय, हे अगदी खात्रीचे सत्य आहे."
    },
    {
      "resource_id": 226,
      "text": "५२.  तेव्हा तुम्ही आपल्या महिमावान (महामहीम) पालनकर्त्याच्या पावित्र्याचे गुणगान करा."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Shafi’i Ansari",
    "author_name": "Muhammad Shafi’i Ansari",
    "filters": { "resource_id": 226, "chapter_number": "69" }
  }
}
