{
  "translations": [
    { "resource_id": 23, "text": "Haqq olan qiyamət!" },
    { "resource_id": 23, "text": "Nədir qiyamət?!" },
    {
      "resource_id": 23,
      "text": "Nə bilirsən (haradan bilirsən) ki, nədir qiyamət?! (Qiyamətin nə olduğunu sənə nə öyrətdi?)"
    },
    {
      "resource_id": 23,
      "text": "Səmud da, Ad da (ürəkləri dəhşətə salan) o qiyaməti yalan saymışdılar!"
    },
    {
      "resource_id": 23,
      "text": "Səmud (qövmü) hədsiz dərəcədə dəhşətli (tükürpədici) səslə həlak edildi."
    },
    {
      "resource_id": 23,
      "text": "Ad (qövmü) isə uğultulu, çox (soyuq və) siddətli bir küləklə tar-mar oldu."
    },
    {
      "resource_id": 23,
      "text": "Allah o küləyi yeddi gecə, səkkiz gün ardı-arası kəsilmədən onların üstünə əsdirdi. Belə ki, (əgər yanlarında olsaydın) sən onları orada yıxılıb ölmüş görərdin. Onlar, sanki içi bomboş xurma kötükləri idilər."
    },
    {
      "resource_id": 23,
      "text": "İndi sən onlardan heç bir əsər-əlamət görə bilərsənmi?!"
    },
    {
      "resource_id": 23,
      "text": "Fir’on da, ondan əvvəlkilər də, alt-üst olmuş Mö’təfikə əhli (Lut qövmü) də günah (xəta) törətmişdilər."
    },
    {
      "resource_id": 23,
      "text": "Onlar Rəbbinin peyğəmbərinə asi olmuş, O da onları şiddəti getdikcə artan bir əzabla yaxalamışdı."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, hər tərəfi su basdığı zaman (Nuhun tufanı qopduqda) sizi gəmiyə Biz daşıdıq."
    },
    {
      "resource_id": 23,
      "text": "Ona görə ki, bunu (mö’minlərə nicat verib kafirləri məhv etməyimizi) sizə bir ibrət dərsi edək və dərk edən (öyüd-nəsihəti cani-dildən dinləyən) qulaq bunu eşidib yadda saxlasın!"
    },
    { "resource_id": 23, "text": "Sur bircə dəfə üfürüləcəyi;" },
    {
      "resource_id": 23,
      "text": "Yer və dağlar qaldırılıb bircə dəfə bir-birinə çırpılacağı (əzilib toza dönəcəyi) zaman -"
    },
    {
      "resource_id": 23,
      "text": "Məhz o gün (vaqe olacağına heç bir şübhə olmayan) qiyamət qopacaqdır!"
    },
    { "resource_id": 23, "text": "Və (göy) süst düşüb parçalanacaqdır!" },
    {
      "resource_id": 23,
      "text": "Mələklər də onun (göyün) ətrafında (Allahın əmrinə müntəzir) olacaq və həmin gün (ya Peyğəmbər!) sənin Rəbbinin ərşini onların (başı) üstündə səkkiz mələk daşıyacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "O gün (ey insanlar!) siz (haqq-hesab üçün Rəbbinizin hüzuruna) gətiriləcəksiniz. Sizin heç bir sirriniz (Allahdan) gizli qalmayacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "Əməl dəftəri sağ əlinə verilən kimsə deyəcəkdir: “Alın, əməl dəftərimi oxuyun!"
    },
    {
      "resource_id": 23,
      "text": "Mən (dünyada ikən qiyamət günü) öz hesabıma yetişəcəyimə (möhkəm) inanmışdım!”"
    },
    { "resource_id": 23, "text": "Bundan belə o, xoş güzəran içində," },
    { "resource_id": 23, "text": "Yüksək bir Cənətdə olacaqdır." },
    {
      "resource_id": 23,
      "text": "(Elə bir Cənnət ki, onun) meyvələri çox yaxındadır (mö’minlər onlardan ayaq üstə olanda da, oturanda da, uzananda da yeyə biləcəklər)."
    },
    {
      "resource_id": 23,
      "text": "(Onlara belə deyiləcəkdir: ) “Keçmiş günlərdə etdiyiniz (yaxşı) əməllər müqabilində yeyin-için!”"
    },
    {
      "resource_id": 23,
      "text": "Əməl dəftəri sol əlinə verilən isə deyəcəkdir: “Kaş əməl dəftərim mənə verilməyəydi!"
    },
    { "resource_id": 23, "text": "Hesabımın nə olduğunu bilməyəydim!" },
    {
      "resource_id": 23,
      "text": "Kaş o (ölüm) qəti (əbədi) olaydı! (Bir daha dirilib bu əzabı görməyəydim!)"
    },
    {
      "resource_id": 23,
      "text": "Mal-dövlətim mənə heç bir fayda vermədi (Allahın əzabını məndən dəf edə bilmədi)."
    },
    { "resource_id": 23, "text": "Mülküm (səltənətim) də məhv olub getdi!”" },
    {
      "resource_id": 23,
      "text": "(Allah dərgahından belə bir nida gələcəkdir: ) “Onu tutub qandallayın!"
    },
    { "resource_id": 23, "text": "Sonra da Cəhənnəmə atın!" },
    {
      "resource_id": 23,
      "text": "Daha sonra onu yetmiş arşın uzunluğunda zəncirlə bağlayın!"
    },
    { "resource_id": 23, "text": "Çünki o, böyük olan Allaha inanmırdı." },
    {
      "resource_id": 23,
      "text": "O (özü zəkat vermir, acizə, kimsəsizə kömək etmit, xalqda da) yoxsulu yedirtməyə rəğbət oyatmırdı."
    },
    {
      "resource_id": 23,
      "text": "Bu gün bax burda onun yaxın bir dostu yoxdur."
    },
    { "resource_id": 23, "text": "İrindən başqa bir yeməyi də yoxdur." },
    { "resource_id": 23, "text": "Onu ancaq günahkarlar yeyər!”" },
    { "resource_id": 23, "text": "And içirəm gördüklərinizə," },
    { "resource_id": 23, "text": "Və görmədiklərinizə ki," },
    {
      "resource_id": 23,
      "text": "Bu (Qur’an) çox möhtərəm bir elçinin (Cəbrailin, yaxud Muhəmməd əleyhissəlamın Allahın ona nazil etdiyi) sözüdür!"
    },
    { "resource_id": 23, "text": "O, şair sözü deyildir! Nə az inanırsınız!" },
    {
      "resource_id": 23,
      "text": "O, kahin sözü də deyildir! Nə az düşünürsünüz!"
    },
    {
      "resource_id": 23,
      "text": "O, aləmlərin Rəbbi tərəfindən nazil edilmişdir."
    },
    {
      "resource_id": 23,
      "text": "Əgər o (Peyğəmbər) özündən bə’zi sözlər uydurub Bizə isnad etsəydi,"
    },
    {
      "resource_id": 23,
      "text": "Biz ondan mütləq şiddətli intiqam alardıq (sağ əlini kəsərdik, yaxud boynunu vurardıq)!"
    },
    { "resource_id": 23, "text": "Sonra onun şah damarını qopardardıq!" },
    {
      "resource_id": 23,
      "text": "Və heç biriniz də (Bizim əzabımızı) ondan dəf edə bilməzdiniz."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, bu (Qur’an) müttəqilərə bir öyüd-nəsihətdir."
    },
    {
      "resource_id": 23,
      "text": "(Ey insanlar!) İçərinizdə onu yalan hesab edənlər olduğunu da, əlbəttə, bilirik."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, bu (Qur’an) kafirlər üçün bir peşmançılıqdır (ona inanmadıqlarına görə qiyamət günü böyük zərər çəkəcəklər)."
    },
    {
      "resource_id": 23,
      "text": "Doğrudan da, bu (Qur’an) gerçək bir həqiqətdir."
    },
    {
      "resource_id": 23,
      "text": "Elə isə (ya Peyğəmbər!) sən ulu olan Rəbbinin adını təsbih (müqəddəs tutub həmd-səna ilə zikr) et!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "69" }
  }
}
