{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] สิ่งที่จะเกิดขึ้นอย่างแน่นอน (วันกิยามะฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[2] สิ่งที่จะเกิดขึ้นอย่างแน่นอนนั้นคืออะไร"
    },
    {
      "resource_id": 230,
      "text": "[3] และอันใดเล่าทำให้เจ้ารู้ได้ว่า สิ่งที่จะเกิดขึ้นอย่างแน่นอนนั้นคืออะไร"
    },
    {
      "resource_id": 230,
      "text": "[4] พวกซะมูดและพวกอ๊าดได้ปฏิเสธวันกิยามะฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[5] ส่วนพวกซะมูด ถูกทำลายด้วยเสียงกัมปนาทที่น่ากลัว"
    },
    {
      "resource_id": 230,
      "text": "[6] ส่วนพวกอ๊าดถูกทำลายด้วยลมพายุที่หนาวเหน็บ และเสียงดังก้อง"
    },
    {
      "resource_id": 230,
      "text": "[7] พระองค์ทรงให้อภัยนั้นเกิดขึ้นแก่พวกเขา เจ็ดคืนกับแปดวันต่อเนื่องกัน แล้วเจ้าจะเห็นหมู่ชนนั้นนอนตายอยู่เช่นนั้น ประหนึ่งต้นอินทผลัมที่กลางล้มระเนระนาด"
    },
    {
      "resource_id": 230,
      "text": "[8] แล้วเจ้าเห็นอะไรบ้างหลงเหลือสำหรับพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[9] ฟิรเอาน์และพวกก่อนหน้าเขา และพวกมุอฺตะฟิกาต (เมืองของพวกลูฏซึ่งถูกพลิกแผ่นดิน) ได้กระทำความผิด"
    },
    {
      "resource_id": 230,
      "text": "[10] พวกเขาได้ฝ่าฝืนต่อรอซูลแห่งพระเจ้าของพวกเขา ดังนั้นพระองค์จึงทรงลงโทษพวกเขาอย่างหนัก"
    },
    {
      "resource_id": 230,
      "text": "[11] เมื่อน้ำท่วมสูงขึ้น แท้จริงเราได้บรรทุกพวกเจ้าไว้ในเรือของนูหฺ"
    },
    {
      "resource_id": 230,
      "text": "[12] เพื่อเราจักได้ทำให้มันเป็นเครื่องเตือนสติแก่พวกเจ้า และหูที่สำเหนียกจะได้จดจำมันไว้อย่างแม่นยำ"
    },
    {
      "resource_id": 230,
      "text": "[13] ครั้นเมื่อเสียงเป่าครั้งแรกถูกเป่าขึ้นโดยสังข์ (เป็นสัญญาณแจ้งให้ทราบถึงวันกิยามะฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[14] แผ่นดินและเทือกเขาจะถูกยกขึ้น แล้วมันทั้งสองจะถูกกระแทกกันแตกกระจายเป็นผุยผง"
    },
    { "resource_id": 230, "text": "[15] ในวันนั้นวันกิยามะฮฺก็จะเกิดขึ้น" },
    {
      "resource_id": 230,
      "text": "[16] และชั้นฟ้าก็จะแยกออก แล้วมันก็จะอ่อนกำลังลงอย่างไม่เป็นระเบียบในวันนั้น"
    },
    {
      "resource_id": 230,
      "text": "[17] และมะลักก็จะปรากฏอยู่บนเวหา และ (มลาอิกะฮฺ) จำนวนแปดท่านจะทูนบังลังก์แห่งพระเจ้าของเจ้าไว้เบื้องบนพวกเขาในวันนั้น"
    },
    {
      "resource_id": 230,
      "text": "[18] วันนั้นพวกเจ้าจะถูกนำมาอยู่ต่อหน้าพระองค์ ไม่มีความลับอันใดจะถูกปิดบังแก่พวกเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[19] ส่วนผู้ที่บันทึกของเขาถูกนำมายื่นให้ทางเบื้องขวาของเขา เขาจะกล่าวว่า มาอ่านบันทึกของฉันซิ"
    },
    {
      "resource_id": 230,
      "text": "[20] ความจริงฉันนึกทีเดียวว่าฉันจะได้พบบัญชีของฉัน"
    },
    { "resource_id": 230, "text": "[21] แล้วเขาจะมีความเป็นอยู่อย่างสุขสำราญ" },
    { "resource_id": 230, "text": "[22] ในสวนสวรรค์อันสูงส่ง" },
    { "resource_id": 230, "text": "[23] การเด็ดผลไม้ของมันอยู่แค่เอื้อมมือ" },
    {
      "resource_id": 230,
      "text": "[24] พวกเจ้าจงกิน จงดื่ม อย่างเกษมสำราญ เพราะสิ่งที่พวกเจ้าได้ปฏิบัติไว้ในวันเวลาที่ได้ผ่านมา"
    },
    {
      "resource_id": 230,
      "text": "[25] ส่วนผู้ที่บันทึกของเขาถูกนำมายื่นให้ทางเบื้องซ้ายของเขา เขาจะกล่าวว่า ฉันภาวนาที่จะไม่ให้บันทึกของฉันถูกนำมายื่น"
    },
    {
      "resource_id": 230,
      "text": "[26] และไม่รู้เสียเลยว่าบัญชีของฉันจะเป็นเช่นใด"
    },
    {
      "resource_id": 230,
      "text": "[27] โอ้ หากว่าความตายได้เกิดขึ้นเสียก็จะดี"
    },
    {
      "resource_id": 230,
      "text": "[28] ทรัพย์สมบัติของฉันไม่ได้คุ้มกันแก่ฉันเลย"
    },
    { "resource_id": 230, "text": "[29] อำนาจของฉันก็ได้สูญสิ้นไปจากฉันแล้ว" },
    {
      "resource_id": 230,
      "text": "[30] (จะมีคำบัญชาแก่มลาอิกะฮฺว่า) จงนำเขาไป แล้วจำตรวนเสีย"
    },
    { "resource_id": 230, "text": "[31] แล้วโยนเขาเข้ากองไฟนรก" },
    {
      "resource_id": 230,
      "text": "[32] แล้วล่ามโซ่เขา ซึ่งความยาวของมันเจ็ดสิบศอก"
    },
    {
      "resource_id": 230,
      "text": "[33] แท้จริงเขามิได้ศรัทธา ต่ออัลลอฮฺผู้ยิ่งใหญ่"
    },
    {
      "resource_id": 230,
      "text": "[34] และเขามิได้ส่งเสริมให้อาหารแก่คนขัดสน"
    },
    {
      "resource_id": 230,
      "text": "[35] ดังนั้น วันนี้เขาจะไม่มีมิตรสนิท ณ ที่นี้"
    },
    {
      "resource_id": 230,
      "text": "[36] และไม่มีอาหารอย่างใด นอกจากน้ำหนองที่ไหลมาจากแผลของชาวนรก"
    },
    {
      "resource_id": 230,
      "text": "[37] ไม่มีผู้ใดกินมัน นอกจากบรรดาผู้กระทำความผิด"
    },
    {
      "resource_id": 230,
      "text": "[38] เปล่าเลย ข้าขอสาบานต่อสิ่งที่พวกเจ้ามองเห็น"
    },
    { "resource_id": 230, "text": "[39] และสิ่งที่พวกเจ้ามองไม่เห็น" },
    {
      "resource_id": 230,
      "text": "[40] แท้จริงอัลกุรอานนั้นคือคำกล่าวของรอซูลผู้ทรงเกียรติ"
    },
    {
      "resource_id": 230,
      "text": "[41] และมิใช่คำกล่าวของนักกวี ส่วนน้อยเท่านั้นที่พวกเจ้าศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[42] และไม่ใช่คำกล่าวของนักพยากรณ์ส่วนน้อยเท่านั้นที่พวกเจ้าใคร่ครวญ"
    },
    { "resource_id": 230, "text": "[43] เป็นการประทานมาจากพระเจ้าแห่งสากลโลก" },
    {
      "resource_id": 230,
      "text": "[44] และหากเขา (มุฮัมมัด) เสกสรรกล่าวคำเท็จบางคำแก่เราแล้ว"
    },
    { "resource_id": 230, "text": "[45] เราก็จะจับเขาด้วยความมั่นคง" },
    {
      "resource_id": 230,
      "text": "[46] แล้วเราก็จะตัดเส้นชีวิตให้ขาดไปจากเขา"
    },
    {
      "resource_id": 230,
      "text": "[47] ดังนั้นจะไม่มีผู้ใดในหมู่พวกเจ้าเป็นผู้คุ้มกันเขาได้"
    },
    {
      "resource_id": 230,
      "text": "[48] และแท้จริงอัลกุรอานนั้นเป็นข้อเตือนสติแก่บรรดาผู้ยำเกรง"
    },
    {
      "resource_id": 230,
      "text": "[49] และแท้จริงเรารู้อย่างแน่นอนว่ามีบรรดาผู้ปฏิเสธอัลกุรอานในหมู่พวกเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[50] และแท้จริงอัลกุรอานนั้น เป็นการเศร้าโศกเสียใจแก่บรรดาผู้ปฏิเสธศรัทธา"
    },
    {
      "resource_id": 230,
      "text": "[51] และแท้จริงอัลกุรอานนั้นคือความจริงอันเที่ยงแท้แน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[52] ดังนั้นเจ้าจงให้ความบริสุทธิ์ด้วยพระนามแห่งพระเจ้าผู้ยิ่งใหญ่"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "69" }
  }
}
