{
  "translations": [
    { "resource_id": 234, "text": "سچ مچ ہونے والی" },
    { "resource_id": 234, "text": "وہ سچ مچ ہونے والی کیا ہے؟" },
    {
      "resource_id": 234,
      "text": "اور تم کو کیا معلوم ہے کہ سچ مچ ہونے والی کیا ہے؟"
    },
    {
      "resource_id": 234,
      "text": "کھڑکھڑانے والی (جس) کو ثمود اور عاد (دونوں) نے جھٹلایا"
    },
    { "resource_id": 234, "text": "سو ثمود تو کڑک سے ہلاک کردیئے گئے" },
    {
      "resource_id": 234,
      "text": "رہے عاد تو ان کا نہایت تیز آندھی سے ستیاناس کردیا گیا"
    },
    {
      "resource_id": 234,
      "text": "خدا نے اس کو سات رات اور آٹھ دن لگاتار ان پر چلائے رکھا تو (اے مخاطب) تو لوگوں کو اس میں (اس طرح) ڈھئے (اور مرے) پڑے دیکھے جیسے کھجوروں کے کھوکھلے تنے"
    },
    {
      "resource_id": 234,
      "text": "بھلا تو ان میں سے کسی کو بھی باقی دیکھتا ہے؟"
    },
    {
      "resource_id": 234,
      "text": "اور فرعون اور جو لوگ اس سے پہلے تھے اور وہ جو الٹی بستیوں میں رہتے تھے سب گناہ کے کام کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے اپنے پروردگار کے پیغمبر کی نافرمانی کی تو خدا نے بھی ان کو بڑا سخت پکڑا"
    },
    {
      "resource_id": 234,
      "text": "جب پانی طغیانی پر آیا تو ہم نے تم (لوگوں )کو کشتی میں سوار کرلیا"
    },
    {
      "resource_id": 234,
      "text": "تاکہ اس کو تمہارے لئے یادگار بنائیں اور یاد رکھنے والے کان اسے یاد رکھیں"
    },
    {
      "resource_id": 234,
      "text": "تو جب صور میں ایک (بار) پھونک مار دی جائے گی"
    },
    {
      "resource_id": 234,
      "text": "اور زمین اور پہاڑ دونوں اٹھا لئے جائیں گے۔ پھر ایک بارگی توڑ پھوڑ کر برابر کردیئے جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "تو اس روز ہو پڑنے والی (یعنی قیامت) ہو پڑے گی"
    },
    {
      "resource_id": 234,
      "text": "اور آسمان پھٹ جائے گا تو وہ اس دن کمزور ہوگا"
    },
    {
      "resource_id": 234,
      "text": "اور فرشتے اس کے کناروں پر (اُتر آئیں گے) اور تمہارے پروردگار کے عرش کو اس روز آٹھ فرشتے اپنے سروں پر اُٹھائے ہوں گے"
    },
    {
      "resource_id": 234,
      "text": "اس روز تم (سب لوگوں کے سامنے) پیش کئے جاؤ گے اور تمہاری کوئی پوشیدہ بات چھپی نہ رہے گی"
    },
    {
      "resource_id": 234,
      "text": "تو جس کا (اعمال) نامہ اس کے داہنے ہاتھ میں دیا جائے گا وہ (دوسروں سے) کہے گا کہ لیجیئے میرا نامہ (اعمال) پڑھیئے"
    },
    {
      "resource_id": 234,
      "text": "مجھے یقین تھا کہ مجھ کو میرا حساب (کتاب) ضرور ملے گا"
    },
    { "resource_id": 234, "text": "پس وہ (شخص) من مانے عیش میں ہوگا" },
    { "resource_id": 234, "text": "(یعنی) اونچے (اونچے محلوں) کے باغ میں" },
    { "resource_id": 234, "text": "جن کے میوے جھکے ہوئے ہوں گے" },
    {
      "resource_id": 234,
      "text": "جو (عمل) تم ایام گزشتہ میں آگے بھیج چکے ہو اس کے صلے میں مزے سے کھاؤ اور پیو"
    },
    {
      "resource_id": 234,
      "text": "اور جس کا نامہ (اعمال) اس کے بائیں ہاتھ میں یاد جائے گا وہ کہے گا اے کاش مجھ کو میرا (اعمال) نامہ نہ دیا جاتا"
    },
    { "resource_id": 234, "text": "اور مجھے معلوم نہ ہو کہ میرا حساب کیا ہے" },
    {
      "resource_id": 234,
      "text": "اے کاش موت (ابد الاآباد کے لئے میرا کام) تمام کرچکی ہوتی"
    },
    { "resource_id": 234, "text": "آج) میرا مال میرے کچھ بھی کام بھی نہ آیا" },
    { "resource_id": 234, "text": "(ہائے) میری سلطنت خاک میں مل گئی" },
    { "resource_id": 234, "text": "(حکم ہوگا کہ) اسے پکڑ لو اور طوق پہنا دو" },
    { "resource_id": 234, "text": "پھر دوزخ کی آگ میں جھونک دو" },
    { "resource_id": 234, "text": "پھر زنجیر سے جس کی ناپ ستر گز ہے جکڑ دو" },
    { "resource_id": 234, "text": "یہ نہ تو خدائے جل شانہ پر ایمان لاتا تھا" },
    {
      "resource_id": 234,
      "text": "اور نہ فقیر کے کھانا کھلانے پر آمادہ کرتا تھا"
    },
    { "resource_id": 234, "text": "سو آج اس کا بھی یہاں کوئی دوستدار نہیں" },
    { "resource_id": 234, "text": "اور نہ پیپ کے سوا (اس کے لئے) کھانا ہے" },
    { "resource_id": 234, "text": "جس کو گنہگاروں کے سوا کوئی نہیں کھائے گا" },
    {
      "resource_id": 234,
      "text": "تو ہم کو ان چیزوں کی قسم جو تم کو نظر آتی ہیں"
    },
    { "resource_id": 234, "text": "اور ان کی جو نظر میں نہیں آتیں" },
    {
      "resource_id": 234,
      "text": "کہ یہ (قرآن) فرشتہٴ عالی مقام کی زبان کا پیغام ہے"
    },
    {
      "resource_id": 234,
      "text": "اور یہ کسی شاعر کا کلام نہیں۔ مگر تم لوگ بہت ہی کم ایمان لاتے ہو"
    },
    {
      "resource_id": 234,
      "text": "اور نہ کسی کاہن کے مزخرفات ہیں۔ لیکن تم لوگ بہت ہی کم فکر کرتے ہو"
    },
    { "resource_id": 234, "text": "یہ تو) پروردگار عالم کا اُتارا (ہوا) ہے" },
    {
      "resource_id": 234,
      "text": "اگر یہ پیغمبر ہماری نسبت کوئی بات جھوٹ بنا لاتے"
    },
    { "resource_id": 234, "text": "تو ہم ان کا داہنا ہاتھ پکڑ لیتے" },
    { "resource_id": 234, "text": "پھر ان کی رگ گردن کاٹ ڈالتے" },
    {
      "resource_id": 234,
      "text": "پھر تم میں سے کوئی (ہمیں) اس سے روکنے والا نہ ہوتا"
    },
    {
      "resource_id": 234,
      "text": "اور یہ (کتاب) تو پرہیزگاروں کے لئے نصیحت ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم جانتے ہیں کہ تم میں سے بعض اس کو جھٹلانے والے ہیں"
    },
    { "resource_id": 234, "text": "نیز یہ کافروں کے لئے (موجب) حسرت ہے" },
    { "resource_id": 234, "text": "اور کچھ شک نہیں کہ یہ برحق قابل یقین ہے" },
    {
      "resource_id": 234,
      "text": "سو تم اپنے پروردگار عزوجل کے نام کی تنزیہ کرتے رہو"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "69" }
  }
}
