{
  "translations": [
    { "resource_id": 235, "text": "De werkelijkheid." },
    { "resource_id": 235, "text": "Wat is de werkelijkheid?" },
    {
      "resource_id": 235,
      "text": "En wat zal jou laten weten wat de werkelijkheid is?"
    },
    {
      "resource_id": 235,
      "text": "Het volk van Thamoed en ‘Ad ontkenden de ramp (de Dag der Opstanding)."
    },
    {
      "resource_id": 235,
      "text": "Wat de Thamoed betreft: zij werden door een vreselijke storm vernietigd."
    },
    {
      "resource_id": 235,
      "text": "En wat de ‘Ad betreft: zij werden door een gewelddadige wind vernietigd."
    },
    {
      "resource_id": 235,
      "text": "Die Allah zeven achtereenvolgende nachten en acht dagen tegen hen liet woeden, had opgelegd, zodat jij de mensen had kunnen zien liggen, alsof zij geveld waren als palmbomen!"
    },
    { "resource_id": 235, "text": "Zie jij overblijfselen van hen?" },
    {
      "resource_id": 235,
      "text": "En Farao en degenen vóór hem, en de (bewoners van) omvergeworpen steden begingen zonden."
    },
    {
      "resource_id": 235,
      "text": "En zij waren ongehoorzaam aan de Boodschapper van hun Heer, dus strafte Hij hen met een zware bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Toen het water boven zijn grenzen steeg, droegen Wij jullie (voorvader Noeh en zijn familie) in het vaartuig (de ark)."
    },
    {
      "resource_id": 235,
      "text": "Opdat Wij het als een overdenking voor jullie zouden maken en het heldere oor (persoon) het kan (horen en) begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Als dan de trompet geblazen zal worden met één stoot (de eerste)."
    },
    {
      "resource_id": 235,
      "text": "En de aarde en de bergen van hun plaats weg worden gehaald, en dan in één klap worden verpulverd."
    },
    {
      "resource_id": 235,
      "text": "Dan, op die Dag zal de gebeurtenis plaatsvinden."
    },
    {
      "resource_id": 235,
      "text": "En de hemel zal splijten, dan wordt zij broos."
    },
    {
      "resource_id": 235,
      "text": "En de Engelen zullen aan haar randen zijn en acht Engelen zullen op die dag de Troon van jouw Heer boven zich dragen."
    },
    {
      "resource_id": 235,
      "text": "Op die Dag zullen jullie tot het oordeel gebracht worden, geen van jullie geheimen zullen verborgen blijven."
    },
    {
      "resource_id": 235,
      "text": "Dan zal degene die zijn verslag in zijn rechterhand krijgt, zeggen: “Neem, lees mijn verslag!"
    },
    {
      "resource_id": 235,
      "text": "Zeker, ik was er van overtuigd dat ik mijn afrekening zou ontmoeten!”"
    },
    {
      "resource_id": 235,
      "text": "Dus zal hij in een weltevreden leven zijn."
    },
    { "resource_id": 235, "text": "In een hooggelegen Tuin (het Paradijs)." },
    {
      "resource_id": 235,
      "text": "Waarvan het fruit in trossen, laaghangend en dicht bij de hand is."
    },
    {
      "resource_id": 235,
      "text": "(Er wordt gezegd:) “Eet en drink smakelijk wegens wat jullie hebben verricht in de vroegere dagen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar degene die zijn verslag in zijn linkerhand krijgt, zal zeggen: “Wee mij, was mijn verslag maar niet (aan mij) gegeven!"
    },
    {
      "resource_id": 235,
      "text": "En ik weet niet hoe mijn afrekening zal zijn."
    },
    {
      "resource_id": 235,
      "text": "O, had de dood maar aan mij een einde gemaakt!"
    },
    {
      "resource_id": 235,
      "text": "Mijn welvaart is mij niet tot nut geweest."
    },
    { "resource_id": 235, "text": "Mijn macht is van mij weggegaan!”" },
    {
      "resource_id": 235,
      "text": "(Er zal gezegd worden): “Grijp hem en keten hem,"
    },
    { "resource_id": 235, "text": "Gooi hem dan in het laaiende vuur." },
    {
      "resource_id": 235,
      "text": "Bindt hem vast met een ketting waarvan de lengte zeventig armlengten is!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, hij geloofde niet in Allah, de Allergrootste."
    },
    {
      "resource_id": 235,
      "text": "En hij spoorde niet aan tot het voeden van de armen."
    },
    {
      "resource_id": 235,
      "text": "Dus op deze Dag heeft hij geen vrienden hier."
    },
    {
      "resource_id": 235,
      "text": "Noch enig voedsel, behalve vuil van het uitwassen van wonden."
    },
    { "resource_id": 235, "text": "Dat niemand zal eten behalve de zondaren." },
    {
      "resource_id": 235,
      "text": "Zo waarlijk zweer Ik bij al wat jullie zien."
    },
    { "resource_id": 235, "text": "En bij al wat jullie niet zien." },
    {
      "resource_id": 235,
      "text": "Dat dit waarlijk het Woord van een geëerde Boodschapper is."
    },
    {
      "resource_id": 235,
      "text": "Het is niet het woord van een dichter. Weinig is het wat jullie geloven!"
    },
    {
      "resource_id": 235,
      "text": "Noch het woord van een waarzegger. Weinig is de lering die jullie er uit trekken."
    },
    {
      "resource_id": 235,
      "text": "Dit is de openbaring die door de Heer der Werelden is neergezonden."
    },
    {
      "resource_id": 235,
      "text": "En als hij (Mohammed) een paar woorden had verzonnen in Onze Naam."
    },
    {
      "resource_id": 235,
      "text": "Dan zouden Wij hem zeker bij zijn rechterhand gegrepen hebben."
    },
    {
      "resource_id": 235,
      "text": "En dan zouden Wij zeker zijn levensader hebben doorgesneden."
    },
    {
      "resource_id": 235,
      "text": "En niemand van jullie zou Ons van (de bestraffing) van hem kunnen tegenhouden."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, deze Koran is een overdenking voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, Wij weten dat er onder jullie zijn die loochenen."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, hij (de Koran) zal voor de ongelovigen zeker een oorzaak van spijt zijn."
    },
    { "resource_id": 235, "text": "En waarlijk, het is de zekere waarheid." },
    {
      "resource_id": 235,
      "text": "Verheerlijk daarom de Naam van jouw Heer, de Allergrootste."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "69" }
  }
}
