{
  "translations": [
    { "resource_id": 39, "text": "Saat yang tetap berlaku itu -" },
    {
      "resource_id": 39,
      "text": "Apakah dia sifat dan keadaan saat yang tetap berlaku itu?"
    },
    {
      "resource_id": 39,
      "text": "Dan apa jalannya engkau dapat mengetahui tentang sifat dan keadaan saat yang tetap berlaku itu? (Saat itu ialah hari kiamat)."
    },
    {
      "resource_id": 39,
      "text": "Kaum Thamud dan Aad telah mendustakan hari (kiamat) yang menggempar dan mengharukan itu."
    },
    {
      "resource_id": 39,
      "text": "Maka (masing-masing menerima azab dunianya) - adapun Thamud (kaum Nabi Soleh), maka mereka telah dibinasakan dengan (petir) yang melampau dahsyatnya."
    },
    {
      "resource_id": 39,
      "text": "Adapun Aad (kaum Nabi Hud), maka mereka telah dibinasakan dengan angin ribut yang kencang, yang melampau kencangnya, -"
    },
    {
      "resource_id": 39,
      "text": "Yang diarahkannya menyerang mereka tujuh malam lapan hari terus-menerus; (kalaulah engkau menyaksikannya) maka engkau akan melihat kaum itu bergelimpangan mati, seolah-olah mereka: batang-batang pohon kurma yang (tumbang dan) lompang."
    },
    {
      "resource_id": 39,
      "text": "Dengan yang demikian, dapatkah engkau melihat lagi sisa-sisa mereka (yang masih hidup)?"
    },
    {
      "resource_id": 39,
      "text": "Dan (selain dari mereka) datanglah Firaun, dan orang-orang yang terdahulu daripadanya, serta penduduk negeri-negeri yang telah ditunggang balikkan - dengan melakukan perkara-perkara yang salah."
    },
    {
      "resource_id": 39,
      "text": "Iaitu masing-masing menderhaka kepada Rasul (yang diutuskan oleh) Tuhan mereka, lalu Allah menyeksa mereka dengan azab yang sentiasa bertambah."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Kami, - ketika air (banjir) melampaui hadnya (serta menenggelamkan gunung-ganang), - telah mengangkut (serta menyelamatkan nenek moyang) kamu ke dalam bahtera Nabi Nuh (yang bergerak laju pelayarannya)."
    },
    {
      "resource_id": 39,
      "text": "(Kami lakukan yang demikian) untuk Kami jadikan peristiwa itu satu pelajaran bagi kamu, dan untuk didengar serta diambil ingat oleh telinga (orang-orang) yang mahu menerima pengajaran."
    },
    {
      "resource_id": 39,
      "text": "Kemudian (ketahuilah bahawa) apabila ditiup Sangkakala dengan sekali tiup, -"
    },
    {
      "resource_id": 39,
      "text": "Dan bumi serta gunung-ganang diangkat (dari tempatnya) lalu dihancurkan keduanya dengan sekali hancur, -"
    },
    {
      "resource_id": 39,
      "text": "Maka pada saat itu berlakulah hari kiamat, -"
    },
    {
      "resource_id": 39,
      "text": "Dan terbelahlah langit, lalu menjadilah ia pada saat itu reput (dan runtuh),"
    },
    {
      "resource_id": 39,
      "text": "Sedang malaikat-malaikat (ditempatkan) mengawal segala penjurunya, dan Arasy Tuhanmu pada saat itu dipikul oleh lapan malaikat di atas malaikat-malaikat yang mengawal itu."
    },
    {
      "resource_id": 39,
      "text": "Pada hari itu, kamu semua dihadapkan (untuk hitungan amal); tidak ada sesuatu pun yang tersembunyi (kepada Allah) dari perkara-perkara kamu yang tersembunyi."
    },
    {
      "resource_id": 39,
      "text": "Maka sesiapa yang diberikan menerima Kitab amalnya dengan tangan kanannya, maka ia akan berkata (dengan sukacitanya kepada sesiapa yang ada di sisinya): ` Nah! Bacalah kamu Kitab amalku ini!"
    },
    {
      "resource_id": 39,
      "text": "\"Sesungguhnya aku telah mengetahui dengan yakin, bahawa aku akan menghadapi hitungan amalku (pada hari yang ditentukan)!\""
    },
    {
      "resource_id": 39,
      "text": "Maka (dengan itu) tinggalah dia dalam kehidupan yang senang lenang lagi memuaskan, -"
    },
    { "resource_id": 39, "text": "Di dalam Syurga yang tinggi (darjatnya), -" },
    { "resource_id": 39, "text": "Buah-buahannya dekat untuk dipetik." },
    {
      "resource_id": 39,
      "text": "(Masing-masing dipersilakan menikmatinya dengan dikatakan): \"Makan dan minumlah kamu makanan dan minuman sebagai nikmat yang lazat dan baik kesudahannya, dengan sebab (amal-amal soleh) yang telah kamu kerjakan pada masa yang lalu (di dunia)!\""
    },
    {
      "resource_id": 39,
      "text": "Adapun orang yang diberikan menerima Kitab amalnya dengan tangan kirinya, maka ia akan berkata (dengan sesalnya): \"Alangkah baiknya kalau aku tidak diberikan Kitab amalku, -"
    },
    {
      "resource_id": 39,
      "text": "\"Dan aku tidak dapat mengetahui hitungan amalku."
    },
    {
      "resource_id": 39,
      "text": "\"Alangkah baiknya kalau kematianku di dunia dahulu, menjadi kematian pemutus (yang menamatkan kesudahanku, tidak dibangkitkan lagi); -"
    },
    {
      "resource_id": 39,
      "text": "\"Harta kekayaanku tidak dapat menolongku sedikitpun; -"
    },
    {
      "resource_id": 39,
      "text": "Kuat kuasaku (dan hujjah-hujjahku membela diri), telah binasa dan hilang lenyap dariku\"."
    },
    {
      "resource_id": 39,
      "text": "(Lalu diperintahkan malaikat penjaga neraka): \"Tangkaplah orang yang berdosa itu serta belenggulah dia, -"
    },
    {
      "resource_id": 39,
      "text": "\"Kemudian bakarlah dia di dalam neraka Jahiim; -"
    },
    {
      "resource_id": 39,
      "text": "\"Selain dari itu, masukkanlah dia dalam (lingkaran) rantai besi yang ukuran panjangnya tujuh puluh hasta, (dengan membelitkannya ke badannya)!"
    },
    {
      "resource_id": 39,
      "text": "\"Sesungguhnya dia dahulu tidak beriman kepada Allah Yang Maha Besar,"
    },
    {
      "resource_id": 39,
      "text": "\"Dan dia juga tidak menggalakkan (dirinya dan orang lain) memberi makanan (yang berhak diterima oleh) orang miskin."
    },
    {
      "resource_id": 39,
      "text": "\"Maka pada hari ini, tidak ada baginya di sini (seorangpun dari) kaum kerabat serta sahabat handai (yang dapat menolongnya), -"
    },
    {
      "resource_id": 39,
      "text": "\"Dan tidak ada makanan (baginya) melainkan dari air danur,"
    },
    {
      "resource_id": 39,
      "text": "\"Yang tidak memakannya melainkan orang-orang yang melakukan perkara yang salah\"."
    },
    {
      "resource_id": 39,
      "text": "Maka Aku bersumpah: Demi segala (yang nyata) yang kamu melihatnya, -"
    },
    {
      "resource_id": 39,
      "text": "Dan segala (yang ghaib) yang kamu tidak melihatnya, -"
    },
    {
      "resource_id": 39,
      "text": "Bahawa sesungguhnya Al-Quran itu ialah (wahyu dari Kami) yang disampaikan oleh Rasul yang mulia."
    },
    {
      "resource_id": 39,
      "text": "Dan bukanlah Al-Quran itu perkataan seorang penyair (sebagaimana yang kamu dakwakan. Tetapi sayang!) amatlah sedikit kamu beriman."
    },
    {
      "resource_id": 39,
      "text": "Dan juga bukanlah Al-Quran itu perkataan seorang pawang (sebagaimana yang kamu katakan. Tetapi sayang!) amatlah sedikit kamu mengambil peringatan."
    },
    {
      "resource_id": 39,
      "text": "(Al-Quran itu) diturunkan dari Allah Tuhan sekalian alam."
    },
    {
      "resource_id": 39,
      "text": "Dan kalaulah (Nabi Muhammad yang menyampaikan Al-Quran itu) mengatakan atas nama Kami secara dusta - sebarang kata-kata rekaan, -"
    },
    {
      "resource_id": 39,
      "text": "Sudah tentu Kami akan menyentapnya, dengan kekuasaan Kami, -"
    },
    {
      "resource_id": 39,
      "text": "Kemudian sudah tentu Kami akan memutuskan tali jantungnya (supaya ia mati dengan serta-merta);"
    },
    {
      "resource_id": 39,
      "text": "Maka tidak ada seorangpun di antara kamu yang dapat menghalang (tindakan Kami itu) daripada menimpanya."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya (Al-Quran) itu tetap menjadi peringatan bagi orang-orang yang bertaqwa."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kami sedia mengetahui bahawa ada di antara kamu yang mendustakan (Al-Quran, maka Kami akan membalasnya)."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Al-Quran itu sudah tentu akan menyebabkan penyesalan bagi orang-orang yang kafir (semasa mereka menerima balasan)."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Al-Quran itu adalah kebenaran yang diyakini (dengan seyakin-yakinnya)."
    },
    {
      "resource_id": 39,
      "text": "Oleh itu bertasbihlah dengan memuji nama Tuhanmu Yang Maha Besar."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "69" }
  }
}
