{
  "translations": [
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់រំលឹកដល់មនុស្សលោកទាំងអស់ថាៈ ថ្ងៃបរលោកជាថ្ងៃដែលនឹងកើតឡើងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់ក៏បានសួរដោយលើកដំកើងកិច្ចការនោះថាៈ អ្វីទៅជាថ្ងៃបរលោកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយតើអ្វីដែលធ្វើឱ្យអ្នកដឹងថា អ្វីទៅជាថ្ងៃបរលោកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកសាមូតដែលជាក្រុមរបស់ព្យាការីសឡេះ និងពួកអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទ បានបដិសេធចំពោះថ្ងៃបរលោក ជាថ្ងៃដែលមនុស្សមានភាពភ័យខ្លាចដោយសារតែភាពរន្ធត់យ៉ាងក្រៃលែងរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកសាមូត ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបំផ្លាញពួកគេដោយសូរសម្រែកមួយយ៉ាងខ្លាំងក្លា។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកអាទវិញ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបំផ្លាញពួកគេដោយខ្យល់ដ៏ត្រជាក់បំផុតដែលបានបក់បោកមកលើពួកគេយ៉ាងខ្លាំង។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បញ្ជូនព្យុះត្រជាក់នេះមកលើពួករយៈពេលប្រាំពីរយប់ប្រាំបីថ្ងៃជាប់ៗគ្នាដើម្បីបំផ្លាញពួកគេ។ ហើយអ្នកនឹងឃើញក្រុមនោះដួលស្លាប់នៅលើដីក្នុងលំនៅឋានរបស់ពួកគេ ប្រៀបដូចជាដើមល្មើងាប់ដែលដួលរលំនៅលើដី។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកឃើញពួកគេនៅមានជីវិតសេសសល់ដែរឬទេបន្ទាប់ពីពួកគេទទួលនូវទណ្ឌកម្មនេះរួចមកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយហ្វៀរអោន និងប្រជាជាតិជាច្រើនមុនហ្វៀរអោន ហើយនិងស្រុកភូមិដែលត្រូវបានគេដាក់ទណ្ឌកម្មដោយធ្វើឲ្យដីក្រឡាប់សង្កត់លើពួកគេ ពោលគឺក្រុមរបស់ព្យាការីលូតនោះ គឺពួកគេសុទ្ធតែបានប្រព្រឹត្ដនូវអំពើខុសឆ្គង ដូចជាអំពើស្ហ៊ីរិក និងអំពើល្មើសផ្សេងៗទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកទាំងអស់នោះ សុទ្ធតែបានប្រឆាំងនិងបដិសេធនឹងអ្នកនាំសាររបស់អល់ឡោះដែលទ្រង់បានតែងតាំង(និងចាត់បញ្ជូន)ទៅកាន់ពួកគេ។ ហេតុនេះ អល់ឡោះជាម្ចាស់ក៏បានដាក់ទណ្ឌកម្មពួកគេយ៉ាងធ្ងន់ធ្ងរបំផុតដើម្បីបំផ្លាញពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នៅពេលទឹកជន់លិចឡើងហួសកំណត់របស់វា យើងបានផ្ទុកពួកអ្នកក្នុងសំពៅដែលព្យាការីនូហបានសាងវាឡើងតាមបទបញ្ជារបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីយើងនឹងយកសំពៅនេះ ហើយនិងរឿងរ៉ាវរបស់វាធ្វើជាមេរៀនបង្ហាញឱ្យឃើញពីការបំផ្លាញពួកដែលគ្មានជំនឿ ហើយនិងការសង្គ្រោះអ្នកមានជំនឿ ហើយធ្វើឲ្យត្រចៀកចងចាំនូវអ្វីដែលបានស្តាប់លឺ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលម៉ាឡាអ៊ីកាត់ទទួលបន្ទុកខាងផ្លុំត្រែបានផ្លុំត្រែចំនួនមួយដង ដែលជាការផ្លុំត្រែលើកទីមួយ"
    },
    {
      "resource_id": 792,
      "text": "ហើយផែនដី និងភ្នំទាំងឡាយត្រូវបានគេលើកចេញ(ពីកន្លែងរបស់វា) ហើយយើងបានធ្វើឲ្យវារញ្ជួយយ៉ាងខ្លាំង ដោយធ្វើឲ្យទាំងផែនដី ទាំងភ្នំត្រូវបែកខ្ទេចខ្ទីនោះ"
    },
    { "resource_id": 792, "text": "ថ្ងៃនោះហើយជាថ្ងៃដែលថ្ងៃបរលោកកើតឡើង។" },
    {
      "resource_id": 792,
      "text": "ហើយនៅថ្ងៃនោះ មេឃបានប្រេះបែកដើម្បីឲ្យពួកម៉ាឡាអ៊ីកាត់ចុះមក ហើយនៅថ្ងៃនោះដែរ មេឃបានប្រែក្លាយជាទន់ខ្សោយខុសពីពេលមុនដែលធ្លាប់តែរឹងមាំ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកម៉ាឡាអ៊ីកាត់ទាំងឡាយឋិតនៅគ្រប់ជ្រុងនៃមេឃ។ ហើយនៅថ្ងៃនោះ មានម៉ាឡាអ៊ីកាត់ចំនួនប្រាំបីនាក់កំពុងទ្រអារ៉ស្ហម្ចាស់របស់អ្នក(ព្យាការីមូហាំម៉ាត់)ដែលសុទ្ធតែជាអ្នកជំនិតរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងថ្ងៃនោះ ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ត្រូវបានគេនាំមកបង្ហាញខ្លួននៅចំពោះមុខអល់ឡោះជាម្ចាស់។ គ្មានអាថ៌កំបាំងណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។ ផ្ទុយទៅវិញ គឺអល់ឡោះទ្រង់ដឹងជ្រួតជ្រាបទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលត្រូវបានគេ(ម៉ាឡាអ៊ីកាត់)ប្រគល់សៀវភៅកំណត់ត្រាទង្វើរបស់គេនៅដៃស្ដាំរបស់គេនោះ គេនឹងនិយាយទាំងសប្បាយរីករាយថាៈ ចូរពួកអ្នកយកសៀវភៅកំណត់ត្រាទង្វើរបស់ខ្ញុំទៅអានចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ខ្ញុំដឹងតាំងពីនៅក្នុងលោកិយមកម្ល៉េះ ហើយខ្ញុំជឿជាក់យ៉ាងច្បាស់ថា ខ្ញុំពិតជានឹងត្រូវបានគេធ្វើឱ្យរស់ឡើងវិញ ហើយខ្ញុំពិតជានឹងទទួលបាននូវការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គេនឹងបានរស់នៅដោយក្ដីគាប់ចិត្ដជាទីបំផុតនូវអ្វីដែលគេបានឃើញនៃការសើយសុខដែលគ្មានទីបញ្ចប់។"
    },
    {
      "resource_id": 792,
      "text": "គឺស្ថិតនៅក្នុងឋានសួគ៌ដ៏ខ្ពង់ខ្ពស់ទាំងកន្លែង និងទាំងឋានៈ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្លែឈើគ្រប់ប្រភេទឋិតនៅជិតបង្កើយ ចង់បរិភោគពេលណាក៏បាន។"
    },
    {
      "resource_id": 792,
      "text": "មានគេនិយាយទៅកាន់ពួកគេដោយការគោរពថាៈ ចូរពួកអ្នកបរិភោគ និងផឹកដោយរីករាយចុះ ដោយសារតែទង្វើកុសលដែលពួកអ្នកធ្លាប់បានសាងកន្លងមកនៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលគេ(ម៉ាឡាអ៊ីកាត់)បានប្រគល់នូវសៀវភៅកំណត់ត្រាទង្វើរបស់គេនៅដៃឆេ្វងរបស់គេវិញ គេនឹងនិយាយទាំងមានវិប្បដិសារីយ៉ាងខ្លាំងថាៈ ឱអនិច្ចាខ្លួនខ្ញុំអើយ! សង្ឃឹមថាខ្ញុំមិនត្រូវបានគេប្រគល់សៀវភៅកំណត់ត្រាទង្វើរបស់ខ្ញុំ ដែលក្នុងវានោះ ពោរពេញទៅដោយទង្វើអាក្រក់ដែលនាំឲ្យរូបខ្ញុំត្រូវទទួលទណ្ឌកម្មចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអនិច្ចាខ្លួនខ្ញុំអើយ! ខ្ញុំក៏មិនទាន់ដឹងដែរថា អ្វីទៅជាលទ្ធផលរបស់ខ្ញុំនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ឱអនិច្ចា! សង្ឃឹមថាសេចក្ដីស្លាប់របស់ខ្ញុំក្នុងលោកិយបានបពា្ចប់អ្វីៗទាំងអស់ចុះ ដោយខ្ញុំមិនត្រូវបានគេពង្រស់ឲ្យររស់ឡើងវិញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រព្យសម្បត្ដិរបស់ខ្ញុំមិនអាចការពារខ្ញុំពីទណ្ឌកម្មរបស់អល់ឡោះបន្តិចណាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អំណះអំណាងរបស់ខ្ញុំ ហើយនិងអំណាចនិងឋានៈសក្តិរបស់ខ្ញុំដែលខ្ញុំធ្លាប់បានពឹងផ្អែកលើវានោះ ក៏បានបាត់បង់ពីខ្ញុំដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយថាៈ ចូរពួកអ្នក(ឱម៉ាឡាអ៊ីកាត់)ចាប់ជននេះ រួចចងដៃរបស់គេភ្ជាប់ទៅនឹងករបស់គេចុះ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ចូរពួកអ្នកបោះគេចូលក្នុងភ្លើងនរកចុះ ដើម្បីឱ្យគេភ្លក់នូវកម្តៅរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មកទៀត ចូរយកច្រវាក់ដែលមានប្រវែងចិតសិបហត្ថនោះចាក់ដោតគេចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គេមិនធ្លាប់មានជំនឿលើអល់ឡោះដ៏មហាធំធេងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគេក៏មិនដែលជម្រុញគ្នាលើការផ្ដល់អាហារដល់អ្នកក្រីក្រដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ នៅថ្ងៃបរលោកនេះ គេគ្មានសាច់ញាតិណាដែលអាចជួយសង្រ្គោះរូបគេពីទណ្ឌកម្មនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់គេ គ្មានចំណីអាហារណាក្រៅពីឈាមខ្ទុះដែលហូរចេញពីខ្លួនអ្នកដែលនៅឋាននរកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានអ្នកណាទទួលទានអាហារទាំងនេះ ក្រៅពីពួកដែលប្រព្រឹត្តបាបកម្មនិងអំពើល្មើសនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានស្បថនឹងអ្វីគ្រប់យ៉ាងដែលពួកអ្នកឃើញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ស្បថនឹងអ្វីគ្រប់យ៉ាងដែលពួកអ្នកមិនឃើញ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គម្ពីរគួរអាន គឺជាបន្ទូលរបស់អល់ឡោះជាម្ចាស់ដែលសូត្រដោយអ្នកនាំសាររបស់ទ្រង់ដ៏មហាថ្កុំថ្កើងទៅកាន់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវា(គម្ពីរគួរអាន)មិនមែនជាពាក្យពេចន៍របស់អ្នកកវីឡើយ ព្រោះវាមិនមានលក្ខណៈដូចជាកំណាព្យនោះទេ។ តែអ្វីដែលពួកអ្នកជឿនោះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយវាក៏មិនមែនជាពាក្យពេចន៍របស់គ្រូទាយដែរ ពីព្រោះពាក្យពេចន៍របស់គ្រូទាយ វាជាកិច្ចការដែលផ្ទុយពីគម្ពីរគួរអាន។ តែអ្វីដែលពួកអ្នកនឹកឃើញនោះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែវា(គម្ពីរគួរអាន) គឺជាបន្ទូលដែលគេបញ្ចុះមកពីព្រះជាម្ចាស់នៃម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "បើសិនជាព្យាការីមូហាំម៉ាត់និយាយប្រឌិតលើពាក្យពេចន៍មួយចំនួនដែលយើងមិនបានមានបន្ទូលនោះ"
    },
    {
      "resource_id": 792,
      "text": "យើងនឹងផ្ដន្ទាទោសគេដោយអានុភាព និងសមត្ថភាពរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងនឹងកាត់ផ្តាច់សរសៃឈាមបេះដូងរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មាននរណាម្នាក់ក្នុងចំណោមពួកអ្នកអាចរារាំងរូបគេឱ្យរួចផុតពីយើងបានឡើយ។ វាមិនអាចឡើយដែលថារូបគេ(ព្យាការីមូហាំម៉ាត់)កុហកបោកប្រាស់មកលើយើងដើម្បីពួកអ្នកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គម្ពីរគួរអានគឺជាការដាស់រំឭកដល់បណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេ ដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងដឹងយ៉ាងច្បាស់ថា ក្នុងចំណោមពួកអ្នក មានអ្នកដែលបដិសេធនឹងគម្ពីរគួរអាននេះ។"
    },
    {
      "resource_id": 792,
      "text": "ការពិតណាស់ ការបដិសេធនឹងគម្ពីរគួរអាន គឺជាវិប្បដិសារីដ៏ធំធេងបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ វា(គម្ពីរគួរអាន)គឺជាការពិតយ៉ាងជាក់ស្តែងដែលគ្មានការមន្ទិលសង្ស័យអ្វីឡើយ ហើយក៏គ្មានការសង្ស័យដែរថា ជាការពិតណាស់ វាមកពីអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)លើកតម្កើងព្រះនាមនៃម្ចាស់របស់អ្នកនូវអ្វីដែលសាកសមចំពោះទ្រង់ ហើយចូរអ្នករំលឹកនាមម្ចាស់របស់អ្នកដ៏មហាឧត្ដុង្គឧត្ដមចុះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "69" }
  }
}
