{
  "translations": [
    { "resource_id": 798, "text": "Chakusimichika (kwika kwakwe)!" },
    {
      "resource_id": 798,
      "text": "Ana chakusimichika (kwika kwakwe) nichichi?"
    },
    {
      "resource_id": 798,
      "text": "Ana ni chichi champaka chimmanyisye ya chakusimichika (kwika kwakwe)? (Jeletu ni Kiyama)."
    },
    {
      "resource_id": 798,
      "text": "Ŵanya Asamuda ni Adi ŵakaaniile ya chagunda ntima (Kiyama)."
    },
    {
      "resource_id": 798,
      "text": "Mwanti ŵanya Asamuda ŵajonanjidwe ni n'gumilo wakupelenganya nnope."
    },
    {
      "resource_id": 798,
      "text": "Sano ŵanya Adi ni ŵajonanjidwe ni mbungo jakusisima nnope soni jamachili gakupelenganya."
    },
    {
      "resource_id": 798,
      "text": "(Allah) ŵajitumisye kukwao yilo nsano naiŵili ni muusi nsano nautatu mwakulundanya, mwanti nkaweni ŵandu mwalakwemo ali jajaja! Nti chisawu mapata ga itela yatende gangali chachipali nkati mwakwe."
    },
    {
      "resource_id": 798,
      "text": "Nambi kwali nkum'bona mwa ŵanganyao jwalijose jwasigele?"
    },
    {
      "resource_id": 798,
      "text": "Nombe Afiriauna kwisa soni ŵandu ŵa paujo pakwe ni achinsyene misi jajapitikusyidwe (ŵandu ŵa Lutwi) ŵayiche ni ilemwa."
    },
    {
      "resource_id": 798,
      "text": "Sano (ŵaliose mwa ŵanganyao) ŵannyosyisye Ntenga jwa M’mbuje gwao, basi (Allah) ni jwaakwembekenye ni ilagasyo yakupelenganya nnope."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe ndema jagaagumbalile mesi (pachigumula cha Nuhu), twankwesisye ŵanganyammwe m’chombo chakwenda (mwakujajaŵala)."
    },
    {
      "resource_id": 798,
      "text": "Kuti tuchitende kuŵa chikumbusyo kukwenu, ni kuti lijisunje (jele abaliji) liwiwi lyakupikanichisya."
    },
    {
      "resource_id": 798,
      "text": "Basi pandema jalichigombedwa lipenga n'gombo umpepe."
    },
    {
      "resource_id": 798,
      "text": "Nombe litaka ni matumbi ni kutyosyedwa m’mangwakwe kaneka ni kusyajidwa nsyago umo."
    },
    {
      "resource_id": 798,
      "text": "Basi lyele lisikulyo chichipatikana chakupatikana (Kiyama)."
    },
    {
      "resource_id": 798,
      "text": "Ni lichipapuka liwunde, mwanti lyalakwe palyele lisikulyo lichiŵa nyangwinyangwi (ngalimba)."
    },
    {
      "resource_id": 798,
      "text": "Ni Achimalaika tachiŵa ali mungulugulu mwakwemo, soni pachanya pao lyele lisikulyo (Achimalaika ŵakwana) nsano naŵatatu, tachitwichila Arishi ja Ambuje ŵenu (Chindanda Chaulungu)."
    },
    {
      "resource_id": 798,
      "text": "Lyele lisikulyo tachiika namwe (ku magambo), pangali chilichose chankasasisaga jenumanja chachichisisika."
    },
    {
      "resource_id": 798,
      "text": "Sano mundu jwatachipedwa chitabu chakwe chakunkono wakwe wan'dyo, basi tachiti: “Eni! Soomani chitabu changu!”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une (ku duniya) nasimichisyaga yanti tinjisimangana nacho chiŵalanjilo changu.”"
    },
    {
      "resource_id": 798,
      "text": "Basi jwalakwe tachiŵa mu ndamo jakusengwasya."
    },
    { "resource_id": 798, "text": "Mu Mbepo Japenani." },
    {
      "resource_id": 798,
      "text": "Isogosi yakwe yakuŵandichila (yangasausya kaŵa)."
    },
    {
      "resource_id": 798,
      "text": "(Tachasalila kuti): “Lyagani soni mwagani mwakusengwa ligongo lya ayila imwalongwesye m’moŵa gagaapite (kala ku duniya).”"
    },
    {
      "resource_id": 798,
      "text": "Nambo kwa mundu jwatachipedwa chitabu chakwe cha kunkono wakwe wanchiji, basi tachiti (pakudandaula): “Nkongwene! Nabola nga nganimbedwa chitabu changu!”"
    },
    {
      "resource_id": 798,
      "text": "“Ningaatende ngachimanya chiŵalanjilo changu!”"
    },
    {
      "resource_id": 798,
      "text": "“Ha! Nabola chiwa chila chikaŵe chipelela (changu ni ngaujila soni ku umi)!”"
    },
    { "resource_id": 798, "text": "“Nganichingamuchisya chipanje changu.”" },
    {
      "resource_id": 798,
      "text": "“Gaanjonasichile machili gangu (gakulichenjelela).”"
    },
    {
      "resource_id": 798,
      "text": "(Kuchiŵechetedwa kuti): “Munkamulani soni muntaŵe makongwa.”"
    },
    { "resource_id": 798, "text": "“Kaneka ni mumponye ku Moto Waukali.”" },
    {
      "resource_id": 798,
      "text": "“Kaneko muntaŵikanye m’malundelunde (ga unyolo), ulewu wakwe makono makumi nsano nagaŵili (70).”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu jwalakwe jwaliji jukaakunkulupilila Allah Jwakuchimbichika nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni nganaŵa jwakuchisya yagaliisya masikini."
    },
    {
      "resource_id": 798,
      "text": "Basi nganakola jwalakwejo lelo kwekuno nsyoŵe (jwakunkamuchisya)."
    },
    {
      "resource_id": 798,
      "text": "Namuno yakulya ikaŵeje uwowu (wakusulula m’maŵanga ga ŵandu ŵa ku Moto)."
    },
    { "resource_id": 798, "text": "Pangali ŵatachiulya ikaŵeje ŵakulemwa." },
    { "resource_id": 798, "text": "Basi nguilumbila yankuiwona." },
    { "resource_id": 798, "text": "Ni yangankuiwona." },
    {
      "resource_id": 798,
      "text": "Chisimu jalakwe (Qur'aniji) liŵele liloŵe lya Ntenga Jwakuchimbichika (Jibulilu)."
    },
    {
      "resource_id": 798,
      "text": "Ni nganijiŵa jalakwejo liloŵe lya nkwimba chilaanga, yannonope ni yankuikulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni ngaŵa liloŵe lya abimbi, yannonope ni yankukumbuchila."
    },
    {
      "resource_id": 798,
      "text": "(Jiŵele) jakutulusyidwa kuumila kwa M'mbuje jwa iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Soni ingaŵe kuti (Muhammadi ﷺ) jwalukenye Kukwetu unami winewakwe."
    },
    { "resource_id": 798, "text": "Chisimu tukankwembekenye mwamachili." },
    {
      "resource_id": 798,
      "text": "Kaneka nitukakatile kwene mwa jwalakwejo ntasi (wakwe waumi nikuwa)."
    },
    {
      "resource_id": 798,
      "text": "Mwanti nga nganapatikana jwalijose mwa jenumanja jwakun'gosa (ku ipotesi Yetu)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakwe (Qur’ani) jiŵele chikumbusyo kwa ŵakun'jogopa (Allah)."
    },
    {
      "resource_id": 798,
      "text": "Sonitu Uwwe tukumanyilila kusyene yanti mwa ŵanganyammwe mwana ŵakanila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakwe (Qur’ani) jichiŵa jakwadandaulikasya kusyene achimakafili (ku Kiyama ndema jatachiuwona ntendele wa ŵajikuya ni ipotesi ya ŵajikana)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakweji jiŵele jakuona kusyesyene."
    },
    {
      "resource_id": 798,
      "text": "Basi liswejesyani lina lya Ambuje ŵenu Ŵakuchimbichika nnope."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "69" }
  }
}
