{
  "translations": [
    {
      "resource_id": 89,
      "text": "Momenti i katastrofës së përgjithshme (kijameti)."
    },
    { "resource_id": 89, "text": "ç’është kijameti?" },
    { "resource_id": 89, "text": "çka të mësoi ty se ç’është kijameti?" },
    {
      "resource_id": 89,
      "text": "Themudi dhe Adi përgënjeshtruan tronditjen (kijametin)."
    },
    {
      "resource_id": 89,
      "text": "Sa i përket Themudit, ata u shkatërruan me krismë të tmerrshme."
    },
    {
      "resource_id": 89,
      "text": "Ndërsa Adi është shkatërruar me një erë të fortë, të pakufishme."
    },
    {
      "resource_id": 89,
      "text": "Atë Ai e lëshoi kundër tyre shtatë net e tetë ditë rresht, kur shihje njerëzit në to të rrëzuar si të ishi trupa hurmash të zgavëruara."
    },
    { "resource_id": 89, "text": "A e sheh prej tyre ndonjë që ka mbetur?" },
    {
      "resource_id": 89,
      "text": "Erdhi faraoni dhe ata që ishin para tij si dhe të përmbysurit (fshatrat e popullit të Lutit), me punë të gabuara."
    },
    {
      "resource_id": 89,
      "text": "Ata kundërshtuan të dërguarin e Zotit të tyre, e Ai i dënoi ata me një dënim edhe më të madh (prej dënimeve të mëparshëm)."
    },
    {
      "resource_id": 89,
      "text": "Pasi që uji pat vërshuar, Ne ju bartëm në anije."
    },
    {
      "resource_id": 89,
      "text": "Për ta bërë atë (ngjarje) përkujtim për ju dhe për ta ruajtur atë veshët që janë përkujtues."
    },
    { "resource_id": 89, "text": "E kur të fryhet në surë një e fryeme." },
    {
      "resource_id": 89,
      "text": "Dhe të ngrihen toka e kodrat e t’i mëshojnë njëra-tjetrës me një të goditur."
    },
    { "resource_id": 89, "text": "Në aë kohë ndodh e vërteta (kijameti)." },
    {
      "resource_id": 89,
      "text": "E qielli çahet, pse ai atë ditë është i raskapitur."
    },
    {
      "resource_id": 89,
      "text": "Dhe engjëjt qëndrojnë në skajet (anët) e tij, e atë ditë, tetë (engjëj) e bartin mbi vete Arshin e Zotit tënd."
    },
    {
      "resource_id": 89,
      "text": "Atë ditë ju do të ekspozoheni (para Zotit), duke mos mbetur fshehtë asnjë sekret juaji."
    },
    {
      "resource_id": 89,
      "text": "Kujt t’i jepet libri i vet nga e djathta e tij, ai do të thotë: “O ju, qe, lexonie librin tim!”"
    },
    {
      "resource_id": 89,
      "text": "Unë kam qenë i bindur se do të jap llogarinë time."
    },
    {
      "resource_id": 89,
      "text": "Dhe ai atëherë është në një jetë të kënaqshme."
    },
    { "resource_id": 89, "text": "Në një Xhennet të lartë." },
    { "resource_id": 89, "text": "Pemët e tij i ka krejt afër." },
    {
      "resource_id": 89,
      "text": "(E thuhet) Hani e pini shijshëm, ngase në ditët e kaluara ju e përgatitët këtë."
    },
    {
      "resource_id": 89,
      "text": "Ndërkaq, kujt i jepen librat e veta nga e majta, ai thotë: “O i mjeri unë, të mos më jepej fare libri im."
    },
    {
      "resource_id": 89,
      "text": "Dhe të mos dijsha fare se çka është llogaria ime."
    },
    {
      "resource_id": 89,
      "text": "Ah, sikur të kishte qenë ajo (vdekja e parë) mbarim i amshueshëm për mua."
    },
    { "resource_id": 89, "text": "Pasuria ime nuk më bëri fare dobi." },
    { "resource_id": 89, "text": "U hoq prej meje çdo kompetencë imja." },
    {
      "resource_id": 89,
      "text": "U thuhet zebanive: Kapnie atë, vënja prangat!"
    },
    { "resource_id": 89, "text": "Pastaj atë shtinie në Xhehennem..." },
    {
      "resource_id": 89,
      "text": "Mandej, lidhne atë me një zingjirë të gjatë shtatëdhjetë kutë."
    },
    {
      "resource_id": 89,
      "text": "Pse ai ka qenë që nuk besoi All-llahun e madhëruar."
    },
    { "resource_id": 89, "text": "Ai nuk nxiste për t’i ushqyer të varfërit." },
    { "resource_id": 89, "text": "Ai sot nuk ka këtu ndonjë mik." },
    { "resource_id": 89, "text": "As ushqim tjetër përveç të të shplarave." },
    { "resource_id": 89, "text": "Që atë nuk e ha kush, pos mëkatarëve." },
    { "resource_id": 89, "text": "Pra Unë betohem në atë që e shihni!" },
    { "resource_id": 89, "text": "Edhe në atë që nuk e shihni!" },
    {
      "resource_id": 89,
      "text": "Se me të vërtetë ai (Kur’ani) është fjalë (e Zotit) që e lexon i dërguari i ndershëm."
    },
    {
      "resource_id": 89,
      "text": "Ai nuk është fjalë e ndonjë poeti, po ju nuk besoni."
    },
    {
      "resource_id": 89,
      "text": "Nuk është as fjalë e ndonji falltori, po ju nuk besoni."
    },
    { "resource_id": 89, "text": "Është zbritje prej Zotit të botëve!" },
    {
      "resource_id": 89,
      "text": "Sikur të trillonte ai (Muhammedi) për Ne ndonjë fjalë!"
    },
    { "resource_id": 89, "text": "Ne do ta kapim atë me fuqinë Tonë." },
    {
      "resource_id": 89,
      "text": "E pastaj do t’ia këputnim atij arterien e zemrës."
    },
    {
      "resource_id": 89,
      "text": "Askush prej jush nuk do të mund të ndërhynte për mbrojtjen e tij."
    },
    {
      "resource_id": 89,
      "text": "Ai (kur’ani) është këshillë për të ruajturit."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se Ne dijmë që prej jush ka qe e përgënjeshtrojnë."
    },
    {
      "resource_id": 89,
      "text": "Ai (Kur’ani) njëmend do të jetë dëshprim për jobesimtarët."
    },
    { "resource_id": 89, "text": "Ai është e vërtetë bindëse!" },
    {
      "resource_id": 89,
      "text": "Andaj, ti lartësoje nga të metat Zotin tënd të madhëruar!"
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "69" }
  }
}
