{
  "translations": [
    { "resource_id": 111, "text": "Haa Miim." },
    { "resource_id": 111, "text": "Kitaaba addeessaa ta’eenin kakadha." },
    {
      "resource_id": 111,
      "text": "Akka isin hubattaniif Nuti Qur’aana Arabiffaa isa taasifne."
    },
    {
      "resource_id": 111,
      "text": "Inni haadha kitaabaa ol aanaa ogummaan guutamee Nu bira jiru keessatti argama."
    },
    {
      "resource_id": 111,
      "text": "Ummata daangaa dabritoota waan taataniif gorsa isin irraa dabsinaa?"
    },
    {
      "resource_id": 111,
      "text": "Warra duraa keessattis nabiyyoota meeqaatama erginee jirra."
    },
    {
      "resource_id": 111,
      "text": "Nabiyyiin tokkollee isaanitti dhufee yoo itti qishinan (baacan) malee hin hafne."
    },
    {
      "resource_id": 111,
      "text": "Humnaan isaan irra cimoo warra ta’an balleessinee jirraFakkeenyi warra jalqabaa dabreera."
    },
    {
      "resource_id": 111,
      "text": "Odoo samiifi dachii eenyutu uume jettee isaan gaafattee “Isa injifataa beekaa ta’etu isaan uume” jedhu."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) Isa dachii afaa isiniif godhee, ishee keessattis akka qajeeltaniif karaalee isiniif godhe."
    },
    {
      "resource_id": 111,
      "text": "Ammas (Rabbiin) Isa samii irraa bishaan madaalaan buusee, ergasii ittiin dachii duutuu jiraachifneAkkuma kana baafamtu."
    },
    {
      "resource_id": 111,
      "text": "Isa cimdii hunda uumee, dooniifi beyladoota irraas waan yaabbattan isiniif godhe."
    },
    {
      "resource_id": 111,
      "text": "Akka dugda isaanii irratti baatanii, ergasii ni’imaa Gooftaa keessanii yeroo ol baatan yaadattanii “Inni kana nuuf laaffise qulqullaa’e; nuti isa danda’oo hin turre” jettaniif."
    },
    { "resource_id": 111, "text": "Nuti gara Gooftaa keenyaa deebi’oodha." },
    {
      "resource_id": 111,
      "text": "Gabroota Isaa irraa qooda Isaaf taasisaniDhugumatti, namni kafraa ifa bahaadha."
    },
    {
      "resource_id": 111,
      "text": "Sila waan uumu irraa ilmaan dubaraa (ofiif) taasifatee, isin immoo ilmaan dhiiraatiin isin filee?"
    },
    {
      "resource_id": 111,
      "text": "Yeroo tokkoon isaanii waan “Rahmaaniif” fakkeenya taasiseen gammachiifame, dallansuun guutameeti fuulli isaa gurraacha ta’a."
    },
    {
      "resource_id": 111,
      "text": "Nama faaya miidhaginaa keessatti guddifamu, kan falmii keessatti sirriitti ibsuus hin dandeenye (godhatee)?"
    },
    {
      "resource_id": 111,
      "text": "Maleeykota isaan gabroota Rahmaan ta’an dubara taasisanYeroo isaan uumaman bira jiran moo? Ragaan isaanii fuuldura barreeffameeti gaafatamus."
    },
    {
      "resource_id": 111,
      "text": "“Odoo Rahmaan fedhee isaan hin gabbarru turre” jedhanIsaan ni kijibu malee sana irratti beekumsa homaatuu hin qaban."
    },
    {
      "resource_id": 111,
      "text": "Moo (Qur’aana) kana dura kitaaba isaan sirritti qabatan isaaniif kennine?"
    },
    {
      "resource_id": 111,
      "text": "Lakkii! Isaan “nuti abboota keenya amantii wahii irratti argine, nutis faana isaanii irra qajeeloodha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Akkasumas (Yaa Muhammad!) siin dura magaalaa kam keessattuu sodaachisaa erginee, qanani’oon ishee “Nuti abbootii keenya amantii wahii irratti argine; nuti faanuma isaanii irra hordoftoota” jedhan malee hin hafne."
    },
    {
      "resource_id": 111,
      "text": "(Ergamichis) “odoo ani waan abbootii keessan irratti argitan irra qajeelaatiin isinitti dhufee jiruu (hordoftuu)?” jedhe(Mushrikoonnis) “nuti waan isin ittiin ergamtanitti kafaroodha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Kanaafuu isaan irraa haaloo ba’anneBooddeen sobsiiftotaa akkam akka ta’e ilaali."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Ibraahiim abbaa isaatiifi ummata isaatiin jedhes [yaadadhu]:“Dhugumatti ani waan isin gabbartan irraa qulqulluudha."
    },
    { "resource_id": 111, "text": "Isa na uume maleeInni na qajeelcha.”" },
    {
      "resource_id": 111,
      "text": "Akka isaan deebi’aniif jechattii isa booda haftuu ishee godhe."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan kanaafi abbootii isaaniis hanga dhugaafi ergamaan ifa baasaan isaanitti dhufuttin qanansiise."
    },
    {
      "resource_id": 111,
      "text": "Dhugaan isaanitti dhufnaan immoo “kuni falfala; nuti isatti kafaroodha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: “Qur’aanni kun nama guddaa ganda lamaan irraa ta’etti maaliif buufamuu dhabe?”"
    },
    {
      "resource_id": 111,
      "text": "Sila Rahmata Gooftaa keetii isaantu qoodaa? Nutu jiruu addunyaa keessatti waan ittiin jiraatan gidduu isaaniitti qoodeAkka gariin isaanii garii tajaajilaa godhatuuf jecha garii isaanii garii irra sadarkaan ol fuuneRahmata Gooftaa keetiitu waan isaan walitti qaban irra caala"
    },
    {
      "resource_id": 111,
      "text": "Odoo namni (gara addunyaa jallachuun) ummata tokko ta’uu baatee, silaa namoota Rahmaanitti kafaraniif ijoo manneen isaaniitiifi sadarkaawwan ittiin ol ba’an meeta irraa taasifna turre."
    },
    {
      "resource_id": 111,
      "text": "Manneen isaaniitiifis hulaaleefi sireewwan irratti hirkatanis (meeta irraa isaaniif goona turre)."
    },
    {
      "resource_id": 111,
      "text": "Faayaas (ni goonaaf)Kun hunduu qananii jiruu addunyaa qofaAakhiraan Gooftaa kee biratti warra Rabbiin sodaataniifi."
    },
    {
      "resource_id": 111,
      "text": "Nama gorsa (Qur’aana) Rahmaan irraa gara gale, sheeyxaana isaaf ramadna; inni isaaf hiriyaadha."
    },
    {
      "resource_id": 111,
      "text": "Isaanis karaa (Rabbii) irraa isaan dhorgu; isaan immoo karaa qajeelaa irra waan jiran of se’u."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Nutti dhufe “yaa gaabbii kiyya! Odoo gidduu kiyyaafi gidduu kee fageenyi baha lamaanii (bahaafi dhihaa) jiraatee” jedhaHiriyichi waa fokkate!"
    },
    {
      "resource_id": 111,
      "text": "Har’a ibidda keessatti waliin jiraachuun keessan waan lubbuu keessan miitaniif homaa isin hin fayyadu."
    },
    {
      "resource_id": 111,
      "text": "Sila ati duudaa dhageessiftaa yookiin jaamaafi nama jallina ifa ta’e keessa jiru ni qajeelchitaa?"
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) yoo si deemsifnellee, Nuti isaan irraa haaloo ba’achuuf jirra."
    },
    {
      "resource_id": 111,
      "text": "Yookiin isa waadaa isaaniif galle yoo sitti agarsiifnes, Nuti isaan irratti danda’oodha."
    },
    {
      "resource_id": 111,
      "text": "Isa gara keetti wahyii godhame san qabadhuAti karaa qajeelaa irra jirta."
    },
    {
      "resource_id": 111,
      "text": "Inni (Qur’aanni) siifi ummata keetiifis gorsaFuula dura ni gaafatamtu."
    },
    {
      "resource_id": 111,
      "text": "Ergamtoota keenya irraa nama si dura ergine “Sila Rahmaan malee gooftolii gabbaraman taasifnee jirraa?”gaafadhu"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Muusaa raajiiwwan keenyaan gara Fir’awniifi qoondaaltota isaatti erginee, “ani ergamaa Gooftaa aalama hundaati” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Yeroo raajiiwwan keenyaan isaanitti dhufu, isaan yeroo san isheetti kolfu."
    },
    {
      "resource_id": 111,
      "text": "Raajii irraa ishee obboleettii ishee irra caaltu malee isaan hin agarsiifnuAkka isaan (gara keenya) deebi’aniif adabaanis isaan qabne."
    },
    {
      "resource_id": 111,
      "text": "“Ati yaa kan sihrii hojjattu! Gooftaa kee waan waadaa siif galeen nuuf kadhuDhugumatti, nuti ni qajeella” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Yeroma adabbii isaan irraa deebifnu isaan waadaa diigan."
    },
    {
      "resource_id": 111,
      "text": "Fir’awnis ummata isaa keessatti lallabee, “yaa ummata kiyya! sila mootummaan Misraa anaaf hin turree? Laggeen kunis ana jala hin yaa’anii? Sila hin agartanuu?” jedhe."
    },
    {
      "resource_id": 111,
      "text": "“Isa laafaa (tuffatamaa), dubbii adda baasuu hin dandeenye kana irra anatu caala"
    },
    {
      "resource_id": 111,
      "text": "Yoo akkas ta’e maaliif gumeewwan warqee (dahaba) irraa hojjataman isa irratti hin buufamne? Yookiin maleykonni isa wajjin ta’anii maaliif hin dhufne?” (jedhe)."
    },
    {
      "resource_id": 111,
      "text": "Akkanaan ummata isaa kakaasee ajaja isaa fudhatanDhugumatti, isaan ummata fincilaa turan."
    },
    {
      "resource_id": 111,
      "text": "Yeroo isaan Nu dallansiisan, haaloo isaanitti baanee, hunda isaaniituu dhidhimsine."
    },
    {
      "resource_id": 111,
      "text": "Dhaloota isaan boodaatiif hangafaafi fakkeenya isaan taasifne."
    },
    {
      "resource_id": 111,
      "text": "Yeroo ilmi Maryam (Iisaan) fakkeenya godhamu ummanni kee isa irraa kolfu (gammadu)."
    },
    {
      "resource_id": 111,
      "text": "“Gooftolee keenya moo isatu caala?” jedhanWaan kana falmiif malee siif hin godhanuDhugumatti, isaan ummata mormitoota."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Inni (Iisaan) gabricha Nuti isa irratti tola oollee, Ilmaan Israa’iliif fakkeenya isa taasifne malee waan biraa miti."
    },
    {
      "resource_id": 111,
      "text": "Odoo feenee maleeykota isin irraa bakka bu’an dachii keessa goona turre."
    },
    {
      "resource_id": 111,
      "text": "Inni Qiyaamaaf mallattoo dhaa, ishee hin shakkinaa; ana hordofaaKanatu karaa qajeelaadha."
    },
    {
      "resource_id": 111,
      "text": "Sheyxaanni (dhugaa hordofuu irraa) akka isin hin dhorgineInni isiniif diina ifa ba’aadha."
    },
    {
      "resource_id": 111,
      "text": "Iisaan yeroo ragaalee ifa ta’aniin dhufe, ni jedhe: “Dhugumatti, ani beekumsaanin isinitti dhufe; ammaas akkan garii waan isin keessatti wal dhabdanii isiniif ibsuufin (dhufe.) Rabbiin sodaa dhaa; anaafis ajajamaa."
    },
    {
      "resource_id": 111,
      "text": "Allaahn Isumatu Gooftaa kiyyaafi Gooftaa keessaniIsa (qofa) gabbaraa; kanatu karaa qajeelaadha."
    },
    {
      "resource_id": 111,
      "text": "Gareewwan gidduu isaaniitti (dhimma kana irratti) wal dhabaniiruIsaan miidhaa dalaganiif adabbii guyyaa laalessaatu jira."
    },
    {
      "resource_id": 111,
      "text": "Sila Qiyaamaan daguudhaan odoo isaan hin beekin isaanitti dhufuu malee maal eegu?"
    },
    {
      "resource_id": 111,
      "text": "Jaalalleewwan guyyaa san isaan Rabbiin sodaatan malee, gariin isaanii gariif diina."
    },
    {
      "resource_id": 111,
      "text": "Yaa gabroota kiyya! Har’a sodaan isin irra hin jiru; isin hin gadditanus."
    },
    {
      "resource_id": 111,
      "text": "Isaan keeyyattoota keenyatti amananii, Muslimoota ta’an;"
    },
    {
      "resource_id": 111,
      "text": "Isiniifi haadholiin manaa keessanis gammadaa jannata seenaa” (isaaniin jedhama)."
    },
    {
      "resource_id": 111,
      "text": "Qoriiwwan warqee irraa ta’aniifi kubbaayyaan isaan irra naanna’amaIshee keessas waan lubbuun feetuufi ijji itti gammaddutu jiraIsin ishee (jannata) keessatti hafoodha” (jedhamaani)."
    },
    {
      "resource_id": 111,
      "text": "Jannata ishee dhalchifamtan kana waan hojjachaa turtaniini."
    },
    {
      "resource_id": 111,
      "text": "Isiniif ishee keessa fuduraalee baay’ee isaan irraa nyaattantu jira."
    },
    {
      "resource_id": 111,
      "text": "Yakkamtoonni adabbii jahannam keessatti hafu."
    },
    {
      "resource_id": 111,
      "text": "(Adabichi) Isaan irraa hin salphifamu; isaanis ishee keessatti abdii muratoodha."
    },
    {
      "resource_id": 111,
      "text": "Nuti isaan hin miine; garuu isaan (ofumaaf) miidhaa hojjattoota ta’an."
    },
    {
      "resource_id": 111,
      "text": "(Waardiyaa ibiddaatiin) “yaa Maalik! Gooftaan kee akka du’a nutti murteessu (nuuf gaafadhuu)” lallabu(Maalikis) “isin ishee keessa turoodha” jedhe."
    },
    {
      "resource_id": 111,
      "text": "hugumatti, Nuti haqaan isinitti dhufnee turreGaruu irra baay’een keessan haqa jibbitoota turtan."
    },
    {
      "resource_id": 111,
      "text": "Tooftaa baasanii turani, nutis tooftaa itti baafne."
    },
    {
      "resource_id": 111,
      "text": "Nuti iccitii isaaniitiifi maqoo isaanii hin dhageenyuu yaadanii? Lakkisaa! (ni dhageenya); ergamtoonni keenyas isaan biraa barreessaa jiru."
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) jedhi: “odoo Rahmaaniif ilmi jiraatee, silaa anatu jalqaba warra (isa) gabbaraniiti.”"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin samiifi dachii kan Gooftaa arshii ta’e waan isaan ittiin (Isa) wassafan (ibsan) irraa qulqullaa’eera."
    },
    {
      "resource_id": 111,
      "text": "Hanga guyyaa isaanii, isa waadaa galaman qunnamanitti (dhara keessa) seenanii haa taphatanii isaan dhiisi."
    },
    {
      "resource_id": 111,
      "text": "Inni Isa samii keessatti gabbaramaa, dachii keessattis gabbaramaatiInni ogeessa, beekaadha."
    },
    {
      "resource_id": 111,
      "text": "Inni mootummaan samii, dachiifi waan isaan lamaan gidduu kan Isaa ta’e, kan beekumsi Qiyaamaas Isa bira jiru, kan gara Isaatti deebifamtan sun toltuun isaa baay’ate."
    },
    {
      "resource_id": 111,
      "text": "Warri Rabbii gaditti waammatan, namoota dhugaa beekanii ragaa bahaniif malee, manguddummaa seenuu hin danda’anu."
    },
    {
      "resource_id": 111,
      "text": "Eenyu akka isaan uume odoo isaan gaafattee “Allaahdha” jedhuAkkamumatti irraa garagalfamuree?"
    },
    {
      "resource_id": 111,
      "text": "Jechi inni (nabi Muhammad SAW!) “yaa Gooftaa kiyya! Dhugumatti, isaan kun ummata hin amanne” jedhe (sunis Allaah bira jira)."
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) isaan irraa gara galii “nagaan (isin irra haa jiraatu)” jedhiin; (waan isaan mudatu) fuula dura beekuuf jiru."
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "43" }
  }
}
