{
  "translations": [
    { "resource_id": 113, "text": "Ха. Мим." },
    { "resource_id": 113, "text": "Анық Кітаппен ант етемін!" },
    {
      "resource_id": 113,
      "text": "Шын мәнінде Біз оны ақылдарыңды істетіп, ұғынуларың үшін арабша Құран еттік."
    },
    {
      "resource_id": 113,
      "text": "Әрі күмәнсіз, ол  / Құран / -  Біздегі негізгі Кітапта  / Ләухул-махфузда / . Ол -  өте жоғары, хикметті."
    },
    {
      "resource_id": 113,
      "text": "Сендер шектен шығушы ел болғандықтарың үшін сендерден Еске салуды түсірмей,ұстап қаламыз ба?"
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз алдыңғыларғақаншамапайғамбар жібердік."
    },
    {
      "resource_id": 113,
      "text": "Өздеріне пайғамбар келген сайын, олар оны келеке ететін."
    },
    {
      "resource_id": 113,
      "text": "Ал, Біз күш-қуатта олардан да мықтыларды жойып жібергенбіз. Әрі бұрынғылардың мысалы өтті."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Егер олардан  / Аллаһқа серік қосушылардан / : «Аспандарды және жерді кім жаратты?» - деп сұрасаң, олар сөзсіз: «Оларды бәрінен Үстем, бәрін Білуші  жаратты», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Ол сендерге жерді тұрақ етті әрі онда жол табуларың үшін сендерге жолдар белгіледі,"
    },
    {
      "resource_id": 113,
      "text": "әрі Ол аспаннан суды мөлшермен түсірді. Біз онымен өлі мекенді тірілттік. Сендер де осылайша  / қабірлерден /  шығарыласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Ол барлық түрлерді жаратты және сендерге кемелер мен малдардан өздерің мінетінді жасады,"
    },
    {
      "resource_id": 113,
      "text": "оларға мінулерің үшін, кейін оның үстіне мініп отырғанда өздеріңнің Раббыңның игілігін еске алып: «Бізге мұныбағынышты еткен Ол  / барлық кемшіліктен / пәк, әйтпесе біздің оған шамамыз келмес еді,"
    },
    {
      "resource_id": 113,
      "text": "әрі біз күмәнсіз, Раббымызға қайтушымыз», - деп айтуларың үшін."
    },
    {
      "resource_id": 113,
      "text": "Ал, олар  / Аллаһқа серік қосушылар /  Оның құлдарынан бір бөлімін  / періштелерді / Оның бөлігі етті  / Оған таңды / . Негізінде, адам анық күпірлік етуші  / берілген игіліктерді анық мойындамаушы / ."
    },
    {
      "resource_id": 113,
      "text": "Әлде Ол Өзі жаратқандарының ішінен қыздар алып, ал сендерге ұлдар беріп ерекшеледі ме?"
    },
    {
      "resource_id": 113,
      "text": "Қашан олардың бірі, өздері әр-Рахманға мысал етіп таңғанмен  / қызбен /  сүйіншіленсе, ішінен тынып, жүзі түнеріп кетеді."
    },
    {
      "resource_id": 113,
      "text": "Сәндік бұйымдар, әшекейлер ішінде бой жетіп және айтыс-тартыста анық еместі  / телиді /  ме?"
    },
    {
      "resource_id": 113,
      "text": "Әрі олар  / мүшріктер /  әр-Рахманның құлдары болып табылатын періштелерді әйел затына теңеді. Олар бұлардың жаратылуын көрген бе еді? Олардың куәліктері жазылады және олар бұдан сұралады."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Егер де әр-Рахман қалағанда, біз оларға табынбас едік», - деді. Оларда бұл туралы ешбір білім жоқ. Олар тек өтірік айтады."
    },
    {
      "resource_id": 113,
      "text": "Немесе Біз оларға бұдан бұрын бір Кітап беріп, олар соны ұстанып келе ме?"
    },
    {
      "resource_id": 113,
      "text": "Жоқ! Олар: «Біз аталарымызды бір дінде таптық әрі біз олардың іздерімен жүріп келе жатырмыз», -деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! / Осылай сенен бұрын бір елді мекенге ескертуші жіберсек, ондағы сән-салтанат, рахатқа шалқып жүргендер: «Біз аталарымызды бір дінде таптық әрі біз олардың салған іздерімен жүреміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / пайғамбар / : «Мен сендерге ата-бабаларың ұстанғаннан да тура нәрсені  / дінді /  әкелсем де ме?» - деді. Олар: «Біз сендермен жіберілгенге әлбетте сенбейміз», - деді."
    },
    {
      "resource_id": 113,
      "text": "Сонда Біз оларды жазаға тарттық. Енді, назар сал, жалғанға шығарушылардың соңы немен біткеніне."
    },
    {
      "resource_id": 113,
      "text": "Кезінде Ибраһим өзінің әкесі мен еліне: «Шындығында, мен сендердің табынатындарыңа қатысым жоқ  / олардан бас тартамын / ,"
    },
    {
      "resource_id": 113,
      "text": "тек өзімді жаратқанға  / құлшылық етем / . Ақиқатында, Ол ғана мені тура жолмен жүргізеді»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі бұл сөзді ұрпақтарына, олардың  / тура дінгеРқайтуы үшін мәңгі қалдырды."
    },
    {
      "resource_id": 113,
      "text": "Иә, Мен  / Аллаһ /  бұларды  / мүшріктерді /  және олардың ата-бабаларын, өздеріне ақиқат әрі анық Елші келгенге дейін қамтамасыз еттім."
    },
    {
      "resource_id": 113,
      "text": "Ал, олар өздеріне ақиқат келген кезде: «Бұл - сиқыр. Біз оған сенбейміз»,- деді."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «бұл Құран екі қаладан ұлы бір адамға неге түсірілмеген?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Раббыңның игілігін солар бөліп бере ме? Оларға осы өмірдегі тіршілік қажеттерін Біз үлестірдік. Әрі бірін-бірі жұмыс істеуге алуы үшін дүниелік дәрежелерде олардың бірін кейбірінен жоғары көтердік. Әрі Раббыңның мейірімі олардың жинағандарынан қайырлы."
    },
    {
      "resource_id": 113,
      "text": "Егер де адамдардың бір қауым болып алуы болмағанда, әр-Рахманға күпірлік еткендердің  / қарсы келгендердің /  үйлерінің шатырлары мен оған көтерілетін сатыларын күмістен жасар едік,"
    },
    {
      "resource_id": 113,
      "text": "сондай-ақ олардың үйлеріндегі есіктерді де және олар сүйеніп отыратын жұмсақ жиһаздарды да  / күмістен жасар едік / ,"
    },
    {
      "resource_id": 113,
      "text": "әрі әшекейлерді де. Анығында бұлардың барлығы осы өмірдің ғана болмашы нәрсесі. Ал Раббыңның алдындағы соңғы, мәңгілік өмір  / ақирет /  тақуаларға  / Раббысына бойсұнып, жазасынан қорқып, сақтанғандарға /  арналады."
    },
    {
      "resource_id": 113,
      "text": "Кімде-кім әр-Рахманның Еске салуынан  / Құраннан /  теріс бұрылса, Біз оған шайтанды бекітіп қоямыз да ол оған ажырамас серік болады."
    },
    {
      "resource_id": 113,
      "text": "Әрі сөзсіз, олар  / шайтандар /  бұларды тура жолдан қайтарады, ал бұлар өздерін тура жолдамыз деп есептейді."
    },
    {
      "resource_id": 113,
      "text": "Ал, қашан Бізге келгенде, ол  / серігіне / : «Әттең! Мені мен сенің араң екі шығыстың  / батыс пен Шығыстың / қашықтығыңдай болса еді! Қандай жаман серіксің!» - дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Оларға / : «Сендер әділетсіздік істедіңдер, бүгін азапта бірге болуларың сендерге еш пайда бермейді», - делінеді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сен кереңдерге естірте аласың ба немесе соқырларды және анық адасуда болғандарды тура жолға сала аласың ба?"
    },
    {
      "resource_id": 113,
      "text": "Біз сені алып кетсек те, оларды міндетті түрде жазалаймыз."
    },
    {
      "resource_id": 113,
      "text": "Немесе Оларға уәде еткенімізді саған көрсетеміз. әлбетте, Біздің Оларға күшіміз жетеді."
    },
    {
      "resource_id": 113,
      "text": "Өзіңе уахи етілгенді ұстан! Ақиқатында, сен тура жолдасың."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, бұл  / Құран / - саған және сенің қауымыңа еске салу. Әрі сендер жақында сұраласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Сен өзіңнен бұрын жіберген елшілерімізден  / олардың үмметтерінен /  сұра, Біз әр-Рахманнан өзге құлшылық етілетін құдайлар жасадық ба?"
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Мұсаны белгі-мұғжизаларымызбен Фиръаунға және оның уәзір, бектеріне жібердік. Ол: «Ақиқатында мен бүкіл әлемдердің Раббысының елшісімін», - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Мұса /  Оларға Біздің белгі-мұғжизаларымызды келтірген кезде, олар оған күлді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз оларға бір белгі көрсетсек, сөзсіз, ол алдыңғысынан үлкен болды. Сондай-ақ, Біз оларды қайтулары үшін азапқа ұшыраттық."
    },
    {
      "resource_id": 113,
      "text": "Сонда олар  / фиръаундықтар / : «Ей, сиқыршы! Біз үшін Раббыңа өзіңе берген уәдесі бойынша дұға қыл, біз тура жолға келеміз»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Ал, қашан Біз оларды азаптан айықтырған кезімізде, олар  / уәделерін /  бұзады."
    },
    {
      "resource_id": 113,
      "text": "Әрі Фиръаун еліне жар салып: «Ей, елім! Мысырдың билігі әрі мына астымнан ағып жатқан өзендер менікі емес пе? Көрмей тұрсыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Әлде мен мына қадірсіз  / қор /  және сөзін әрең түсіндіретін біреуден артық емеспін бе?"
    },
    {
      "resource_id": 113,
      "text": "Әрі неге оған алтыннан білезіктер тағылмаған? Немесе неге онымен періштелер бірге еріп келмеген?» - деді."
    },
    {
      "resource_id": 113,
      "text": "Ол елін жеңіл ойлы  / байыппен ойламайтын /  санады, ал олар оғанбағынды. Өйткені олар бұзық  / бойсұнбаушы /  ел еді."
    },
    {
      "resource_id": 113,
      "text": "Сөйтіп, олар Бізді ашуландырған кезде, оларды жазалап, барлығын суға батырдық."
    },
    {
      "resource_id": 113,
      "text": "Әрі оларды  / өздері секілді /  кейінгілерге  / теріс /  жол салушы және өзгелер үшін ғибратты  мысал еттік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Мәриям ұлы мысалға келтірілгенде, сенің елің айқайлап шулай түседі."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Біздің құдайларымыз жақсы ма, әлде ол ма?» - дейді. Олар оны сенімен дауласу үшін ғана келтіреді. Негізінде, олар даушыл ел."
    },
    {
      "resource_id": 113,
      "text": "Ол -  бар болғаны, Біз игілік берген және Исраил ұрпақтарына  / ғибратты / мысал еткен құлымыз ғана."
    },
    {
      "resource_id": 113,
      "text": "Егер де қалағанымызда, сендерді жер­де орындарыңды басатын періштелермен алмастыратын едік."
    },
    {
      "resource_id": 113,
      "text": "/ Оларға айт / : «Ақиқатында ол  / Иса /  -Сағаттың  / Қайта тірілу күнінің /  бір белгісі. Оған еш күмәнданбаңдар әрі маған еріңдер. Міне, осы -  тура жол."
    },
    {
      "resource_id": 113,
      "text": "Әрі шайтан сендерді одан  / ақиқатқа еруден /  тоспасын. Анығында ол - сендерге анық дұшпан», - деп."
    },
    {
      "resource_id": 113,
      "text": "Ал, Иса анық белгі-дәлелдермен келген кезде, ол: «Мен сендерге даналықпен әрі өздерің қайшылыққа түсіп отырған нәрселердің кейбірін сендерге түсіндіру үшін келдім. Ал, енді Аллаһтан  / Оның тыйымдарынан /  қорқып, сақтаныңдар және мағанбағыныңдар!"
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Аллаһ - менің де Раббым әрі сендердің де Раббың. Сондықтан Оғанқұлшылық етіңдер. Осы - тура жол», - деді."
    },
    {
      "resource_id": 113,
      "text": "Алайда діни топтар өзара қайшылыққа түсті. Сондай әділетсіздік еткендерге күйзелтуші Күннің азабынан үлкен қасірет бар!"
    },
    {
      "resource_id": 113,
      "text": "Олар өздеріне кенеттен, сезбеген күйлерінде келетін Сағаттан  / Қайта тірілу күнінен /  басқа нәрсені күте ме?"
    },
    {
      "resource_id": 113,
      "text": "Сол күні тақуалардан  / Раббысына бойсұнып, жазасынан қорқып, сақтанғандардан /  басқа жақын достар біріне-бірі жау болады."
    },
    {
      "resource_id": 113,
      "text": "/ Аллаһ тақуаларға / : «Ей, Менің құлдарым! Сендерге бүгін қорқыныш жоқ әрі сендер қайғырмайсыңдар», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Солар Біздің аяттарымызға сенген және мұсылман болғандар  / бойсұнғандар / ,"
    },
    {
      "resource_id": 113,
      "text": "/ Оларға / : «Сендер және жақын достарың шаттыққа бөлендірілген күйде Жәннатқа кіріңдер», - делінеді."
    },
    {
      "resource_id": 113,
      "text": "Оларға алтыннан жасалған табақтар және кеселер ұсынылады. Ол жерде көңілдер қалайтын және көздер рахаттанатын нәрселер бар. Әрі сендер онда мәңгі қаласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Міне, сендерге істеген амалдарың үшін мұра етіліп берілген Жәннат - осы."
    },
    {
      "resource_id": 113,
      "text": "Сендерге ол жерде көптеген жемістер бар. Олардан жейсіңдер."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, қылмыскерлер Жаһаннам азабында мәңгі қалады."
    },
    {
      "resource_id": 113,
      "text": "Оларға  / азап /  үзіліссіз беріліп әрі олар ол жерде күдер үзген күйде болады."
    },
    {
      "resource_id": 113,
      "text": "Біз оларға әділетсіздік істеген жоқпыз, олардың өздері әділетсіз болды."
    },
    {
      "resource_id": 113,
      "text": "Олар: «Ей, Мәлик  / тозақ сақшысы / !Раббың бізді өлтірсін», - деп дауыстайды. Ол: «Сендер  / мәңгілік /  қаласыңдар», - дейді."
    },
    {
      "resource_id": 113,
      "text": "Біз сендерге ақиқатты әкелдік, бірақ сендердің көбің ақиқатты ұнатпадыңдар."
    },
    {
      "resource_id": 113,
      "text": "Олар бір істі бітіруге шешім қабылдады ма? Біз де шешім қабылдадық."
    },
    {
      "resource_id": 113,
      "text": "Әлде олар өздерінің жасырын сырларын және құпия әңгімелерін Біз естімейді деп ойлай ма? Олай емес! Біздің елшілеріміз  / періштелер /  олардың жанында жазып жүреді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Егер әр-Рахманның баласы болса, онда мен алғашқылардан болып, құлшылық еткен болар едім», - деп."
    },
    {
      "resource_id": 113,
      "text": "Аспандардың және жердің Раббысы, Аршының Раббысы олардың таңған нәрселерінен пәк."
    },
    {
      "resource_id": 113,
      "text": "Оларды жайына қалдыр, өздеріне уәде етілген Күніне жолыққандарына дейін бос сөздерге батып, ойнап-күліп жүре тұрсын."
    },
    {
      "resource_id": 113,
      "text": "Ол - аспандарда да құдай әрі жерде де құдай. Ол аса Дана, бәрін Білуші."
    },
    {
      "resource_id": 113,
      "text": "Аспандар мен жердің және ол екеуінің арасындағылардың билігі Өзінде болған Ол - аса Берекелі. Сағат  / Қайта тірілу күні /  жайлы білім Оған тән. Әрі сендер Оған қайтарыласыңдар."
    },
    {
      "resource_id": 113,
      "text": "Олардың  / мүшріктердің /  Одан өзге жалбарынатындары ара түсу күшіне  / шапағат етуге / ие емес. Тек ақиқатқа куәлік бергендер басқа, олар біледі."
    },
    {
      "resource_id": 113,
      "text": "Ал, егер олардан  / серік қосушылардан /  өздерін кім жаратқанын сұрасаң, олар сөзсіз: «Аллаһ», - дейді. Сонда олар қайда бұрылып барады?!"
    },
    {
      "resource_id": 113,
      "text": "Әрі ол: «О, Раббым! Негізінде бұлар иманға келмейтін адамдар», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олардан  / кең пейілдікпен /  бұрылып: «Тыныштық болсын!»- деп айт. Жақында олар білетін болады."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "43" }
  }
}
