{
  "translations": [
    { "resource_id": 127, "text": "Ҳаа. Мийм." },
    { "resource_id": 127, "text": "Очиқ-ойдин китоб ила қасам." },
    {
      "resource_id": 127,
      "text": "Албатта, Биз уни арабча Қуръон қилдик. Шоядки, ақл юритсангиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у ҳузуримиздаги она китобдадир, у олийдир, ҳикматлидир.<sup foot_note=48611>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Наҳотки, сиз исрофчи қавм бўлганингиз учун сиздан юз ўгириб, зикр(эслатма)ни буриб юборсак?!<sup foot_note=48612>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аввалгиларга қанчадан-қанча Пайғамбарлар юбордик."
    },
    {
      "resource_id": 127,
      "text": "Улар ўзларига келган ҳар бир Пайғамбарни албатта истеҳзо қилганлар."
    },
    {
      "resource_id": 127,
      "text": "Бас, Биз улардан кўра кучлироқларни ҳалок қилганмиз. Аввалгиларнинг мисоли (зикр бўлиб) ўтди."
    },
    {
      "resource_id": 127,
      "text": "Улардан: «Осмонлару ерни ким яратган!» – деб сўрасанг, албатта: «Уларни азийз ва ўта илмли зот яратган», дерлар."
    },
    {
      "resource_id": 127,
      "text": "У зот сизга ерни бешик қилиб берди ва сизга унда йўллар қилиб қўйди. Шоядки, ҳидоят топсангиз.<sup foot_note=48613>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот осмондан ўлчов ила сув туширди. Бас, биз у(сув) ила ўлик юртни тирилтирдик. Сиз ҳам шунга ўхшаш чиқарилурсиз."
    },
    {
      "resource_id": 127,
      "text": "У зот барча жуфтларни яратган ва сизга кемалар ҳамда чорва ҳайвонларидан минадиган нарсаларингизни қилди."
    },
    {
      "resource_id": 127,
      "text": "Токи, сиз уларнинг устига ўрнашгайсизлар, сўнгра, уларнинг устига ўрнашиб олгач, Роббингиз неъматини эслаб: «Бизга буни бўйсундирган Зот покдир. Биз бунга қодир эмас эдик."
    },
    {
      "resource_id": 127,
      "text": "Ва, албатта, биз Роббимизга қайтгувчилардирмиз», дегайсиз.<sup foot_note=48614>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар бандаларидан Унга бўлак (ҳукм) қилдилар. Албатта, инсон очиқ-ойдин ношукрдир.<sup foot_note=48615>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки У зот Ўзи яратадиган нарсадан қизлар тутиб, сизларни ўғиллар ила сийладими?"
    },
    {
      "resource_id": 127,
      "text": "Қачонки улардан бирортасига, Роҳманга мисол келтирган нарсанинг хушхабари берилса, ғазабга тўлиб, юзи қорайиб кетур."
    },
    {
      "resource_id": 127,
      "text": "Зебу зийнат ичида ўстириладиган ва хусумат пайтида очиқ-ойдин бўла олмайдиган кимсаними?!<sup foot_note=48616>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар Роҳманнинг бандалари бўлмиш фаришталарни аёллар ҳисобладилар. Ёки уларнинг яратилишига гувоҳ бўлдиларми?! Албатта, бу гувоҳликлари ёзилур ва сўроққа тутилурлар!"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар Роҳман хоҳлаганида, биз уларга ибодат қилмас эдик», дедилар. Уларда бу ҳақда ҳеч бир илм йўқ. Улар фақат алжирамоқдалар, холос."
    },
    {
      "resource_id": 127,
      "text": "Ёки Биз уларга у(Қуръон)дан олдин бир китоб берганмиз-у, улар уни маҳкам тутувчиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Улар: «Биз ота-боболаримизни бир динда топдикки, албатта, биз уларнинг изларидан (эргашиб) ҳидоят топгувчидирмиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Худди шунингдек, Биз сендан илгари ҳам қайси бир қишлоқ-шаҳарга огоҳлантиргувчи юборсак, албатта, унинг зодагонлари: «Таъкидки, биз ота-боболаримизни бир динда топдик ва, албатта, биз уларнинг изларидан эргашгувчилардирмиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "У (огоҳлантирувчи): «Агар мен сизга сиз ота-бобонгизни устида топган нарсангиздан ҳам ҳидоятлироқни келтирган бўлсам ҳам-а?!» – деди. Улар: «Биз сен ила юборилган нарсага кофирдирмиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, Биз улардан интиқом олдик. Энди назар сол. (Пайғамбарларни) ёлғончи қилгувчиларнинг оқибати қандай бўлди?!"
    },
    {
      "resource_id": 127,
      "text": "Эсла, Иброҳим отасига ва қавмига: «Мен, албатта, сиз ибодат қилаётган нарсадан воз кечгувчиман."
    },
    {
      "resource_id": 127,
      "text": "Магар мени яратган Зотдангина (воз кечмасман). Албатта, У зот мени ҳидоят қилур», деган эди."
    },
    {
      "resource_id": 127,
      "text": "Ва бу (сўз)ни у ўз ортидан зурриётига боқий қолгувчи қилди. Шоядки (иймонга) қайтсалар.<sup foot_note=48617>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мен эса, анавиларни ва уларнинг ота-боболарини, то уларга ҳақ ҳамда очиқ-ойдин Пайғамбар келгунча фойдалантирдим."
    },
    {
      "resource_id": 127,
      "text": "Қачонки уларга ҳақ келганида, улар: «Бу сеҳрдир ва, албатта, биз бунга кофирдирмиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Ушбу Қуръон икки шаҳардан (бирида) бўлган улуғ кишига нозил қилинганида эди», дедилар.<sup foot_note=48618>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки улар Роббингнинг раҳматини тақсимлайдиларми? Биз ҳаёти дунёда уларнинг ораларида маишатларини тақсимладик ва баъзилари баъзиларини хизматкор қилиб олишлари учун айримларининг даражаларини айримларидан устун қилиб қўйганмиз. Роббингнинг раҳмати улар жамлайдиган нарсадан яхшидир."
    },
    {
      "resource_id": 127,
      "text": "Агар одамлар бир миллат бўлиб қолишлари (хавфи) бўлмаганда, албатта, Биз Роҳманга куфр келтирадиганларнинг уйлари шифтини ва унга чиқадиган нарвонларини кумушдан қилиб қўяр эдик."
    },
    {
      "resource_id": 127,
      "text": "Ва уйларининг эшикларини ҳам, устида ёнбошлаб ётадиган сўриларини ҳам."
    },
    {
      "resource_id": 127,
      "text": "Ва зебу зийнату безакларни ҳам. Буларнинг ҳаммаси ҳаёти дунёнинг матоҳидан бошқа нарса эмас. Охират эса, Роббинг наздида тақводорлар учундир."
    },
    {
      "resource_id": 127,
      "text": "Ким Роҳманнинг эслатмасидан шабкўр бўлиб олса, Биз унга шайтонни яқин қилиб қўюрмиз, бас, у унга доимий ҳамроҳ бўлур."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у(шайтон)лар йўлдан тўсурлар ва улар ўзларини шак-шубҳасиз ҳидоят топгувчилардек ҳисоблайдилар."
    },
    {
      "resource_id": 127,
      "text": "Токи, ҳузуримизга келганда: «Қани энди мен билан сенинг оранг мағриб ила машриқчалик узоқ бўлса эди. Бас, сен нақадар ёмон ҳамроҳсан», дер.<sup foot_note=48619>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Зулм қилганингиз учун бугунги кунда азобга шерик бўлишингиз ҳам ҳеч фойда бермас."
    },
    {
      "resource_id": 127,
      "text": "Сен карларга эшиттира олармидинг ёки кўрларни ва очиқ-ойдин залолатда бўлган кимсаларни ҳидоятга сола олармидинг?!"
    },
    {
      "resource_id": 127,
      "text": "Агар сени кетказсак ҳам, албатта, Биз улардан интиқом олурмиз."
    },
    {
      "resource_id": 127,
      "text": "Ёки Биз уларга ваъда қилинган нарсани сенга кўрсатурмиз. Бас, албатта, Биз уларга (азоб беришга) қодирмиз."
    },
    {
      "resource_id": 127,
      "text": "Бас, ўзингга ваҳий қилинган нарсани маҳкам тут! Албатта, сен тўғри йўлдасан."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у(Қуръон) сенга ҳам, қавмингга ҳам шарафдир. Ва, албатта, сўралурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Сендан олдин Биз юборган Пайғамбарларимиздан сўра: Роҳмандан бошқа ибодат қилинадиган илоҳлар қилган эканмизми?!<sup foot_note=48620>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусони Ўз оят(мўъжиза)ларимиз ила Фиръавнга ва унинг аъёнларига юбордик. Бас, у: «Албатта, мен оламлар Роббининг Пайғамбаридирман», деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки у уларга оят (мўъжиза)ларимизни келтирганда, улар баногоҳ у(мўъжиза)лардан кула бошладилар."
    },
    {
      "resource_id": 127,
      "text": "Биз уларга қайси бир оят (мўъжиза)ни кўрсатсак ҳам, албатта, у ўз шеригидан каттароқ бўлар эди. Шояд, (хатоларидан) қайтсалар, деб уларни азоб-ла тутдик."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй сеҳргар! Сенга берган аҳдига биноан, биз учун Роббингга дуо қил! Албатта, биз ҳидоят топгувчилардан бўламиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки улардан азобни аритсанг, тўсатдан улар (аҳдни) бузарлар."
    },
    {
      "resource_id": 127,
      "text": "Фиръавн ўз қавмига: «Эй қавмим! Миср мулки ва мана бу остимдан оқиб турган анҳорлар меники эмасми?! Кўрмаяпсизларми?!"
    },
    {
      "resource_id": 127,
      "text": "Мен мана бу хор, гапини очиқ баён қила олмайдиган кимсадан яхши эмасманми?"
    },
    {
      "resource_id": 127,
      "text": "Унга тиллодан бўлган билакузуклар ташланса ёки у билан бирга фаришталар ҳамроҳ бўлиб келса бўлмас эдими?!» – деб нидо қилди."
    },
    {
      "resource_id": 127,
      "text": "Бас, у қавмини лақиллатди ва улар унга итоат қилдилар. Чунки, улар фосиқ қавм эдилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки улар Бизни дарғазаб қилишгач, улардан интиқом олдик — уларнинг барчаларини жамлаб, ғарқ қилдик."
    },
    {
      "resource_id": 127,
      "text": "Бас, уларни ўтмишга айлантирдик ва кейингиларга мисол қилиб қўйдик."
    },
    {
      "resource_id": 127,
      "text": "Ибн Марям мисол келтирилган чоғда сенинг қавминг бирдан шодланиб қичқирурлар.<sup foot_note=48621>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бизнинг олиҳаларимиз яхшими ёки уми?» – дедилар. Улар уни сенга фақат талашиб-тортишиш учунгина мисол келтирдилар. Зеро, улар хусуматчи қавмдирлар."
    },
    {
      "resource_id": 127,
      "text": "У фақат бир бандадир. Биз унга неъмат бердик ва уни Бани Исроилга мисол қилдик."
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласак, ўрнингизга ер юзида халифа бўладиган фаришталар қилиб қўяр эдик."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у (Ийсо) соат(қиёмат) илми(белгиси)дир. Бас, сиз у (қиёмат) ҳақида ҳеч шубҳа қилманг ва менга эргашинг. Мана шу тўғри йўлдир.<sup foot_note=48622>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шайтон сизни ҳаргиз (тўғри йўлдан) тўсмасин. Албатта, у сизга очиқ-ойдин душмандир."
    },
    {
      "resource_id": 127,
      "text": "Ийсо очиқ-ойдин ҳужжат (мўъжиза)лар билан келган чоғида: «Батаҳқиқ, мен сизга ҳикматни келтирдим ва сиз ихтилоф қилаётган баъзи нарсаларни баён қилиш учун келдим. Бас, Аллоҳга тақво ва менга итоат қилинглар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ менинг ҳам Роббим, сизнинг ҳам Роббингиздир. Бас, Унга ибодат қилинг. Мана шу тўғри йўлдир», деди.<sup foot_note=48623>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, уларнинг орасидан фирқалар ихтилоф қилдилар. Зулм қилганлар ҳолига аламли кун азобидан вой бўлсин!<sup foot_note=48624>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар фақат ўзлари ҳам сезмай қолган ҳолда соат(қиёмат) келиб қолишини кутмоқдалар, холос."
    },
    {
      "resource_id": 127,
      "text": "Ўша кунда тақводорлардан бошқа дўстлар бир-бирларига душмандир.<sup foot_note=48625>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй бандаларим! Бугунги кунда сизга хавф йўқ ва маҳзун ҳам бўлмассиз."
    },
    {
      "resource_id": 127,
      "text": "Оятларимизга иймон келтирганлар ва мусулмон бўлганлар..."
    },
    {
      "resource_id": 127,
      "text": "Жаннатга киринглар, сизлар ва жуфтларингиз шод бўлурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Уларга тиллодан бўлган товоқлар ва қадаҳлар айлантирилур. У ерда кўнгил иштаҳа қиладиган ва кўзлар лаззатланадиган нарсалар бордир. Сизлар у ерда абадий қолурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Мана шу, қилиб юрган амалларингиз сабабли сизга мерос қилиб берилган жаннатдир."
    },
    {
      "resource_id": 127,
      "text": "Сизга у ерда кўплаб мевалар бор, улардан ерсизлар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, жиноятчилар жаҳаннам азобида абадий қолурлар."
    },
    {
      "resource_id": 127,
      "text": "У улардан енгиллатилмас ва улар у(азоб)да ноумид ҳолда қолурлар.<sup foot_note=48626>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз уларга зулм қилганимиз йўқ. Лекин улар ўзлари золим бўлдилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Молик! Роббинг бизни битирсин!» – деб нидо қилдилар. У: «Албатта, сиз туриб қолгувчисиз», деди.<sup foot_note=48627>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз сизга ҳақни келтирдик. Лекин кўпларингиз ҳақни ёмон кўргувчисиз.<sup foot_note=48628>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки улар бирон ишга қарор қилдиларми? Бас, Биз, албатта, қарор қилгувчимиз."
    },
    {
      "resource_id": 127,
      "text": "Ёки улар Бизни уларнинг сирларини (билмас) ва пичирлашиб қилган маслаҳатларини эшитмас, деб ҳисоблайдиларми? Йўқ! Ҳолбуки, элчиларимиз уларнинг олдиларида ёзмоқдалар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар Роҳманнинг боласи бўлганида, мен унга ибодат қилгувчиларнинг биринчиси бўлар эдим», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ернинг Робби, Аршнинг Робби улар қилаётган васфдан покдир."
    },
    {
      "resource_id": 127,
      "text": "Бас, уларни қўйиб бер, ўзларига ваъда қилинаётган кунга рўбарў бўлгунларича (ёмонликка) шўнғийверсинлар, ўйнайверсинлар."
    },
    {
      "resource_id": 127,
      "text": "У зот осмонда ҳам илоҳдир, ерда ҳам илоҳдир. У зот ўта ҳикматли, ўта илмлидир."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ернинг ва уларнинг орасидаги нарсаларнинг мулкига эга бўлган Зот баракотли(буюк)дир. Соат (қиёмат) илми Унинг ҳузуридадир. Унгагина қайтарилурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳдан ўзга илтижо қилаётган нарсалари шафоатга эга бўлмаслар. Магар, билган ҳолларида ҳақ шаҳодат берганларгина (эга бўлурлар)."
    },
    {
      "resource_id": 127,
      "text": "Агар сен улардан ўзларини ким яратганини сўрасанг, албатта, «Аллоҳ», дерлар Бас, қаёққа бурилиб кетмоқдалар?!"
    },
    {
      "resource_id": 127,
      "text": "У(Муҳаммад)нинг: «Эй Роббим, албатта, анавилар иймон келтирмайдиган қавмлардир», деган гапини ҳам (билур)."
    },
    {
      "resource_id": 127,
      "text": "Бас, сен улардан юз ўгир ва: «Сизларга салом бўлсин», дегин. Бас, улар тезда билурлар."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "43" }
  }
}
