{
  "translations": [
    { "resource_id": 136, "text": "Hâ, Mîm." },
    { "resource_id": 136, "text": "Par le Livre explicite !" },
    {
      "resource_id": 136,
      "text": "Nous en avons fait un Coran en arabe, afin que vous (le) compreniez."
    },
    {
      "resource_id": 136,
      "text": "Il est, certes, auprès de Nous, dans le Livre Matriciel,<sup foot_note=195105>1</sup> bien haut et plein de sagesse."
    },
    {
      "resource_id": 136,
      "text": "Allons-Nous donc vous délaisser et vous priver du Rappel parce que vous êtes un peuple porté aux excès ?"
    },
    {
      "resource_id": 136,
      "text": "Que de Prophètes n’avons-Nous pas envoyés aux premiers peuples !"
    },
    {
      "resource_id": 136,
      "text": "Aucun Prophète n’est venu vers eux qu’ils n’aient tourné en dérision."
    },
    {
      "resource_id": 136,
      "text": "Nous avons (pourtant) fait périr de bien plus féroces que ceux-ci, et que d’exemples sur les premiers (peuples) n’avons-Nous pas cités !"
    },
    {
      "resource_id": 136,
      "text": "Si tu leur demandes : « Qui a créé les cieux et la terre ? » ils répondront certainement : « Celui Qui les a créés est le Tout-Puissant, l’Omniscient ! »"
    },
    {
      "resource_id": 136,
      "text": "C’est Lui Qui vous a fait de la terre un berceau, et vous y a tracé des chemins pour vous guider."
    },
    {
      "resource_id": 136,
      "text": "C’est aussi Lui Qui fait descendre du ciel une eau en proportion (déterminée). Par elle, Nous ramenons à la vie toute une terre morte. C’est ainsi que vous serez sortis (de vos tombes)."
    },
    {
      "resource_id": 136,
      "text": "C’est aussi Lui Qui a créé tous les couples, et Qui des vaisseaux a fait pour vous (des moyens de transport) et des bestiaux, des montures,"
    },
    {
      "resource_id": 136,
      "text": "afin que sur le dos (des bestiaux ou à bord des vaisseaux) vous preniez place, et qu’une fois installés, vous vous rappeliez le bienfait de votre Seigneur et disiez : « Gloire soit rendue à Celui Qui a mis cela (à notre service) alors que nous n’aurions pu le faire nous-mêmes !"
    },
    {
      "resource_id": 136,
      "text": "Et c’est certes vers notre Seigneur que nous retournerons. »"
    },
    {
      "resource_id": 136,
      "text": "Ils Lui ont attribué une partie de Ses serviteurs.<sup foot_note=195106>1</sup> L’homme est d’une ingratitude manifeste."
    },
    {
      "resource_id": 136,
      "text": "Se serait-Il donné des filles de parmi Ses créatures, et vous aurait réservé les garçons ?"
    },
    {
      "resource_id": 136,
      "text": "Annonce-t-on à l’un d’eux (la naissance) de ce qu’il attribue de semblable au Tout Clément, il en a le visage assombri et il en est très affligé."
    },
    {
      "resource_id": 136,
      "text": "(Lui attribuez-vous donc des filles) élevées au milieu des parures et qui, dans la dispute, n’ont pas l’argumentation claire ?"
    },
    {
      "resource_id": 136,
      "text": "Ils ont fait des Anges, qui sont des serviteurs du Tout Clément, des (êtres) de sexe féminin. Étaient-ils donc témoins de leur création ? Leur témoignage sera consigné par écrit et ils devront en répondre."
    },
    {
      "resource_id": 136,
      "text": "Ils disent : « Si le Tout Clément avait voulu, nous ne les aurions jamais adorées. »<sup foot_note=195107>1</sup> En vérité, ils n’en ont aucune connaissance, ils ne font que supposer."
    },
    {
      "resource_id": 136,
      "text": "Ou alors leur avons-Nous déjà donné un Livre auquel ils tiendraient fermement ?"
    },
    {
      "resource_id": 136,
      "text": "Or ils disent: « Nous avons trouvé nos ancêtres embrassant telle religion, et nous sommes engagés sur leur voie. »"
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi que Nous n’avons jamais envoyé avant toi un (Messager) pour avertir une cité, sans que les plus opulents de ses habitants n’aient déclaré : « Nous avons trouvé nos ancêtres embrassant telle religion, et nous suivrons leur exemple. »"
    },
    {
      "resource_id": 136,
      "text": "(Le Messager avertisseur leur) disait : « Et si je vous proposais meilleure direction que celle dans laquelle vous avez trouvé engagés vos ancêtres ? » (Les nantis) répondaient alors : « Nous mécroyons certes en ce message qui est le vôtre. »"
    },
    {
      "resource_id": 136,
      "text": "Nous tirâmes vengeance d’eux. Vois quel fut le sort de ceux qui ont osé démentir !"
    },
    {
      "resource_id": 136,
      "text": "(Évoque) quand Abraham dit à son père et à son peuple : « Je suis totalement innocent de ce que vous adorez,"
    },
    {
      "resource_id": 136,
      "text": "Excepté Celui Qui m’a créé et Qui certes me guidera. »"
    },
    {
      "resource_id": 136,
      "text": "Il fit que cette parole fût perpétuée par ses descendants dans l’espoir de les faire revenir (à Allah)."
    },
    {
      "resource_id": 136,
      "text": "Or J’ai accordé à ceux-là,<sup foot_note=195108>1</sup> et à leurs ancêtres, la jouissance (des biens de ce bas monde), jusqu’au jour où vinrent à eux la vérité et un Messager explicite."
    },
    {
      "resource_id": 136,
      "text": "Mais lorsque la vérité leur fut parvenue, ils dirent : « C’est de la (pure) magie et nous y mécroyons. »"
    },
    {
      "resource_id": 136,
      "text": "« Mais pourquoi, s’étonnèrent-ils, ce Coran n’est-il pas descendu (en révélation) sur un notable de l’une des deux cités ? »<sup foot_note=195109>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Est-ce que ce sont eux qui répartissent la grâce de ton Seigneur ? C’est Nous Qui avons partagé entre eux leurs moyens de subsistance en ce bas monde, et les avons élevés en rangs les uns par rapport aux autres, afin qu’ils puissent être au service les uns des autres. La miséricorde de ton Seigneur est meilleure que tout ce qu’ils amassent."
    },
    {
      "resource_id": 136,
      "text": "Si ce n’était pour éviter que tous les hommes ne se réunissent en une seule communauté (de mécréants), Nous aurions fait que ceux qui mécroient aient des maisons aux toits  et aux escaliers d’argent pour y monter."
    },
    {
      "resource_id": 136,
      "text": "(Nous aurions mis) à leurs maisons des portes et (y aurions installé) des lits sur lesquels ils se reposeraient,"
    },
    {
      "resource_id": 136,
      "text": "(et y aurions prévu) des ornements.<sup foot_note=195110>1</sup> Mais cela n’est que jouissance de la vie en ce bas monde, alors que l’autre monde, auprès de ton Seigneur, est destiné aux gens pieux."
    },
    {
      "resource_id": 136,
      "text": "À celui qui, dans son aveuglement, délaisse le Rappel du Tout Clément, Nous associons un démon comme (proche) compagnon."
    },
    {
      "resource_id": 136,
      "text": "Ils (les démons) les repoussent loin du (droit) chemin et eux (les hommes) s’imaginent qu’ils sont dans la bonne direction."
    },
    {
      "resource_id": 136,
      "text": "Viendra alors le jour où (tel homme), comparaîtra devant Nous et dira (à son compagnon démoniaque) : « Plût à (Allah) qu’il y eût entre toi et moi la distance séparant le Levant du Couchant !<sup foot_note=195111>1</sup> Quel horrible compagnon tu fais ! »"
    },
    {
      "resource_id": 136,
      "text": "Aujourd’hui, il ne vous servira à rien, alors que vous avez déjà fait preuve d’injustice,  d’être solidaires dans le supplice."
    },
    {
      "resource_id": 136,
      "text": "Serait-ce donc toi qui pourrais faire entendre les sourds, montrer la voie aux aveugles et à tous ceux qui sont en plein égarement ?"
    },
    {
      "resource_id": 136,
      "text": "Que Nous te fassions disparaître (ou pas), Nous tirerons d’eux vengeance,"
    },
    {
      "resource_id": 136,
      "text": "Que Nous te montrions ce que Nous leur avons promis (ou pas), Nous avons sur eux tout pouvoir."
    },
    {
      "resource_id": 136,
      "text": "Tiens t’en donc avec fermeté à ce qui t’a été révélé, car tu es sur une voie droite."
    },
    {
      "resource_id": 136,
      "text": "Ce Rappel t’est certes destiné à toi et à ton peuple, et vous serez interrogés (à son sujet)."
    },
    {
      "resource_id": 136,
      "text": "Demande donc aux Messagers que Nous avons envoyés avant toi : avons-Nous établi, en dehors du Tout Clément, des divinités à adorer ?"
    },
    {
      "resource_id": 136,
      "text": "Nous envoyâmes Moïse, muni de Nos Signes, à Pharaon et à son assemblée de notables, auxquels il dit : « Je suis le Messager du Seigneur de l’Univers. »"
    },
    {
      "resource_id": 136,
      "text": "Mais lorsqu’il leur eut montré Nos Signes, ils se mirent aussitôt à en rire."
    },
    {
      "resource_id": 136,
      "text": "Nous ne leur avons montré aucun Signe qui ne fût plus éclatant que l’autre. Nous sévîmes donc contre eux pour les faire revenir (à Nous)."
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Ô toi le magicien ! Implore donc pour nous ton Seigneur, en vertu de l’engagement qu’Il a pris envers toi, et nous trouverons certes le droit chemin ! »"
    },
    {
      "resource_id": 136,
      "text": "Mais lorsque Nous eûmes mis fin à leur supplice, voilà qu’ils se parjurèrent."
    },
    {
      "resource_id": 136,
      "text": "Pharaon lança à l’adresse de son peuple : « Ô peuple mien, n’ai-je pas en ma possession tout le royaume d’Égypte et toutes ces rivières qui coulent à mes pieds ? Ne voyez-vous donc pas ?"
    },
    {
      "resource_id": 136,
      "text": "Ne suis-je pas meilleur que ce pauvre hère qui articule à peine ses mots ?"
    },
    {
      "resource_id": 136,
      "text": "Que n’ont été lancés vers lui des bracelets d’or, ou que ne sont venus les Anges avec lui comme compagnons ! »"
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi qu’il manipula son peuple qui alors lui obéit. Car c’était un peuple de pervers."
    },
    {
      "resource_id": 136,
      "text": "Irrité de leur comportement, Nous tirâmes vengeance d’eux et les noyâmes tous autant qu’ils étaient."
    },
    {
      "resource_id": 136,
      "text": "Nous en fîmes un précédent et un exemple pour les autres (générations).<sup foot_note=195112>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "L’exemple du fils de Marie proposé, voilà que ton peuple s’en détourne,"
    },
    {
      "resource_id": 136,
      "text": "en disant : « Qui de nos divinités ou de lui est meilleur ? » Mais ce n’est que (par goût) de la polémique qu’ils te le citent en exemple : ce sont des gens querelleurs."
    },
    {
      "resource_id": 136,
      "text": "Il<sup foot_note=195113>1</sup> n’est qu’un serviteur que Nous avons comblé de nos faveurs, et dont Nous avons fait un Signe pour les Enfants d’Israël."
    },
    {
      "resource_id": 136,
      "text": "Et si Nous voulions, Nous établirions à votre place des Anges qui vous succèderaient sur terre."
    },
    {
      "resource_id": 136,
      "text": "(Jésus) sera un Signe (de l’arrivée) de l’Heure. N’ayez aucun doute au sujet de celle-ci. Et suivez-moi donc : voici une voie droite."
    },
    {
      "resource_id": 136,
      "text": "Que Satan ne vous repousse pas (loin de la foi), il est pour vous un ennemi manifeste."
    },
    {
      "resource_id": 136,
      "text": "Apportant avec lui les preuves évidentes, Jésus dit : « Je suis venu vers vous, muni de la sagesse, pour vous rendre claire une partie de vos différends. Craignez donc Allah et soyez envers moi obéissants. »<sup foot_note=195114>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Allah est mon Seigneur et le vôtre. Adorez-Le. Voici une voie droite."
    },
    {
      "resource_id": 136,
      "text": "Mais les clans s’opposèrent entre eux. Malheur aux injustes qui subiront le supplice d’un jour très douloureux !"
    },
    {
      "resource_id": 136,
      "text": "Qu’attendent-ils sinon que l’Heure fonde sur eux à l’improviste et sans qu’ils la sentent (venir) ?"
    },
    {
      "resource_id": 136,
      "text": "Les amis seront, en ce jour, ennemis les uns des autres, à l’exception des gens pieux."
    },
    {
      "resource_id": 136,
      "text": "« Ô vous Mes serviteurs ! Il n’y aura nulle crainte pour vous, en ce jour, et vous ne serez point affligés,"
    },
    {
      "resource_id": 136,
      "text": "vous qui avez cru en Nos Signes et étiez Musulmans,<sup foot_note=195115>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Entrez au Paradis, vous et vos compagnes, vous y serez honorés. »"
    },
    {
      "resource_id": 136,
      "text": "Circuleront alors parmi eux des plats et des coupes d’or. Il y aura ce que toute âme désire et dont se délectent les yeux ; et vous y séjournerez pour l’éternité."
    },
    {
      "resource_id": 136,
      "text": "Tel est le Paradis dont vous avez été faits les héritiers en prix de vos actions."
    },
    {
      "resource_id": 136,
      "text": "Vous y aurez des fruits en abondance dont vous (pourrez) manger."
    },
    {
      "resource_id": 136,
      "text": "Les criminels, quant à eux, sont éternellement plongés dans le supplice de la Géhenne,"
    },
    {
      "resource_id": 136,
      "text": "qui ne leur sera point atténué et ils y seront livrés au désespoir."
    },
    {
      "resource_id": 136,
      "text": "Nous n’avons point été envers eux injustes mais ils étaient eux les injustes."
    },
    {
      "resource_id": 136,
      "text": "« Ô Mâlik,<sup foot_note=195116>1</sup> s’écrieront-ils, que ton Seigneur nous anéantisse ! » Il répondra : « Vous y êtes pour toujours ! »"
    },
    {
      "resource_id": 136,
      "text": "« Nous vous avions apporté la vérité, mais la plupart d’entre vous avaient la vérité en horreur. »"
    },
    {
      "resource_id": 136,
      "text": "Trament-ils quelque intrigue ? Nous (en) tramerons (une) à Notre tour."
    },
    {
      "resource_id": 136,
      "text": "Croient-ils que Nous n’entendons pas ce qu’ils (tiennent) secret et ce qu’ils (murmurent) en confidence ? Que si ! Et Nos émissaires, près d’eux, consignent tout par écrit."
    },
    {
      "resource_id": 136,
      "text": "Dis : « Si le Tout Clément avait un enfant, je serais alors le premier à l’adorer. »"
    },
    {
      "resource_id": 136,
      "text": "Gloire soit rendue au Seigneur des cieux et de la terre, Seigneur du Trône. Il est bien au-dessus de ce qu’ils décrivent."
    },
    {
      "resource_id": 136,
      "text": "Laisse-les donc à leurs (vaines) conversations et à leurs jeux (futiles), jusqu’à ce qu’ils rencontrent le jour qui leur est promis."
    },
    {
      "resource_id": 136,
      "text": "Il est Celui Qui est Dieu dans le ciel et Dieu sur terre, et Il est le Sage, l’Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Béni soit donc Celui Qui a la royauté des cieux, de la terre et de ce qu’il y a entre eux, Qui détient la science de l’Heure, et vers Qui vous serez ramenés."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui sont invoqués en dehors de Lui ne disposent d’aucun pouvoir d’intercession. Seuls (pourront intercéder) ceux qui auront témoigné de la vérité en toute connaissance."
    },
    {
      "resource_id": 136,
      "text": "Si tu leur demandes Qui les a créés, ils diront : « Allah ! » Comment peuvent-ils donc se détourner de Lui ?"
    },
    {
      "resource_id": 136,
      "text": "Et telle était la plainte (du Prophète) : « Seigneur ! Ces gens ne croient pas. »"
    },
    {
      "resource_id": 136,
      "text": "Détourne-toi donc d’eux (en leur pardonnant) et dis : « Paix ! (Salâm) ». Bientôt ils sauront."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "43" }
  }
}
