{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە (حا، میم) دەخوێنرێتەوە خوا زاناترە بە ماناکەی بۆ زانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە"
    },
    { "resource_id": 143, "text": "سوێند بەم پەڕاوە ڕوون کەرەوەیە" },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئێمە قورئانمان بە عەرەبی داناوە بۆ ئەوەی تێ بگەن"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەم قورئانە لەتابلۆی پارێزراودایە لای ئێمە (لە لوح المحفوظ دا) کەزۆر بڵندە و پڕە لەدانایی"
    },
    {
      "resource_id": 143,
      "text": "دەی ئایا ئێمە ئەم قورئانەتان لێ دوور بخەینەوە، لەبەر ئەوەی ئێوە گەلێكی زیادەڕۆن"
    },
    {
      "resource_id": 143,
      "text": "وە زۆر پێغەمبەرمان لە گەلە پێشوەکان ناردووە"
    },
    {
      "resource_id": 143,
      "text": "وە ھەر پێغەمبەرێکیان بۆ ھاتبێت ئەوان ھەر گاڵتەیان پێکردووە"
    },
    {
      "resource_id": 143,
      "text": "جا کەسانێك کە لەمان بەھێزتر بوون لەناومان بردن وە بەسەرچوو سەرگوزشتەی پێشینان"
    },
    {
      "resource_id": 143,
      "text": "وە ئەگەر پرسیاریان لێ بکەیت کێ ئاسمانەکان و زەوی بەدیھێناوە؟ بێگومان دەڵێن خوای زاڵ و باڵادەست و زانا دروستی کردوون"
    },
    {
      "resource_id": 143,
      "text": "ئەو خوایەی زەوی کردووە بەلانکە بۆتان وە چەند ڕێگایەکی تیادا دروستکردووە بۆتان بۆ ئەوەی بگەن بە مەبەستەکانتان"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو خوایەی کە لەئاسمانەوە بەئەندازە بارانی بۆ باراندوون جا ووڵاتێکی ووشك و مردووی پێ زیندوو دەکەینەوە ئابەو جۆرە ئێوەش زیندوو دەکرێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو خوایەی کە ھەموو جووتەکانی بەدیھێناوە وە کەشتی و وڵاخی بۆ فەراھەم ھێناون کە سواریان دەبن"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوەی سواری پشتیان بن لەپاشان بیر لەنیعمەتی پەروەردگارتان بکەنەوە کاتێك سواریان بوون وەبڵێن پاك و بێگەردی بۆ ئەو (خوایە)ی کە ئەمەی بۆ ڕام ھێناوین کە پێشتر ئێمە توانامان بەسەریدا نەبوو"
    },
    {
      "resource_id": 143,
      "text": "وە بەڕاستی ئێمە بۆ لای پەروەردگارمان دەگەڕێینەوە"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان لەناو بەندەکانی خوادا ھەندێك (منداڵیان) بۆ پەروەردگار دانا وە بەڕاستی مرۆڤی(کافر) پێ نەزان و سپڵەی ئاشکرایە"
    },
    {
      "resource_id": 143,
      "text": "ئایا لەناو دروستکراوەکانیدا کچانی بۆ خۆی ھەڵبژاردوە وە کوڕانی تایبەت کردووە بەئێوەوە"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك مژدە بەیەکێك لەوان بدرێت بەوەی بەنموونە بۆ خوای دادەنێت (واتە: ئەگەر پێی بووترێت کچتان بووە) ڕووی ڕەش ھەڵدەگەڕێت و پیش دەخواتەوە"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەو (کچە)ی لەناو ئاڵتون و خشڵا بەخێوکرابێت و لەکاتی دەمەقاڵێدا ناتوانێ مەبەستی خۆی دەرببڕێت (بۆ خوای بڕیار دەدەن)"
    },
    {
      "resource_id": 143,
      "text": "وەئەو فریشتانەی کە بەندەی خوای بەخشندەن بەمێینەیان دادەنان ئایا ئەوان بەدیاری دروستکردنیانەوە بوون بێگومان ئەو شایەتیانەیان دەنوسرێت و پرسیاریان لێ دەکرێت"
    },
    {
      "resource_id": 143,
      "text": "وە دەڵێن ئەگەر خوا بیوویستایە ئێمە ئەو (فریشتانەمان) نەدەپەرست ھیچ زانیاریەکیان نیە لەو بارەیەوە ئەوانە ھەردرۆ دەکەن"
    },
    {
      "resource_id": 143,
      "text": "وە ئایا لە پێش قورئان پەرتوکێکمان پێـداون کە ئەوان دەستیان پێوە گرتبێت"
    },
    {
      "resource_id": 143,
      "text": "(نەخێر وانیە) بەڵکو دەیانووت بەڕاستی ئێمە باو وباپیرانمان لەسەر ئاینێك بینیوە (لەسەر بت پەرستی) وە بێگومان ئێمەش پەیڕەوی ڕێبازی ئەوانین"
    },
    {
      "resource_id": 143,
      "text": "ھەروەھا پێش تۆ ھیچ پێغەمبەرێکمان نەناردووە لەھیچ شارێکدا مەگەر خۆشگوزەرانەکان (دەوڵەمەندەکان)ی ووتویانە بەڕاستی ئێمە باوو باپیرانی خۆمان لەسەر ئاینێك بینیوە وە بەڕاستی ئێمە لەسەر ئاینی ئەوان دەڕۆین"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئەگەر چی من (ئاینی) ڕاستریشم بۆ ھێنابن لەوەی کە باووباپیرتان بینیوە لەسەری، ووتیان بێگومان ئێمە بێ باوەڕین بەو(ئاینەی) بەئێوەدا نێرراوە"
    },
    {
      "resource_id": 143,
      "text": "بۆیە تۆڵەمان لێسەندن جا سەیرکە سەرئەنجامی درۆزنان چۆن بوو"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك ئیبراھیم بەباوکی وگەلەکەی ووت بێگومان من بەریم لەوەی ئێوە دەیپەرستن"
    },
    {
      "resource_id": 143,
      "text": "جگە لەو زاتەی کەدروستی کردووم چونکە ھەر ئەویش ڕێنمونیم دەکات"
    },
    {
      "resource_id": 143,
      "text": "ئەو (یەکخواپەرستی) لەناو نەوەکانیدا بەجێھێشت تابگەڕێنەوە (سەری)"
    },
    {
      "resource_id": 143,
      "text": "بەڵکو من ئەوانە وباو وباپیرانیانم لەخۆشگوزەرانیدا ھێشتەوە ھەتا ئەو کاتەی قورئانیان بۆ ھات لەگەڵ پێغەمبەری ئاشکرا"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێك قورئانیان بۆ ھات ووتیان ئەمە جادوە وە بەڕاستی ئێمە باوەڕی پێ ناکەین"
    },
    {
      "resource_id": 143,
      "text": "وە ووتیان بۆچی ئەم قورئانە نەنێرراوەتە خوارەوە بۆ پیاوێکی گەورەی (ناودارو دارا) لەم دوو شارە (لە مەککە و طائف)"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەوان ڕەحمەتی پەروەردگارت دابەش دەکەن لەکاتێکدا ئێمە لەنێوانیاندا دابەشمان کردووە ھۆی گوزەرانیان لەژیانی ئەم دونیایەدا وە ھەندێکیانمان چەند پلە بەرزکردۆتەوە بەسەر ھەندێکی تریاندا تاھەندێکیان ئیش بەھەندێکی تریان بکەن ولەخزمەتی یەکتردا بن وە بەزەیی پەروەردگارت (بۆ تۆ) لەوە چاکترە کە ئەوان کۆی دەکەنەوە"
    },
    {
      "resource_id": 143,
      "text": "خۆ ئەگەر لەبەر ئەوە نەبوایە کە خەڵکی یەك ئوممەتی بێ باوەڕ بوونایە وامان دەکرد ھەر کەس بێ باوەڕ بوایە بەخوای میھرەبان، سەقفی خانووەکانیان لەزیوو بوایە ھەروەھا پلیکانەکان کەپێیـداسەر دەکەون (بۆمان دەکردن بەزیوو)"
    },
    {
      "resource_id": 143,
      "text": "وەدەرگای زۆرمان بۆ خانووەکانیان دادەنا وە کورسی وقەنەفەی زۆر تا لەسەری دانیشن وپاڵ بدەنەوە"
    },
    {
      "resource_id": 143,
      "text": "زرق وبرق وڕازاندنەوەی ماڵی دونیا (لەئاڵتون و زیوو) (خوای گەورە واز دەھێنێت لەو بێباوەڕانە کە لەزەت لەماڵ وسامان وخۆشی دونیا وەربگرن، بەڵام پاشەڕۆژ ھەر دەگەڕێنەوە بەردەستی) جا ھەموو ئەوانە چەند ساتێکە لە لەزەت وخۆشی ژیانی دونیا بەڵام (پاداشتی) ڕۆژی دوایی لای پەروەردگارت بۆ پارێزکاران ولەخواترسانە"
    },
    {
      "resource_id": 143,
      "text": "وە ھەرکەس پشت لە یادی خوا ھەڵکات شەیتانێکی بۆ ئامادە دەکەن کە ھەمیشە لەگەڵی بێت ولێی جیا نەبێتەوە"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان ئەوانە (شەیتانەکان) لەڕێگایی ڕاست ڕێگریان دەکەن واش دەزانن کەبێگومان ھەر ئەوانن کە ھیدایەتدراوون"
    },
    {
      "resource_id": 143,
      "text": "ھەتا کاتێك کە(دەمرێ و) دێتەوە لامان دەڵێ خۆزگە نێوانی من وتۆ بەقەدەر نێوان خۆرھەڵات وخۆرئاوا بوایە ئای چ ھاوڕێیەکی خراپ بوویت"
    },
    {
      "resource_id": 143,
      "text": "(ئەم خۆزگە) ھیچ سوودێکتان پێناگەیەنێت چونکە ستەمتان کرد بێگومان ئێوە لە سزای سەختدا ھاوبەشن"
    },
    {
      "resource_id": 143,
      "text": "دەی ئایا تۆ(ئەی موحەممەد ﷺ) دەتوانی بەکەڕ بشنەوێنیت یان کوێر ڕێنمونی بکەیت وە (ڕێنمونی) ئەو کەسە (بکەیت) کەلەگومڕاییەکی ئاشکرادایە"
    },
    {
      "resource_id": 143,
      "text": "جا ئەگەر تۆ بمرێنین ئەوە بێگومان ئێمە ھەر تۆڵە لەوان دەسێنین"
    },
    {
      "resource_id": 143,
      "text": "یان ئەو ھەڕەشەی لێمان کردوون پیشانت دەدەین چونکە بەڕاستی ئێمە بەدەسەڵاتین بەسەریاندا"
    },
    {
      "resource_id": 143,
      "text": "کەواتە دەست بگرە بەو قورئانەوەی بۆت نێرراوە بەڕاستی تۆ لەسەر ڕێبازێکی ڕاستیت"
    },
    {
      "resource_id": 143,
      "text": "وەبێگومان ئەم قورئانە ھۆی ناوداریە بۆ خۆت و بۆ گەلەکەت لە داھاتووشدا پرسیارتان لێ دەکرێت"
    },
    {
      "resource_id": 143,
      "text": "تۆ پرسیار بکە لەو پێغەمبەرانەی پێش تۆ ناردوومانن ئایا بێجگە لە خوای میھرەبان بڕیارمانداوە پەرستراوانێك کە بپەرسترێن"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی موسامان بەبەڵگەکانمانەوە نارد بۆلای فیرعەون ودەست وپێوەندەکەی، ووتی بەڕاستی من پێغەمبەری پەروەردگاری جیھانیانم"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێك بەڵگەکانی ئێمەی بۆ ھێنان کەچی ئەوان بەبەڵگەکان پێـدەکەنین"
    },
    {
      "resource_id": 143,
      "text": "وە ھیچ بەڵگەیەکمان نیشان نەداون مەگەر ئەو بەڵگەیە گەورەتربوو لەھاوتاکەی وەتووشی بەڵاو سزامان کردن (چونکە باوەڕیان نەھێنا) بۆ ئەوەی بگەڕێنەوە (لەبێ باوەڕیی)"
    },
    {
      "resource_id": 143,
      "text": "ووتیان (بەموسا) ئەی جادوگەر داوامان بۆ بکە لە پەروەردگارت ئەوەی بەڵێنی پێ داویت (بەدی بھێنێت) ئەوسا بەڕاستی ئێمە باوەڕدەھێنین"
    },
    {
      "resource_id": 143,
      "text": "جا کاتی بەڵاو سزاکەمان لەسەریان لابرد کتوپڕ پەیمانەکەیان ھەڵدەوەشاندەوە"
    },
    {
      "resource_id": 143,
      "text": "وە فیرعەون جاڕیدا بەناو گەلەکەیدا ووتی ئەی گەلەکەم ئایا پادشایی میصر ھی من نیە؟ وە (ئایا) ئەم ڕووبارانە بەژێر (کۆشکەکانی) مندا ناڕۆن؟ دەی ئایا ئێوە نایبینن؟!"
    },
    {
      "resource_id": 143,
      "text": "بەڵکو من باشترم لەو (موسایە) کەلاواز و بێ ڕێزە وە ناتوانێت بەچاکی قسە بکات (زمانی تەواو نیە)"
    },
    {
      "resource_id": 143,
      "text": "دە بۆچی بازنی ئاڵتونی پێ نەدراوە؟ (ئەگەر ڕاست دەکات) یان فریشتەی (شایەتیدەری) لەگەڵدا نەھاتووە"
    },
    {
      "resource_id": 143,
      "text": "جا بەم قسانە گەلەکەی ھەڵخەڵەتان وئەوانیش گوێرایەڵیان کرد، بێگومان ئەوان ھەمیشە گەلێکی لە سنوور دەرچووبوون"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێك ڕقیان ھەڵساندین تۆڵەمان لێسەندن، ئەمجا ھەموویانمان لەدەریادا خنکاند"
    },
    {
      "resource_id": 143,
      "text": "و کردمانن بەپەند ونموونە وئامۆژگاری بۆ کەسانی دوای خۆیان"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك عیسای کوڕی مەریەم بەنموونە ھێنرایەوە دەستبەجێ گەلەکەت دەیکەنە ھاوار وقیڕەی خۆشی (وادەزانن قسەی ئەوان بەسەر قسەی پێغەمبەردا ﷺ سەرکەوتووە)"
    },
    {
      "resource_id": 143,
      "text": "وە دەڵێن ئایا پەرستراوەکانی ئێمە باشترە یان عیسا ئەوانە نموونەی عیسایان تەنھا بۆ دەمبازی ودەمەدەمێ بۆ دەھێنایتەوە (وانیە کە دەیڵێن) بەڵکو ئەوانە گەلێکی زۆر دەمەقاڵێ کەرن"
    },
    {
      "resource_id": 143,
      "text": "عیسا ھیچ نیە جگە لە بەندەیەك کە نیعمەتی خۆمان ڕشتووە بەسەریدا وە کردومانە بەنموونە بۆ نەوەی ئیسرائیل"
    },
    {
      "resource_id": 143,
      "text": "ئەگەر بمانویستایە لەجیاتی ئێوە فریشتەمان دادەنا لەزەویدا دەبوونە جێنشینی ئێوە"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان (دابەزینی عیسا بۆ سەر زەوی) یەکێکە لەنیشانەکانی قیامەت، کەواتە دەربارەی قیامەت ھیچ گومانتان نەبێ ڕاستە وە شوێنی من بکەون ئەمە ڕێگای ڕاستە"
    },
    {
      "resource_id": 143,
      "text": "وەباشەیتان ڕێگریتان نەکات لەڕێنمونی خوا، بەڕاستی ئەو (شەیتان) دوژمنێکی ئاشکرای ئێوەیە"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك عیسا بەڵگە ڕوونەکانی ھێنا ووتی (بەنەوەی ئیسرائیل) بێگومان بەپێغەمبەرایەتی ھاتووم بۆ ناوتان بۆ ئەوەی ڕوونی بکەمەوە بۆتان ھەندێ لەوشتانەی جیاوازن تێیدا، دەی لەخوا بترسن وگوێرایەڵیم بکەن"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی خوا پەروەردگاری من وپەروەردگاری ئێوەشە کەواتە ھەر ئەو بپەرستن ھەر ئەمە ڕێگای ڕاستە"
    },
    {
      "resource_id": 143,
      "text": "جا کۆمەڵەکان جیاواز بوون لەنێوان خۆیاندا، سزاو لەناوچوون بۆ ئەوانەی ستەمیان کرد، لەسزای سەختی ڕۆژی بەئازار"
    },
    {
      "resource_id": 143,
      "text": "ئایا جگە لە ڕۆژی دوایی چاوەڕوانی چی دەکەن کە کتوپڕ بێت بۆیان لەکاتێکدا ئەوان ھەست ناکەن"
    },
    {
      "resource_id": 143,
      "text": "دۆست وخۆشەویستەکان لەو ڕۆژەدا دوژمنی یەکترن جگە لە پارێزکاران ولەخواترسان نەبێت"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەوترێت) ئەی بەندەکانم ئەمڕۆ ھیچ مەترسیەکتان لەسەر نیە خەفەتیش ناخۆن"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی باوەڕیان بەئایەتەکانی ئێمە ھێناوە وھەمیشە گەردنکەچ بوون"
    },
    {
      "resource_id": 143,
      "text": "(لەو ڕۆژەدا پێیان دەڵێن) بچنە بەھەشتەوە ئێوە وھاوسەرەکانتان (ڕێز دەگیرێن و) دڵ خۆش دەکرێن"
    },
    {
      "resource_id": 143,
      "text": "بەسینی وپەرداخی ئاڵتونی (خواردن وخواردنەوە) دەگێڕن بەسەریاندا وە لەو بەھەشتەدا ھەیە ئەوەی دڵ حەزی لێ بکات وچاو لەززەت لەبینینی ببات وە ئێوە بەھەتا ھەتایی دەمێننەوە تیایدا"
    },
    {
      "resource_id": 143,
      "text": "ئەوە ئەو بەھەشتەیە کە بۆ ئێوە ماوەتەوە (پێتان دراوە) بەھۆی ئەو کردەوانەوەی کە دەتانکرد"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئێوە ھەیە تێیدا میوەھاتی زۆر کەلێیان دەخۆن"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی تاوانباران لەسزای دۆزەخدا بەھەمیشەیی دەمێننەوە"
    },
    {
      "resource_id": 143,
      "text": "سزایان لەسەر سووك ناکرێت وە ئەوان لەناو ئەو سزایەدا بێ ئومێدن"
    },
    {
      "resource_id": 143,
      "text": "وە ئێمە ھیچ ستەمێکمان لێ نەکردوون بەڵکو ھەر خۆیان ستەمکاربوون"
    },
    {
      "resource_id": 143,
      "text": "وە ھاوار دەکەن ئەی مالیك (سەرپەرشتیاری دۆزەخ) با پەروەردگارت بمان مرێنێت (تاڕزگاربین) (ئەویش پاش ماوەیەکی زۆر وەڵامیان دەداتەوە و) دەڵێت: بێگومان ئێوە دەمێننەوە تیایدا"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی (ئاینی) ھەقمان بۆ ھێناون بەڵام زۆربەتان ڕاستیتان پێ ناخۆشە"
    },
    {
      "resource_id": 143,
      "text": "بەڵکو ئەوانە بۆ پیلان وفێڵیان (لەپێغەمبەر ﷺ) لێبڕان، بۆیە بەڕاستی ئێمەش (بۆ تۆڵە لێ سەندنیان) لێبڕاین"
    },
    {
      "resource_id": 143,
      "text": "ئاخۆ وا دەزانن ئێمە نھێنی وچپەکانیان نابیستین، بەڵێ دەیبیستین فریشتەکانیشمان کەلەلایانن وئامادەی (ئەو پیلان وفێڵانەیان) دەنوسن"
    },
    {
      "resource_id": 143,
      "text": "بڵێ ئەگەر پەروەردگار کوڕی ببوایە ئەوە من یەکەمین کەس بووم دەمپەرست"
    },
    {
      "resource_id": 143,
      "text": "پاك وبێگەردی بۆ پەروەردگاری ئاسمانەکان وزەوی وپەروەردگاری عەرش لەو (قسە ناڕێکانە)ی کە ئەوان بۆ خوای ھەڵدەبەستن"
    },
    {
      "resource_id": 143,
      "text": "جا لێیان گەرێ با سەرگەرمی پڕوپوچی بن وگاڵتە بکەن ھەتا دەگەن بەڕۆژی خۆیان کە بەڵێـنیان پێـدراوە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەو (خوایە) زاتێکە پەرستراوە لە ئاسماندا وە پەرستراوە لە زەویدا وە تەنھا ئەویش کار دروست وزانایە"
    },
    {
      "resource_id": 143,
      "text": "وە پاك وبەفەڕو گەورەیە ئەو خوایەی کە خاوەنی ئاسمانەکان وزەویە وە ھەرچی لەنێوانیاندایە وە زانینی (ھاتنی) ڕۆژی دوایی تەنھا لای ئەوە وە ھەر بۆ لای ئەو دەگەڕێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی بێجگە لە خوا دەپەرسترێن (وھاواریان لێ دەکرێت) ناتوانن تکا بکەن مەگەر کەسانێك شایەتییان بەھەق دابێت وە ھەقیان زانیوە وئاگاداری بوون"
    },
    {
      "resource_id": 143,
      "text": "وە ئەگەر پرسیاریان لێ بکەیت کێ دروستی کردوون؟ بێگومان دەڵێن خوا دەی چۆن ئەوان لەھەق وڕاستی لادەدن"
    },
    {
      "resource_id": 143,
      "text": "وە ( پێغەمبەر ﷺ شکاتی کردو) ووتی ئەی پەروەردگار (خوای گەورە فەرمووی: ئەی موحەممەد ﷺ) تۆش وازیان لێ بھێنە وگوێیان پێ مەدە وپێان بڵێ (سەلام) لەمەو پاش دەزانن (چی یان بەسەردێت)بەڕاستی ئەوانە گەلێکن باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "(خوای گەورە فەرمووی: ئەی موحەممەد ﷺ) تۆش وازیان لێ بھێنە و گوێیان پێ مەدە وپێان بڵێ (سەلام) لەمەو پاش دەزانن (چی یان بەسەردێت)"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "43" }
  }
}
