{
  "translations": [
    { "resource_id": 151, "text": "حٰمٓ۔" },
    { "resource_id": 151, "text": "قسم ہے اس کتاب واضح کی" },
    {
      "resource_id": 151,
      "text": "ہم نے رکھا اسکو قرآن عربی زبان کا تاکہ تم سمجھو <sup foot_note=87178>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور تحقیق یہ قرآن لوح محفوظ ہیں ہمارے پاس ہے برتر مستحکم <sup foot_note=87179>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا پھیر دیں گے ہم تمہاری طرف سے یہ کتاب موڑ کر اس سبب سے کہ تم ہو ایسے لوگ کہ حد پر نہیں رہتے <sup foot_note=87180>1</sup>"
    },
    { "resource_id": 151, "text": "اور بہت بھیجے ہیں ہم نے نبی پہلوں میں" },
    {
      "resource_id": 151,
      "text": "اور نہیں آتا لوگوں کے پاس کوئی پیغام لانے والا جس سے ٹھٹھا نہیں کرتے <sup foot_note=87181>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر برباد کر ڈالے ہم نے اُن سے سخت زور والے اور چلی آئی ہے مثال پہلوں کی <sup foot_note=87182>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو ان سے پوچھے کس نے بنائے آسمان اور زمین تو کہیں بنائے اس زبردست خبردار نے"
    },
    {
      "resource_id": 151,
      "text": "وہی ہے  جس نے بنا دیا تمہارے لئے زمین کو بچھونا اور رکھ دیں تمہارے واسطے اُس میں راہیں تاکہ تم راہ پاؤ <sup foot_note=87183>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس نے اتارا آسمان سے پانی ماپ کر <sup foot_note=87184>1</sup> پھر ابھار کھڑا کیا ہم نے اس سے ایک دیس مردہ کو اسی طرح تمکو بھی نکالیں گے <sup foot_note=87185>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس نے بنائے سب چیز کے جوڑے <sup foot_note=87186>1</sup> اور بنا دیا تمہارے واسطے کشتیوں اور چوپایوں کو جس پر تم سوار ہوتے ہو"
    },
    {
      "resource_id": 151,
      "text": "تاکہ چڑھ بیٹھو تم اسکی پیٹھ پر <sup foot_note=87187>1</sup> پھر یاد کرو اپنے رب کا احسان جب بیٹھ چکو اُس پر اور کہو  پاک ذات ہے وہ جس نے بس میں کر دیا ہمارے اسکو اور ہم نہ تھے اسکو قابو میں لا سکتے <sup foot_note=87188>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہمکو اپنے رب کی طرف پھر جانا ہے <sup foot_note=87189>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہرائی ہے  اُنہوں نے حق تعالیٰ کے واسطے اولاد اسکے بندوں میں سے تحقیق انسان بڑا ناشکر ہے صریح"
    },
    {
      "resource_id": 151,
      "text": "کیا اس نے رکھ لیں اپنی مخلوقات میں سے بیٹیاں اور تمکو دیدئے چن کر بیٹے <sup foot_note=87190>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب اُن میں کسی کو خوشخبری ملے اس چیز کی جس کو رحمٰن کے نام لگایا تو سارے دن رہے منہ اس کا سیاہ اور وہ دل میں گھٹ رہا ہے <sup foot_note=87191>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا ایسا شخص کہ پرورش پاتا ہے زیور میں اور وہ جھگڑے میں بات نہ کہہ سکے <sup foot_note=87192>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہرایا انہوں نے فرشتوں کو جو بندے ہیں رحمٰن کے عورتیں <sup foot_note=87193>1</sup> کیا دیکھتے تھے ان کا بننا اب لکھ رکھیں گے اُنکی گواہی اور اُن سے پوچھ ہو گی <sup foot_note=87194>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں اگر چاہتا رحمٰن تو ہم نہ پوجتے انکو <sup foot_note=87195>1</sup> کچھ خبر نہیں انکو اس کی یہ سب اٹکلیں دوڑاتے ہیں <sup foot_note=87196>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا ہم نے کوئی کتاب دی ہے انکو اس سے پہلے سو انہوں نے اسکو مضبوط پکڑ رکھا ہے"
    },
    {
      "resource_id": 151,
      "text": "بلکہ کہتے ہیں ہم نے پایا اپنے باپ دادوں کو ایک راہ پر اور ہم اُنہی کے قدموں پر ہیں راہ پائے ہوئے <sup foot_note=87197>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح جس کسی کو بھیجا ہم نے تجھ سے پہلے ڈر سنانے والا کسی گاؤں میں سو کہنے لگے وہاں کے خوشحال لوگ ہم نے تو پایا اپنے باپ دادوں کو ایک راہ پراور ہم اُنہی کے قدموں پر چلتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "وہ بولا اور جو میں لادوں تمکو  اس سے  زیادہ سوجھ کی راہ جس پر تم نے  پایا اپنے باپ دادوں کو <sup foot_note=87198>1</sup> تو یہی کہنے گے ہم تمہارا لایا ہوا نہیں مانیں گے <sup foot_note=87199>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر ہم نے اُن سے بدلا لیا سو دیکھ لے کیسا ہوا انجام جھٹلانے والوں کا"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہا ابراہیم نے اپنے باپ کو اور اُس کی قوم کو میں الگ ہوں اُن چیزوں سے جنکو تم پوجتے ہو"
    },
    {
      "resource_id": 151,
      "text": "مگر جس نے مجھ کو بنایا  سو وہ مجھ کو راہ سجھائے گا <sup foot_note=87200>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہی بات پیچھے چھوڑ گیا اپنی اولاد میں تاکہ وہ رجوع رہیں <sup foot_note=87201>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کوئی نہیں پر میں نے برتنے دیا انکو اور اُنکے باپ دادوں کو یہاں تک کہ پہنچا اُنکے پاس  دین سچا اور رسول کھول کر سنا دینے والا <sup foot_note=87202>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب پہنچا اُنکے پاس سچا دین کہنے لگے یہ جادو ہے اور ہم اُسکو نہ مانیں گے <sup foot_note=87203>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کیوں نہ اترا یہ قرآن کسی بڑے مرد پر ان دونوں بستیوں میں کے <sup foot_note=87204>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا وہ بانٹتے ہیں تیرے رب کی رحمت کو <sup foot_note=87205>1</sup> ہم نے بانٹ دی ہے ان میں روزی اُن کی دنیا کی زندگانی میں اور بلند کر دیے درجے بعض کے بعض پر کہ ٹھہراتا ہے ایک دوسرے کو خدمتگار <sup foot_note=87206>2</sup> اور تیرے رب کی رحمت بہتر ہے ان چیزوں سے جو سمیٹتے ہیں <sup foot_note=87207>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر یہ بات نہ ہوتی کہ سب لوگ ہو جائیں ایک دین پر تو ہم دیتے ان لوگوں کو جو منکر ہیں رحمٰن سے اُنکے گھروں کے واسطے چھت چاندی کی اور سیڑھیاں جن پر چڑھیں"
    },
    {
      "resource_id": 151,
      "text": "اور  اُن کے گھروں کے واسطے دروازے اور تخت جن پر تکیہ لگا کر بیٹھیں"
    },
    {
      "resource_id": 151,
      "text": "اور سونے کے <sup foot_note=87208>1</sup> اور یہ سب کچھ نہیں ہے مگر برتنا دنیا کی زندگانی کا اور آخرت تیرے رب کے یہاں اُنہی کیلئے ہیں جو ڈرتے ہیں <sup foot_note=87209>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو کوئی آنکھیں چرائے رحمٰن کی یاد سے ہم اُس پر مقرر کر دیں ایک شیطان پھر وہ رہے اسکا ساتھی <sup foot_note=87210>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور  وہ اُنکو روکتے رہتے ہیں راہ سے اور یہ سمجھتےہیں کہ ہم راہ پر ہیں <sup foot_note=87211>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہاں تک کہ جب آئے ہمارے پاس کہے کسی طرح مجھ میں اور تجھ میں فرق ہو مشرق مغرب کا سا کہ کیا برا ساتھی ہے <sup foot_note=87212>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کچھ فائدہ نہیں تمکو آج کے دن جبکہ تم ظالم ٹھہر چکے اس بات سے کہ تم عذاب میں شامل ہو <sup foot_note=87213>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو کیا تو سنائے گا بہروں کو یا سمجھائے گا اندھوں کو اور صریح غلطی میں بھٹکتوں کو"
    },
    {
      "resource_id": 151,
      "text": "پھر اگر کبھی ہم تجھ کو  یہاں سے لیجائیں تو ہمکو  ان سے  بدلا لینا ہے"
    },
    {
      "resource_id": 151,
      "text": "یا تجھ کو دکھا دیں جو اُن سے وعدہ ٹھہرایا ہے تو یہ ہمارے بس میں ہیں"
    },
    {
      "resource_id": 151,
      "text": "سو تو مضبوط پکڑ ے رہ اسی کو جو تجھ کو حکم پہنچا تو ہے بیشک سیدھی راہ پر <sup foot_note=87214>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ مذکور رہے گا تیرا اور تیری قوم کا <sup foot_note=87215>1</sup> اور آگے تم سے پوچھ ہو گی <sup foot_note=87216>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پوچھ دیکھ جو رسول بھیجے ہم نے تجھ سے پہلے کبھی ہم نے رکھے ہیں رحمٰن کے سوائے اور حاکم کہ پوجے جائیں <sup foot_note=87217>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے بھیجا موسٰی کو اپنی نشانیاں دے کر فرعون اور اسکے سرداروں کے پاس تو کہا میں بھیجا ہوا ہوں جہان کے رب کا"
    },
    {
      "resource_id": 151,
      "text": "پھر جب لایا انکے پاس ہماری نشانیاں وہ تو لگے ان پر ہنسنے <sup foot_note=87218>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو دکھاتے گئے ہم انکو نشانی سو پہلی سے بڑی <sup foot_note=87219>1</sup> اور پکڑا ہم نے اُنکو تکلیف میں تاکہ وہ باز آئیں <sup foot_note=87220>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہنے لگے اے جادوگر <sup foot_note=87221>1</sup> پکار ہمارے واسطے اپنے رب کو جیسا سکھلا رکھا ہے تجھ کو ہم ضرور راہ پر  آجائیں گے <sup foot_note=87222>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب اٹھا لی ہم نے ان پر سے تکلیف تبھی  وہ وعدہ  توڑ  ڈالتے  <sup foot_note=87223>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پکارا فرعون نے  اپنی قوم میں بولا اے میری قوم بھلا میرے  ہاتھ میں نہیں حکومت مصر کی اور یہ نہریں چل رہی ہیں میرے محل کے نیچے کیا تم نہیں دیکھتے <sup foot_note=87224>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا میں ہوں بھی بہتر اس شخص سے جسکو کچھ عزت نہیں اور صاف نہیں بول سکتا <sup foot_note=87225>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر کیوں نہ آ پڑے اس پر کنگن سونے کے یا آتے اسکے ساتھ فرشتے پرا باندھ کر <sup foot_note=87226>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر عقل کھو دی اپنی قوم کی پھر اسی کا کہنا مانا مقرر وہ تھے لوگ نافرمان <sup foot_note=87227>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر جب ہم کو غصہ دلایا <sup foot_note=87228>1</sup> تو ہم نے اُن سے بدلا لیا پھر ڈبو دیا اُن سب کو"
    },
    {
      "resource_id": 151,
      "text": "پھر کر ڈالا اُنکو گئے گذرے اور ایک نظیر پچھلوں کے واسطے <sup foot_note=87229>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب مثال لائے مریم کے بیٹے کی تبھی قوم تیری اس سے چلانے لگتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں ہمارے معبود بہتر ہیں یا وہ <sup foot_note=87230>1</sup> یہ مثال جو ڈالتے ہیں تجھ پرسو جھگڑنے کو بلکہ یہ لوگ ہیں جھگڑالو"
    },
    {
      "resource_id": 151,
      "text": "وہ کیا ہے ایک بندہ ہے کہ ہم نے اس پر فضل کیا اور کھڑا کر دیا اسکو بنی اسرائیل کے واسطے <sup foot_note=87231>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر ہم چاہیں نکالیں تم میں سے فرشتے رہیں زمین میں تمہاری جگہ <sup foot_note=87232>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ نشان ہے قیامت کا <sup foot_note=87233>1</sup> سو اس میں شک مت کرو اور میرا کہا مانو یہ ایک سیدھی راہ ہے"
    },
    {
      "resource_id": 151,
      "text": "اور نہ روک دے تم کو شیطان وہ تو تمہارا دشمن ہے صریح <sup foot_note=87234>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب آیا عیسٰی نشانیاں لے کر بولا میں لایا ہوں تمہارے پاس پکی باتیں <sup foot_note=87235>1</sup> اور بتلانے کو بعضی وہ چیز جس میں تم جھگڑتے تھے <sup foot_note=87236>2</sup> سو ڈرو اللہ سے اور میرا کہا مانو"
    },
    {
      "resource_id": 151,
      "text": "بیشک اللہ جو ہے وہی ہے رب میرا اور رب تمہارا سو اسی کی بندگی کرو یہ ایک سیدھی راہ ہے <sup foot_note=87237>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پھر پھٹ گئے کتنے فرقے انکے بیچ سے <sup foot_note=87238>1</sup> سو خرابی ہے گنہگاروں کو آفت سے دکھ والے دن کی"
    },
    {
      "resource_id": 151,
      "text": "اب یہی ہے کہ راہ دیکھتے ہیں قیامت کی کہ آ کھڑی ہو ان پر اچانک اور انکو خبر بھی نہ ہو <sup foot_note=87239>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جتنے دوست ہیں اس دن ایک دوسرے کے دشمن ہوں گے مگر جو لوگ ہیں ڈر والے <sup foot_note=87240>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے بندو میرے نہ ڈر ہے تم پر آج کے دن اور نہ تم غمگین ہو گے <sup foot_note=87241>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو یقین لائے ہماری باتوں پر اور رہے حکم بردار <sup foot_note=87242>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "چلے جاؤ بہشت میں تم اور تمہاری عورتیں کہ تمہاری عزت کریں"
    },
    {
      "resource_id": 151,
      "text": "لئے پھریں گے انکے پاس رکابیاں سونے کی اور آبخورے <sup foot_note=87243>1</sup> اور وہاں ہے جو دل چاہے اور جس سے آنکھیں آرام پائیں <sup foot_note=87244>2</sup> اور تم ان میں ہمیشہ رہو گے"
    },
    {
      "resource_id": 151,
      "text": "اور وہی بہشت ہے جو میراث پائی تم نے بدلے میں ان کاموں کے جو کرتے تھے <sup foot_note=87245>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تمہارے واسطے ان میں بہت میوے ہیں ان میں سے کھاتے رہو <sup foot_note=87246>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "البتہ جو لوگ گنہگار ہیں وہ دوزخ کے عذاب میں ہمیشہ رہنے والے ہیں"
    },
    {
      "resource_id": 151,
      "text": "نہ ہلکا ہوتا ہے ان پر سے اور وہ اسی میں پڑے ہیں آس ٹوٹے <sup foot_note=87247>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم نے اُن پر ظلم نہیں کیا لیکن تھے وہی بے انصاف <sup foot_note=87248>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پکاریں گے اے مالک کہیں ہم پر فیصل کر چکے تیرا رب <sup foot_note=87249>1</sup> وہ کہے گا تمکو ہمیشہ رہنا ہے <sup foot_note=87250>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "ہم لائے ہیں تمہارے پاس سچا دین پر تم بہت لوگ سچی بات سے برا مانتے ہو <sup foot_note=87251>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا انہوں نے ٹھہرائی ہے ایک بات تو ہم بھی کچھ ٹھہرائیں گے  <sup foot_note=87252>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا خیال رکھتے ہیں کہ ہم نہیں جانتے ان کا بھید اور ان کا مشورہ کیوں نہیں اور ہمارے بھیجے ہوئے انکے پاس لکھتے رہتے ہیں <sup foot_note=87253>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو کہہ اگر ہو رحمٰن کے واسطے اولاد تو میں سب سے پہلے پوجوں <sup foot_note=87254>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پاک ذات ہے وہ رب آسمانوں کا اور زمین کا صاحب عرش کا ان باتوں سے جو یہ بیان کرتے ہیں <sup foot_note=87255>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اب چھوڑ دے انکو بک بک کریں اور کھیلیں یہاں تک کہ ملیں اپنے اس دن سے جس کا انکو وعدہ دیا ہے <sup foot_note=87256>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جس کی بندگی ہے آسمان میں اور اسکی بندگی ہے زمین میں اور وہی ہے حکمت والا سب سے خبردار <sup foot_note=87257>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بڑی برکت ہے اسکی جس کا راج ہے آسمانوں میں اور زمین میں اور جو کچھ انکے بیچ میں ہے اور اسی کے پاس ہے خبر قیامت کی <sup foot_note=87258>1</sup> اور اسی تک پھر کر پہنچ جاؤ گے <sup foot_note=87259>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اختیار نہیں رکھتے وہ لوگ جنکو یہ پکارتے ہیں سفارش کا مگر جس نے گواہی دی سچی اور انکو خبر تھی <sup foot_note=87260>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو ان سے پوچھے کہ انکو کس نے بنایا تو کہیں گے اللہ نے پھر کہاں سے الٹ جاتے ہیں <sup foot_note=87261>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "قسم ہے رسول کے اس کہنے کی کہ اے رب یہ لوگ ہیں کہ یقین نہیں لاتے <sup foot_note=87262>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو تو منہ پھیر لے انکی طرف سے اور کہہ سلام ہے <sup foot_note=87263>1</sup> اب آخر کو معلوم کر لیں گے <sup foot_note=87264>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "43" }
  }
}
