{
  "translations": [
    { "resource_id": 158, "text": "ح م۔" },
    { "resource_id": 158, "text": "قسم ہے اس کتاب کی جو بالکل واضح ہے" },
    {
      "resource_id": 158,
      "text": "ہم نے اس کو بنا یا ہے قرآن عربی تاکہ تم سمجھ سکو"
    },
    {
      "resource_id": 158,
      "text": "اور یہ اُمّ الکتاب میں ہے ہمارے پاس بہت بلند وبالا بہت حکمت والی"
    },
    {
      "resource_id": 158,
      "text": "کیا ہم اس ذکر کا رخ تمہاری طرف سے اس لیے پھیر دیں کہ تم حد سے بڑھنے والے لوگ ہو"
    },
    { "resource_id": 158, "text": "اور ہم نے کتنے ہی نبی بھیجے پہلوں میں بھی" },
    {
      "resource_id": 158,
      "text": "اور نہیں آیا کوئی بھی نبی ان کے پاس مگر وہ اس کا مذاق ہی اڑاتے رہے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے انہیں ہلاک کردیا جو ان سے بہت زیادہ بڑھ کر تھے قوت میں اور پہلے لوگوں کی مثالیں گزر چکی ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر آپ ﷺ ان سے پوچھیں گے کہ کس نے پیدا کیا آسمانوں اور زمین کو تو وہ لازماً یہی کہیں گے کہ انہیں بنایا ہے اس ہستی نے جو العزیز اور العلیم ہے"
    },
    {
      "resource_id": 158,
      "text": "جس نے تمہارے لیے زمین کو بچھونا بنا دیا اور پھر اس میں تمہارے لیے راستے بنا دیے تاکہ تم منزل تک پہنچ سکو"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جس نے اتارا آسمان سے پانی ایک اندازے کے مطابق تو اس سے ہم نے ُ مردہ زمین کو اٹھا کھڑا کیا اسی طرح (ایک روز) تمہیں بھی نکال لیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہ جس نے بنائے ہیں تمام مخلوقات کے جوڑے اور تمہارے لیے بنائی ہیں کشتیاں بھی اور چوپائے بھی جن پر تم سواری کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "تا کہ تم جم کر بیٹھو ان کی پیٹھوں پر پھر اپنے رب کے انعام کا ذکر کرو جب کہ تم ان کے اوپر جم کر بیٹھ جائو اور تم کہو کہ پاک ہے وہ ذات جس نے ان (سواریوں) کو ہمارے بس میں کردیا ہے اور ہم تو انہیں قابو میں لانے والے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "اور یقینا ہم اپنے ربّ ہی کی طرف لوٹ کر جانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اس کے بندوں میں سے اس کا ایک ُ جزوٹھہرایا یقینا انسان بہت کھلا نا شکرا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا اس نے بنا لی ہیں اپنی مخلوق میں سے بیٹیاں اور تمہیں پسند کرلیا ہے بیٹوں کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان میں سے کسی کو اس کی بشارت دی جاتی ہے جس کی مثال وہ رحمان کے لیے بیان کرتا ہے تو اس کے چہرے پر سیاہی چھا جاتی ہے اور وہ غم کے گھونٹ پی رہا ہوتا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ جو پرورش پاتی ہے زیور میں اور بحث میں اپنا موقف واضح نہیں کرسکتی"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے فرشتوں کو جو کہ رحمان کے مقرب ّبندے ہیں (اس کی) بیٹیاں قرار دے دیا ہے کیا یہ لوگ موجود تھے ان کی تخلیق کے وقت ؟ ان کی یہ گواہی (کہ فرشتے مونث ہیں) لکھ لی جائے گی اور پھر ان سے باز پرس ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ اگر رحمان چاہتا تو ہم ان کی بندگی نہ کرتے ان کے پاس اس کے لیے کوئی علمی سند نہیں ہے وہ تو محض اٹکل کے تیر چلا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا ہم نے انہیں اس سے پہلے کوئی کتاب دی ہے جسے وہ مضبوطی سے تھامے ہوئے ہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "بلکہ وہ کہتے ہیں کہ ہم نے تو اپنے آباء و اَجداد کو پایا ایک راستے پر اور اب ہم ان ہی کے نقش ِقدم پر ہدایت یافتہ ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اسی طرح ہم نے نہیں بھیجا آپ سے پہلے کسی بستی میں کسی خبردار کرنے والے کو مگر اس کے خوشحال لوگوں نے یہی کہا کہ ہم نے پایا ہے اپنے آباء و اَجداد کو ایک راستے پر اور اب ہم ان ہی کے نقش ِقدم کی اقتدا کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس (خبردار کرنے والے) نے کہا کہ خواہ میں لایا ہوں تمہارے پاس زیادہ ہدایت والی چیز اس کے مقابلے میں جس پر تم نے اپنے آباء و اَجداد کو پایا انہوں نے کہا کہ ہم اس کے جس کے ساتھ آپ بھیجے گئے ہیں منکر ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے ان سے انتقام لیا تو دیکھ لو پھر کیسا انجام ہوا جھٹلانے والوں کا"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب ابراہیم ؑ نے کہا تھا اپنے والد اور اپنی قوم سے کہ یقینا میں بیزار ہوں ان سے جنہیں تم پوجتے ہو"
    },
    {
      "resource_id": 158,
      "text": "سوائے اس ہستی کے جس نے مجھے پیدا کیا ہے تو یقینا وہی مجھے راستہ دکھائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور اس نے اسی بات کو باقی رکھا اپنے پیچھے (اپنی اولاد میں) بھی تاکہ وہ (اللہ ہی کی جناب میں) رجوع کیے رہیں"
    },
    {
      "resource_id": 158,
      "text": "لیکن میں نے ان لوگوں کو اور ان کے آباء و اَجداد کو کچھ سازو سامان دے دیا یہاں تک کہ ان کے پاس آگیا حق اور ایک واضح کردینے والا رسول"
    },
    {
      "resource_id": 158,
      "text": "اور جب حق ان کے پاس آیا تو انہوں نے کہا کہ یہ تو جادو ہے اور ہم اس کا انکار کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور کہنے لگے کہ کیوں نہیں اتارا گیا یہ قرآن ان دو بستیوں میں سے کسی عظیم شخص پر ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ کے رب کی رحمت کو یہ لوگ تقسیم کریں گے ؟ ہم نے ان کے درمیان ان کی معیشت کا سامان دنیا کی زندگی میں تقسیم کردیا ہے اور ان میں سے بعض کو بعض پر ہم نے درجات میں فوقیت دے دی ہے تاکہ بعض لوگ دوسروں کو خدمت گار بنا سکیں اور آپ کے رب کی رحمت کہیں بہتر ہے ان چیزوں سے جو یہ لوگ جمع کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر یہ (اندیشہ) نہ ہوتا کہ تمام لوگ ایک ہی امت بن جائیں گے تو جو لوگ رحمن کا کفر کرتے ہم ان کے لیے بنا دیتے ان کے گھروں کی چھتیں چاندی کی اور سیڑھیاں بھی جن پر وہ چڑھتے"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے گھروں کے دروازے اور وہ تخت بھی (چاندی کے ہوتے) جن پر وہ تکیے لگا کر بیٹھتے"
    },
    {
      "resource_id": 158,
      "text": "اور سونے کی بھی (بنا دیتے) اور یہ سب کچھ تو بس دنیا کی زندگی کا سازو سامان ہے اور آخرت (کی کامیابی) آپ کے رب کے نزدیک صرف اہل ِتقویٰ کے لیے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی ُ منہ پھیر لے رحمان کے ذکر سے اس پر ہم ایک شیطان مسلط کردیتے ہیں تو وہ اس کا ساتھی بنا رہتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ (شیاطین) ان کو روکتے ہیں سیدھے راستے سے اور وہ سمجھتے ہیں کہ وہ ہدایت یافتہ ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب وہ ہمارے پاس آئے گا تو (اپنے ساتھی شیطان سے) کہے گا کہ کاش میرے اور تمہارے درمیان مشرق و مغرب کا فاصلہ ہوتا ُ تو تو بہت ہی برا ساتھی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب کہ تم ظلم کرتے رہے ہو تو آج کے دن یہ بات تمہیں کچھ فائدہ نہیں دے گی کہ تم سب عذاب میں شریک ہو"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) کیا آپ بہروں کو سنائیں گے یا آپ اندھوں کو راہ دکھائیں گے اور ان کو جو کھلی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اگر ہم آپ کو لے بھی جائیں تب بھی ان سے تو ہم انتقام لے کر ہی رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "یا (یہ بھی ہوسکتا ہے کہ) ہم آپ ﷺ کو دکھا دیں وہ کچھ جس کا ہم نے ان سے وعدہ کیا ہے ہمیں یقینا ان پر پوری قدرت حاصل ہے"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ مضبوطی سے تھام لیجیے اس کو جو آپ کی طرف وحی کیا گیا ہے یقینا آپ سیدھے راستے پر ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور یہ (قرآن) آپ کے لیے بھی یاد دہانی ہے اور آپ کی قوم کے لیے بھی اور عنقریب آپ سب سے پوچھ گچھ ہوگی"
    },
    {
      "resource_id": 158,
      "text": "اور آپ پوچھ لیجیے ان سے جن کو ہم نے آپ سے پہلے بھیجا تھا اپنے رسولوں میں سے کیا ہم نے رحمان کے سوا کوئی اور بھی ایسے معبود بنائے ہیں کہ جن کی پوجا کی جائے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا تھا موسیٰ ؑ کو اپنی نشانیوں کے ساتھ فرعون اور اس کے سرداروں کی طرف تو اس نے کہا کہ (دیکھو) میں تمام جہانوں کے پروردگار کا بھیجا ہوا ہوں"
    },
    {
      "resource_id": 158,
      "text": "تو جب وہ آیا ان کے پاس ہماری نشانیاں لے کر تو وہ ان (نشانیوں) پر ہنسنے لگے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں دکھاتے تھے ہم انہیں کوئی نشانی مگر وہ اپنی بہن (اپنے جیسی پہلی نشانی) سے زیادہ بڑی ہوتی تھی اور ہم انہیں پکڑتے رہے اس عذاب کے ذریعے شاید کہ وہ باز آجائیں"
    },
    {
      "resource_id": 158,
      "text": "اور (ہر عذاب کے موقع پر) وہ کہتے : اے جادوگر ! تم اپنے رب سے ہمارے لیے دعا کرو اس عہد کی بنا پر جو اس نے تم سے کر رکھا ہے ہم ضرور ہدایت پر آجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب ہم دور کردیتے تھے ان سے وہ عذاب تو اسی وقت وہ وعدے سے پھرجاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور فرعون نے اپنی قوم میں ڈھنڈورا پٹوا دیا اس نے کہا کہ اے میری قوم کے لوگو ! کیا مصر کی حکومت میری نہیں ہے ؟ اور یہ نہریں میرے نیچے نہیں بہہ رہی ہیں ؟ تو کیا تم دیکھتے نہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا میں بہتر نہیں ہوں اس سے جو ایک بےعزت آدمی ہے ؟ اور صاف بات بھی نہیں کرسکتا"
    },
    {
      "resource_id": 158,
      "text": "تو کیوں نہیں اتارے گئے اس پر سونے کے کنگن ؟ یا اس کے ساتھ فرشتے چلے آ رہے ہوتے صفیں باندھے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "تو (اس طرح) اس نے اپنی قوم کی مت مار دی اور انہوں نے اسی کا کہنا مانا یقینا وہ لوگ خود بھی نافرمان ہی تھے"
    },
    {
      "resource_id": 158,
      "text": "توجب انہوں نے ہمیں غصہ دلایا تو ہم نے ان سے انتقام لیا پس ہم نے ان سب کو غرق کردیا"
    },
    {
      "resource_id": 158,
      "text": "چناچہ ہم نے انہیں بنا دیا ماضی کی داستان اور بعد والوں کے لیے ایک نشان عبرت"
    },
    {
      "resource_id": 158,
      "text": "اور جب (قرآن میں) ابن ِمریم کی مثال بیان کی جاتی ہے تو اس پر آپ کی قوم چلانے ّلگتی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں کہ ہمارے معبود بہتر ہیں یا وہ ؟ یہ باتیں وہ آپ سے نہیں کرتے مگر صرف جھگڑنے کو۔ حقیقت یہ ہے کہ یہ ہیں ہی جھگڑالو لوگ"
    },
    {
      "resource_id": 158,
      "text": "وہ تو بس ہمارا ایک بندہ تھا جس پر ہم نے خاص انعام فرمایا اور ہم نے اس کو ایک نشانی بنا دیا بنی اسرائیل کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم چاہیں تو تم میں سے فرشتے بنا دیں جو زمین میں تمہارے جانشین ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور یقینا وہ قیامت کی ایک علامت ہے تو اس (قیامت) کے بارے میں تم ہرگز شک نہ کرو اور میری پیروی کرو۔ یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (دیکھو) شیطان تمہیں روک نہ دے بیشک وہ تمہارا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب آئے عیسیٰ ؑ ٰ واضح نشانیاں لے کر تو انہوں نے کہا کہ میں تمہارے پاس حکمت لے کر آیا ہوں اور تاکہ میں واضح کردوں تمہارے لیے بعض وہ چیزیں جن میں تم اختلاف کر رہے ہو پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "یقینا اللہ ہی ہے جو میرا بھی رب ہے اور تمہارا بھی رب ہے پس تم اسی کی بندگی کرو۔ یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر ان میں سے کئی گروہ باہم اختلافات میں مبتلا ہوگئے پس تباہی اور بربادی ہے ان ظالموں کے لیے ایک دردناک دن کے عذاب سے"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ کس چیز کا انتظار کر رہے ہیں سوائے قیامت کے کہ وہ آجائے ان پر اچانک اور انہیں خبر بھی نہ ہو"
    },
    {
      "resource_id": 158,
      "text": "بہت گہرے دوست اس دن ایک دوسرے کے دشمن بن جائیں گے سوائے متقین کے"
    },
    {
      "resource_id": 158,
      "text": "ان سے کہا جائے گا :) اے میرے بندو ! آج تم پر نہ تو کوئی خوف ہے اور نہ ہی تم رنجیدہ ہوگے"
    },
    {
      "resource_id": 158,
      "text": "یعنی وہ لوگ جو ہماری آیات پر ایمان لائے اور فرماں بردار تھے"
    },
    {
      "resource_id": 158,
      "text": "داخل ہو جائو جنت میں تم بھی اور تمہاری بیویاں بھی تمہارا اعزازو اکرام کیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "گردش کرائے جائیں گے ان پر سونے کی طشتریاں اور پیالے اور وہاں ہوگا وہ سب کچھ جس کی طلب ہوگی انسان کے نفس کو اور جس سے نگاہیں لذت حاصل کریں گی اور تم اب اس میں ہمیشہ ہمیش رہو گے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ وہ جنت ہے جس کے تم وارث بنائے گئے ہو اُن اَعمال کی بنا پر جو تم کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اس میں تمہارے لیے بکثرت پھل موجود ہیں جن میں سے تم کھاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "(اس کے برعکس) جو مجرم ہوں گے وہ جہنم کے عذاب میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "وہ ان سے ہلکا نہ کیا جائے گا اور وہ اسی میں پڑے رہیں گے بالکل ناامیدہو کر"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان پر ظلم نہیں کیا بلکہ وہ خود ہی اپنی جانوں پر ظلم کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ ندا کریں گے کہ اے مالک ! اب تو آپ کا رب ہمارا کام ہی تمام کر دے وہ جواب دے گا کہ تمہیں تو اب ہمیشہ (یہیں) رہنا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم تو تمہارے پاس حق لے کر آئے تھے لیکن تمہاری اکثریت حق کو ناپسند کرتی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے کوئی قطعی فیصلہ کرلیا ہے ؟ تو ہم بھی ایک قطعی فیصلہ کیے لیتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ سمجھتے ہیں کہ ہم ان کی خفیہ باتوں اور راز دارانہ مشوروں کو سنتے نہیں ہیں کیوں نہیں (ہم سب کچھ سن رہے ہیں) اور ہمارے ایلچی ان کے پاس ہی لکھ رہے ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ ان سے کہیے کہ اگر رحمن کا کوئی بیٹا ہوتا تو سب سے پہلا اس کی عبادت کرنے والا میں ہوتا"
    },
    {
      "resource_id": 158,
      "text": "پاک ہے آسمانوں اور زمین کا رب عرش کا مالک ان تمام چیزوں سے جو یہ بیان کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان کو چھوڑ دیجئے یہ میں میخ نکالتے رہیں اور لہو و لعب میں پڑے رہیں یہاں تک کہ یہ ملاقات کرلیں اپنے اس دن سے جس کا ان سے وعدہ کیا جا رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو آسمان میں بھی الٰہ ہے اور زمین میں بھی اِلٰہ ہے۔ اور وہ بہت حکمت والا ہرچیز کا علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور بہت بابرکت ہے وہ ذات جس کے اختیار میں ہے بادشاہی آسمانوں کی اور زمین کی اور ان دونوں کے درمیان کی ساری چیزوں کی اور اسی کے پاس ہے قیامت کا علم اور اسی کی طرف تم لوٹا دیے جائو گے"
    },
    {
      "resource_id": 158,
      "text": "اور کوئی اختیار نہیں رکھتے کسی بھی شفاعت کا جن کو یہ پکار رہے ہیں اللہ کے سوا سوائے اس کے کہ جو حق کی گواہی دیں اور وہ جانتے ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر آپ ان سے پوچھیں کہ ان کو کس نے پیدا کیا تو کہیں گے اللہ نے تو پھر یہ کہاں سے پھیر دیے جاتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور قسم ہے نبی ﷺ کے اس قول کی کہ اے میرے رب ! یہ وہ لوگ ہیں جو ایمان نہیں لا رہے"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان سے در گزر کیجیے اور کہیے سلام ہے تو بہت جلد یہ لوگ جان جائیں گے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "43" }
  }
}
