{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ḥā Mīm. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan Al-Qur`ān yang menjelaskan jalan hidayah menuju kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menurunkan Al-Qur`ān ini dengan lisan Arab agar kalian -wahai orang-orang yang Al-Qur`ān ini diturunkan dengan lisan kalian- merenungkan dan memahami  makna-maknanya untuk kalian sampaikan kepada umat yang lain."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān ini di Lauḥul Maḥfūẓ memiliki derajat yang tinggi dan penuh hikmat. Ayat-ayatnya sangat tegas terkait perintah-perintah dan larangan-larangannya."
    },
    {
      "resource_id": 174,
      "text": "Apakah Kami akan berhenti menurunkan Al-Qur`ān kepada kalian karena kalian banyak melakukan kesyirikan dan kemaksiatan? Tidak, Kami tidak akan melakukan itu, bahkan belas kasih atas kalian mengharuskan hal yang sebaliknya."
    },
    {
      "resource_id": 174,
      "text": "      Dan berapa banyak Kami telah mengutus Nabi pada umat-umat terdahulu."
    },
    {
      "resource_id": 174,
      "text": "      Dan tidaklah datang Nabi kepada umat-umat terdahulu dari sisi Allah melainkan mereka senantiasa mengolok-oloknya."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami menghancurkan orang-orang yang punya kekuatan lebih besar dibanding umat-umat itu, tentu Kami pun mampu untuk menghancurkan orang yang lebih lemah dari mereka. Dan telah disebutkan dalam Al-Qur`ān bagaimana umat-umat terdahulu dihancurkan, seperti kaum 'Ād, Ṡamūd, kaum Lūṭ dan penduduk Madyan."
    },
    {
      "resource_id": 174,
      "text": "Jika kamu -wahai Rasul- bertanya kepada orang-orang musyrik pendusta, “Siapa yang menciptakan langit dan siapa yang menciptakan bumi?” Niscaya mereka akan menjawab pertanyaanmu itu, “Langit dan bumi diciptakan oleh Żat Yang Maha Perkasa, yang tidak ada yang mengalahkan-Nya, dan Maha Mengetahui segala sesuatu.”"
    },
    {
      "resource_id": 174,
      "text": "   Dia lah Allah Yang menghamparkan bumi untuk kalian. Dia menjadikan tempat-tempat yang bisa kalian injak dengan kaki kalian, dan membuatkan bagi kalian jalan-jalan di gunung dan lembah dengan harapan agar kalian mendapat petunjuk dalam perjalanan kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan Yang menurunkan air dari langit dengan kadar yang cukup bagi kalian, bagi hewan ternak kalian dan bagi tanaman-tanaman kalian, lalu Kami menghidupkan kembali negeri yang mati, tidak ditumbuhi tanaman. Sebagaimana Allah menghidupkan tanah yang mati tersebut dengan tumbuh-tumbuhan, Dia akan menghidupkan kalian untuk dibangkitkan."
    },
    {
      "resource_id": 174,
      "text": "Dan yang menciptakan segala sesuatu, seperti malam-siang, laki-laki perempuan dan sebagainya, dan Dia menjadikan bagi kalian dari kapal-kapal dan binatang ternak untuk kalian tunggangi dalam perjalanan kalian, maka kalian menaiki kapal di lautan dan menunggangi hewan ternak di daratan."
    },
    {
      "resource_id": 174,
      "text": "Allah menjadikan itu semua dengan harapan kalian dapat stabil di atas punggung hewan yang kalian tunggangi di dalam safar kalian, lalu kalian mengingat di hati kalian nikmat Rabb terhadap diri kalian yang telah menundukkannya untuk kalian saat kalian telah mantap di atas punggungnya, dan kalian mengucap dengan lisan-lisan kalian, “Mahasuci dan bersih Żat yang telah menundukkan tunggangan ini bagi kami sehingga kami mampu menguasainya, dan sebelumnya kami tidak mampu melakukannya kalaulah Allah tidak menundukkannya.”"
    },
    {
      "resource_id": 174,
      "text": "   Dan sesungguhnya hanya kepada Allah sajalah kami akan kembali setelah kematian kami untuk perhitungan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik mengira bahwa sebagian makhluk itu dilahirkan dari Al-Khāliq -Subḥānahu-, tatkala mereka berkata, “Para Malaikat adalah anak-anak perempuan Allah.” Sesungguhnya orang yang mengucapkan hal ini adalah pembangkang yang jelas kekufuran dan kesesatannya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian -wahai orang-orang musyrik- mengatakan bahwa Allah menjadikan dari apa yang diciptakan-Nya sebagai anak-anak perempuan-Nya untuk diri-Nya dan mengkhususkan anak-anak lelaki untuk kalian? Pembagian macam apa ini yang sedang kalian bagi?"
    },
    {
      "resource_id": 174,
      "text": "   Jika salah seorang dari mereka mendapat kabar gembira dengan lahirnya anak perempuan yang mereka nisbahkan kepada Rabb mereka, wajah mereka menjadi hitam pekat karena besarnya kegundahan dan kesedihan serta hatinya dipenuhi dengan kemarahan. Maka bagaimana ia menasabkan kepada Rabbnya sesuatu yang membuatnya marah apabila ia mendapatkannya?"
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka menasabkan kepada Rabb mereka seorang yang tumbuh dipelihara dengan perhiasan sementara dalam perdebatan dia tidak mampu berbicara secara jelas karena kodratnya sebagai wanita?"
    },
    {
      "resource_id": 174,
      "text": "Mereka menyebut Malaikat yang merupakan hamba-hamba Ar-Raḥmān sebagai perempuan. Apakah mereka hadir saat Allah menciptakan mereka sehingga mereka tahu dengan jelas bahwa Malaikat itu perempuan? Persaksian mereka ini akan dicatat oleh para Malaikat, ditanyakan kepada mereka pada hari Kiamat dan mereka akan mendapat siksa karena kedustaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka berkata sambil berdalih dengan takdir, “Jika Allah berkehendak kami tidak menyembah Malaikat, niscaya kami tidak akan menyembah mereka. Jadi kehendak Allah atas diri kami itu merupakan tanda keridaan-Nya.” Ucapan mereka itu sama sekali tidak didasari ilmu dan sesungguhnya mereka hanyalah mendustakan."
    },
    {
      "resource_id": 174,
      "text": "Ataukah Kami pernah memberikan kepada orang-orang musyrik satu kitab sebelum turunnya Al-Qur`ān yang membolehkan ibadah kepada selain Allah, dan mereka memegang teguh kitab itu serta berdalih dengannya?"
    },
    {
      "resource_id": 174,
      "text": "Tidak, hal itu tidak pernah terjadi, akan tetapi mereka berucap dengan berdalih taklid, “Kami mendapati bapak-bapak kami menganut suatu agama dan syariat, mereka dahulu menyembah berhala, dan kami mengikuti jejak mereka dalam menyembah berhala.”"
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana mereka telah berbuat dusta, mereka berdalih dengan taklid terhadap bapak-bapak mereka. Kami tidak pernah mengutus sebelummu -wahai Rasul- kepada suatu negeri seorang rasul yang memberi peringatan kepada kaumnya kecuali para pembesar di negeri itu berkata, “Sesungguhnya kami mendapati bapak-bapak kami menganut satu agama dan sesungguhnya kami mengikuti jejak mereka.” Jadi kaummu bukan yang pertama yang melakukan hal itu."
    },
    {
      "resource_id": 174,
      "text": "  Rasul mereka berkata kepada mereka, “Apakah kalian akan tetap mengikuti bapak-bapak kalian jika aku mendatangkan kepada kalian apa yang lebih baik daripada agama yang mereka anut?” Mereka menjawab, “Kami kafir terhadap ajaran risalahmu dan para rasul sebelummu.”"
    },
    {
      "resource_id": 174,
      "text": "  Maka Kami membalas umat-umat yang mendustakan para rasul sebelummu dan Kami binasakan mereka, maka perhatikanlah bagaimana kesudahan dari orang-orang yang mendustakan para rasul mereka. Kesudahan mereka itu merupakan kesudahan yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- ketika Ibrahim berkata kepada ayahnya dan kaumnya, “Sesungguhnya aku berlepas diri dari berhala-berhala yang kalian sembah selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Kecuali Allah Yang telah menciptakanku, sesungguhnya Dia memberiku petunjuk kepada apa yang bermanfaat bagiku dalam mengikuti agama-Nya yang lurus.”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim menjadikan kalimat tauhid \"Lā ilāha illallāh\" kekal pada anak keturunan setelahnya, sehingga di antara mereka senantiasa ada yang mengesakan Allah dan tidak menyekutukan-Nya dengan sesuatupun, dengan harapan agar mereka kembali kepada Allah dengan bertobat kepada-Nya dari kesyirikan dan kemaksiatan."
    },
    {
      "resource_id": 174,
      "text": "Aku tidak menyegerakan kehancuran bagi orang-orang musyrik pendusta itu, akan tetapi Aku memberikan kenikmatan hidup bagi mereka dengan tetap tinggal di dunia dan Aku beri kenikmatan kepada bapak-bapak mereka sebelum mereka hingga datang kepada mereka Al-Qur`ān dan Rasul yang memberi penjelasan, yaitu Muhammad -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Ketika datang kepada mereka Al-Qur`ān yang merupakan kebenaran, yang tidak ada keraguan di dalamnya, mereka berkata, “Ini adalah sihir yang digunakan Muhammad untuk menyihir kami, dan sesungguhnya kami mengingkarinya dan sekali-kali tidak akan mempercayainya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik pendusta itu berkata, “Kenapa Allah tidak menurunkan Al-Qur`ān ini kepada salah seorang dari dua orang pembesar dari Makkah atau Ṭa`if sebagai ganti dari diturunkannya Al-Qur`ān kepada Muhammad, seorang yang fakir lagi yatim?”"
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka yang membagi-bagikan rahmat Rabbmu -wahai Rasul- sehingga mereka memberikannya kepada yang mereka kehendaki dan menahannya dari yang mereka kehendaki? Kami-lah yang membagi rezeki mereka di dunia dan Kami menjadikan di antara mereka ada yang kaya dan ada yang miskin agar sebagian dari mereka memanfaatkan sebagian yang lain. Dan rahmat Rabbmu untuk hamba-hamba-Nya di Akhirat lebih baik daripada harta dunia fana yang mereka kumpulkan."
    },
    {
      "resource_id": 174,
      "text": "  Kalaulah bukan karena menghindari manusia menjadi satu umat dalam kekufuran, niscaya Kami akan jadikan rumah orang-orang yang kafir kepada Allah atap-atap dari perak dan Kami jadikan untuk mereka tangga-tangga (dari perak) yang mereka gunakan untuk naik."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami buatkan pintu-pintu (perak) untuk rumah-rumah mereka dan Kami buatkan bagi mereka dipan-dipan tempat mereka bersandar, sebagai bentuk ujian dan cobaan bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan niscaya Kami buatkan bagi mereka emas-emas, dan semua itu tidak lain hanyalah kenikmatan kehidupan dunia, dan manfaatnya sedikit karena tidak kekal, sementara kenikmatan di Akhirat lebih baik bagi Rabbmu -wahai Rasul- untuk orang-orang yang bertakwa kepada Allah dengan menaati segala perintah-Nya dan menghindari segala larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang yang memandang Al-Qur`ān dengan pandangan tidak profesional maka itu mengantarkannya pada sikap berpaling dari Al-Qur`ān, dia akan dihukum dengan penguasaan setan terhadap dirinya yang senantiasi menambahkan kesesatan padanya."
    },
    {
      "resource_id": 174,
      "text": "Dan para setan yang menyertai mereka, yang dikuasakan atas orang-orang yang berpaling dari Al-Qur`ān menghalang-halangi mereka dari agama Allah, sehingga mereka tidak mematuhi perintah-perintah-Nya dan tidak menjauhi larangan-larangan-Nya dan mereka mengira mendapat petunjuk menuju kebenaran, dengan demikian mereka tidak bertobat dari kesesatan mereka."
    },
    {
      "resource_id": 174,
      "text": "   Sehingga jika telah datang kepada Kami orang yang berpaling dari peringatan Allah pada hari Kiamat, ia berkata dengan penuh harap, “Aduhai sekiranya antara diriku dan dirimu -wahai setan yang selalu menemani- terdapat jarak antara timur dan barat, engkau merupakan teman yang buruk.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada orang-orang kafir pada hari Kiamat, “Hari ini tidak bermanfaat bagi kalian -sedang kalian telah menganiaya diri kalian sendiri dengan melakukan syirik dan kemaksiatan- kebersamaan kalian di dalam azab, teman-teman kalian tidak akan pernah memikul/menanggung azab kalian.”"
    },
    {
      "resource_id": 174,
      "text": "   Sesungguhnya mereka itu tuli dari mendengarkan kebenaran dan buta dari melihat kebenaran, maka apakah engkau -wahai Rasul- mampu menjadikan mendengar orang yang tuli, memberi petunjuk kepada orang yang buta atau memberi hidayah kepada orang yang berada dalam kesesatan yang nyata dari jalan yang lurus?"
    },
    {
      "resource_id": 174,
      "text": "   Maka seandainya Kami mewafatkan kamu -dengan mematikan kamu sebelum Kami menyiksa mereka- maka sesungguhnya Kami akan membalas mereka dengan menyiksa mereka di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "   Atau Kami memperlihatkan kepadamu sebagian dari siksa yang pernah Kami janjikan kepada mereka, sesungguhnya Kami berkuasa atas mereka, mereka tidak bisa mengalahkan Kami sedikitpun."
    },
    {
      "resource_id": 174,
      "text": "   Maka berpegang teguhlah -wahai Rasul- dengan apa yang telah diwahyukan kepadamu oleh Rabbmu dan laksanakanlah, sesungguhnya engkau berada pada jalan kebenaran, tidak ada keraguan padanya."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān ini merupakan kemuliaan bagimu dan kemuliaan bagi kaummu, maka kamu akan dimintai pertanggungjawaban pada hari Kiamat tentang keimanan terhadapnya, mengikuti petunjuknya dan seruan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Dan tanyakanlah -wahai Rasul- kepada para rasul yang telah Kami utus sebelummu, apakah Kami menjadikan selain Ar-Raḥmān tuhan-tuhan untuk disembah?"
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah mengutus Musa dengan tanda-tanda kekuasaan Kami kepada Fir'aun dan orang-orang terpandang dari kaumnya dan dia berkata kepada mereka, “Aku adalah utusan Rabb segala makhluk.”"
    },
    {
      "resource_id": 174,
      "text": "   Maka tatkala dia mendatangi mereka dengan tanda-tanda kekuasaan Kami, mereka menertawakannya sebagai bentuk cemoohan dan hinaan."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Kami tunjukkan kepada Fir'aun dan para pembesar dari kaumnya mukjizat atas kebenaran apa yang dibawa oleh Musa -'alaihissalām- melainkan lebih besar dari mukjizat yang telah ditunjukkan sebelumnya, dan Kami timpakan azab atas mereka di dunia dengan harapan agar mereka berhenti dari kekufuran yang mereka lakukan, akan tetapi hal itu tidak bermanfaat bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka mereka berkata kepada Musa -'alaihissalām- tatkala merasakan sebagian azab, “Wahai penyihir! Mohonkan untuk kami kepada Rabbmu apa yang disebutkan Rabbmu untuk menyingkirkan azab ini jika kami beriman. Sesungguhnya kami benar-benar akan mendapat petunjuk kepada-Nya apabila azab ini disingkirkan dari kami.”"
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala Kami hapuskan azab itu dari mereka, ternyata mereka mengingkari janji mereka dan tidak menepatinya."
    },
    {
      "resource_id": 174,
      "text": "Dan Fir'aun menyeru di tengah kaumnya menyombongkan kerajaannya, “Wahai kaumku! Bukankah aku memiliki kerajaan Mesir dan sungai-sungai Nil ini mengalir di bawah istanaku? Tidakkah kalian melihat kerajaanku dan mengakui kebesaranku?"
    },
    {
      "resource_id": 174,
      "text": "   Maka aku lebih baik dari pada Musa yang terusir dan lemah, yang tidak mampu berbicara dengan baik."
    },
    {
      "resource_id": 174,
      "text": "Maka kenapa Allah tidak memberikan kepada orang yang diutus-Nya gelang-gelang dari emas untuk menjelaskan bahwa dia adalah utusan-Nya, atau datang bersamanya para malaikat yang mengiringinya.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun telah mempengaruhi kaumnya sehingga mereka menaatinya dalam kesesatannya, sesungguhnya mereka adalah kaum yang keluar dari ketaatan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": " Maka tatkala mereka menjadikan Kami murka karena mereka terus menerus dalam kekufuran, Kami membalas mereka dan Kami tenggelamkan mereka seluruhnya."
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami jadikan Fir'aun dan pemuka-pemuka kaumnya sebagai pelajaran bagi orang yang melakukan perbuatan mereka, akan hancur sebagaimana mereka hancur, dan Kami jadikan mereka pelajaran bagi orang yang mau mengambil pelajaran agar tidak melakukan perbuatan mereka sehingga akan ditimpa apa yang telah menimpa mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala orang-orang musyrik mengira bahwa Isa yang disembah oleh orang-orang Nasrani masuk dalam keumuman firman Allah -Ta'ālā-, “Sesungguhnya kamu dan apa yang kamu sembah selain Allah, adalah umpan Jahanam, kamu pasti masuk ke dalamnya.” [Al-Anbiyā`: 98]. padahal Allah telah melarang untuk menyembahnya sebagaimana Allah melarang untuk menyembah berhala-berhala, tiba-tiba kaummu -wahai Rasul- melanjutkan dengan perdebatan sambil berkata, “Kami rela tuhan-tuhan kami seperti kedudukan Isa,” maka Allah menurunkan firman-Nya, “Bahwasanya orang-orang yang telah ada untuk mereka ketetapan yang baik dari Kami, mereka itu dijauhkan dari Neraka.” [Al-Anbiyā`: 101]."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka berkata, “Mana yang lebih baik, sesembahan kami ataukah Isa?” Dan tidaklah Ibnu Az-Ziba'ra dan semisalnya membuat permisalan ini untukmu karena keinginan untuk sampai pada kebenaran, akan tetapi karena senang berdebat. Mereka adalah kaum yang mempunyai tabiat suka berdebat."
    },
    {
      "resource_id": 174,
      "text": "   Tidaklah Isa bin Maryam melainkan hanyalah seorang hamba dari hamba-hamba Allah, Kami berikan kepadanya kenabian dan kerasulan dan Kami jadikan dia sebagai permisalan bagi Bani Israil yang mereka gunakan untuk menunjukkan kekuasaan Allah tatkala Dia menciptakannya tanpa bapak, sebagaimana Dia menciptakan Adam tanpa ibu dan bapak."
    },
    {
      "resource_id": 174,
      "text": "Dan seandainya Kami berkehendak untuk menghancurkan kalian -wahai Bani Adam- nicaya kami hancurkan kalian dan Kami jadikan para Malaikat sebagai pengganti kalian di bumi, mereka menyembah Allah dan tidak menyekutukan-Nya dengan sesuatu apapun."
    },
    {
      "resource_id": 174,
      "text": "Dan sesunguhnya Isa adalah salah satu tanda dari tanda-tanda hari Kiamat besar ketika dia turun pada akhir jaman, maka janganlah engkau ragu tentang datangnya hari Kiamat. Dan ikutilah aku pada apa yang aku bawa dari sisi Allah. Apa yang aku bawa ini adalah jalan lurus yang tidak ada bengkoknya."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah sampai setan membelokkan kalian dari jalan yang lurus dengan kesesatannya dan iming-imingnya, sesungguhnya setan adalah musuh yang nyata permusuhannya."
    },
    {
      "resource_id": 174,
      "text": "Dan tatkala Isa -'alaihissalām- datang kepada kaumnya dengan bukti-bukti yang nyata bahwa dia adalah seorang Rasul, dia berkata kepada mereka, “Aku membawa hikmah kepada kalian dari sisi Allah, dan agar aku menjelaskan bagi kalian sebagian apa yang kalian perselisihkan dari permasalahan agama kalian. Maka bertakwalah kepada Allah dengan menjalankan segala perintah-perintah-Nya dan menjauhi segala larangan-larangan-Nya, dan taatilah aku pada apa yang aku perintahkan kepada kalian dan yang aku larang kalian darinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah adalah Rabbku dan Rabb kalian, tidak ada Rabb lain bagi kita selain Dia, maka ikhlaskan ibadah hanya kepada-Nya semata. Tauhid ini adalah jalan lurus yang tidak ada bengkoknya.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu berbagai kelompok Nasrani berselisih pendapat tentang Isa, di antara mereka ada yang berkata, dia adalah tuhan, dan ada yang berkata dia adalah anak Allah, ada juga yang berkata bahwa dia dan ibunya adalah dua tuhan. Maka celakalah bagi orang yang menganiaya dirinya sendiri -karena menyebut Isa sebagai tuhan, sebagai anak tuhan atau sebagai satu dari tiga tuhan- dengan siksa menyakitkan yang menunggu mereka pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Apakah berbagai golongan yang berselisih pendapat tentang Isa itu menunggu selain kedatangan hari Kiamat yang datang kepada mereka dengan tiba-tiba sementara mereka tidak merasakan kedatangannya? Jika Kiamat telah datang sementara mereka masih dalam kekufuran, maka sesungguhnya tempat kembali mereka adalah siksa yang pedih."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang saling berteman dan berkawan dalam kekufuran dan kesesatan pada hari Kiamat nanti sebagian dari mereka menjadi musuh dari sebagian yang lain, kecuali orang-orang yang bertakwa kepada Allah dengan melaksanakan segala perintah-perintah-Nya dan menjauhi segala larangan-larangan-Nya, maka ikatan pertemanan mereka abadi, tidak putus."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah berfirman kepada mereka, “Wahai hamba-hamba-Ku! Tidak ada ketakutan bagi kalian pada Hari ini tentang apa yang akan kalian hadapi dan tidak pula kalian sedih atas harta benda dunia yang kalian tinggalkan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang membenarkan Al-Qur`ān yang diturunkan kepada Rasul mereka dan mereka mematuhi Al-Qur`ān, menjalankan perintah-perintahnya dan menajuhi larangan-larangannya."
    },
    {
      "resource_id": 174,
      "text": "Masuklah ke dalam Surga, kalian dan orang-orang yang semisal dengan kalian dalam keimanan, bergembira dengan kenikmatan abadi yang kalian temui, tidak habis dan tidak terputus."
    },
    {
      "resource_id": 174,
      "text": "Para pelayan berkeliling mengedarkan piring-piring emas dan gelas-gelas yang tidak ada pegangannya dan di Surga itu terdapat apa yang dinginkan hati dan yang menyedapkan mata bila memandangnya, dan kalian bertempat tinggal di dalamnya, tidak akan keluar darinya selamanya."
    },
    {
      "resource_id": 174,
      "text": "Surga yang disebutkan untuk kalian itu adalah Surga yang Allah berikan untuk kalian karena amal perbuatan kalian sebagai anugerah dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Bagi kalian buah-buahan yang banyak, tidak pernah berhenti, darinya kalian makan.\""
    },
    {
      "resource_id": 174,
      "text": "  Sesungguhnya orang-orang yang berbuat dosa dengan melakukan kekufuran dan maksiat berada dalam siksa neraka Jahanam pada hari Kiamat, mereka tinggal di dalamnya selamanya."
    },
    {
      "resource_id": 174,
      "text": "  Siksa atas mereka tidak diringankan, dan mereka di dalamnya putus asa dari rahmat Allah."
    },
    {
      "resource_id": 174,
      "text": "  Kami tidak menganiaya mereka saat memasukkan mereka ke dalam neraka, akan tetapi mereka sendiri yang menganiaya diri mereka dengan melakukan kekufuran."
    },
    {
      "resource_id": 174,
      "text": "  Mereka memanggil Mālik, malaikat penjaga meraka, sambil berkata, “Wahai Mālik! Hendaknya Rabbmu mematikan kami agar kami bisa istirahat dari siksaan.” Maka Mālik menjawab mereka dengan berkata, “Sesungguhnya kalian tinggal di dalam siksa selamanya, kalian tidak akan mati dan siksaan tidak akan berhenti dari kalian.”"
    },
    {
      "resource_id": 174,
      "text": "  Sungguh telah kami datangkan kepada mereka di dunia kebenaran yang tidak ada keraguan padanya, akan tetapi sebagian besar dari kalian benci terhadap kebenaran."
    },
    {
      "resource_id": 174,
      "text": "  Jika mereka melakukan tipu daya terhadap Nabi -ṣallallāhu 'alaihi wa sallam- dan menyiapkan untuknya tipu muslihat yang jahat, maka Kami pasti membuat perencanaan yang mengungguli tipu muslihat mereka."
    },
    {
      "resource_id": 174,
      "text": "  Ataukah mereka mengira bahwa Kami tidak mendengar rahasia yang mereka sembunyikan di dalam hati mereka, atau rahasia yang mereka bicarakan dengan bisik-bisik? Bahkan Kami mendengarkan semua itu dan malaikat yang ada di hadapannya menuliskan setiap apa yang mereka kerjakan."
    },
    {
      "resource_id": 174,
      "text": " Katakan -wahai Rasul- kepada orang-orang yang menasabkan anak perempuan untuk Allah, Mahatinggi Allah dari ucapan mereka setinggi-tingginya, “Allah tidak memiliki anak, Maha suci Dia dari hal tersebut. Aku adalah orang pertama yang menyembah Allah lagi menyucikan-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Rabb langit dan bumi dan Rabb Arasy terhindar dari segala yang diomongkan orang-orang musyrik yang berupa penisbahan sekutu, istri ataupun anak untuk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka tinggalkanlah mereka -wahai Rasul- terus tenggelam dalam kebatilan yang mereka lakukan dan bermain-main hingga mereka mendapati hari yang dijanjikan kepada mereka, lalu mereka mengetahui akibat dari apa yang telah mereka lakukan dan menyesal."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah -Subḥānahu- yang berhak disembah di langit yang dan yang berhak disembah di bumi, dan Dia Maha Bijaksana dalam penciptaan-Nya, takdir-Nya dan aturan-Nya, Maha Mengetahui atas segala ihwal hamba-hamba-Nya, tidak ada sedikitpun dari ihwal mereka yang tersembunyi dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Semakin bertambah kebaikan dan berkah Allah -Subḥānahu-, hanya Dia Żat yang memiliki kerajaan langit, kerajaan bumi dan yang ada di antara keduanya, dan hanya Dia yang mengetahui tentang saat terjadinya hari Kiamat, tidak ada selain-Nya yang mengetahuinya serta hanya kepada-Nya kalian akan kembali di Akhirat untuk perhitungan amal dan pemberian balasan."
    },
    {
      "resource_id": 174,
      "text": "  Dan sesembahan yang disembah oleh orang-orang musyrik selain Allah tidak bisa memberi syafaat di sisi Allah, kecuali orang yang bersaksi bahwa tidak ada tuhan yang berhak disembah selain Allah, dan dia mengerti apa yang dipersaksikannya, seperti Isa, Uzair dan malaikat."
    },
    {
      "resource_id": 174,
      "text": "  Dan jika engkau tanya mereka, siapa yang menciptakan mereka, niscaya mereka menjawab, “Kami diciptakan oleh Allah.” Maka bagaimana mereka berpaling dari ibadah kepada Allah setelah mereka mengakui hal itu?"
    },
    {
      "resource_id": 174,
      "text": "Dan Dia -Subḥānahu- mempunyai pengetahuan tentang keluhan rasul-Nya terhadap pendustaan kaumnya, dan ucapannya dalam berkeluh kesah, “Wahai Rabb! Sesungguhnya mereka adalah kaum yang tidak beriman kepada risalah yang Engkau mengutusku untuk menyampaikannya kepada mereka.”"
    },
    {
      "resource_id": 174,
      "text": "  Maka berpalinglah dari mereka dan katakan kepada mereka sesuatu sebagai balasan atas kejahatan mereka -kejadian ini terjadi di Makkah- niscaya mereka akan mengetahui siksa yang akan mereka temui."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "43" }
  }
}
