{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿حمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "الله به قرآن روشنگر راه هدایت به‌سوی حق سوگند یاد فرمود."
    },
    {
      "resource_id": 181,
      "text": "که ما آن را قرآنی به زبان عربی قرار دادیم؛ تا -ای گروهی که قرآن به زبان شما نازل شده است- در معانی‌اش بیندیشید، و آنها را بفهمید و به امت‌های دیگر انتقال دهید."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که این قرآن در لوح محفوظ والا و بلند مرتبه و دارای حکمت است، و آیاتش در اوامر و نواهی، محکم و استوار گردیده است."
    },
    {
      "resource_id": 181,
      "text": "آیا به‌سبب اینکه شما بسیار مرتکب شرک و گناهان می‌شوید ما از فرستادن این قرآن بر شما دست می‌کشیم؟ این کار را نمی‌کنیم، بلکه مهربانی به شما، عکس این امر را می‌طلبد."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار پیامبرانی که در امت‌های پیشین مبعوث کردیم."
    },
    {
      "resource_id": 181,
      "text": "و هر پیامبری که از جانب الله نزد آن امت‌های پیشین آمد او را مسخره می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "و از میان آن امت‌ها کسانی را نابود کردیم که از اینها نیرومندتر بودند. بنابراین از نابودی ضعیف‌تر از آنها ناتوان نیستیم، و چگونگی نابودی امت‌های پیشین، مانند عاد و ثمود و قوم لوط و اصحاب مدین در قرآن بیان شده است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر از این مشرکان تکذیب ‌کننده بپرسی: چه کسی آسمان‌ها، و زمین را آفریده است؟ به‌طور قطع در پاسخ به سوال تو خواهند گفت: آنها را ذات شکست‌ ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و از همه چیز آگاه است آفریده است."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که زمین را برای شما گستراند و آن را برای‌تان فرشی که بر بالایش پا می‌گذارید قرار داد، و راه‌هایی در کوه‌ها و دره‌هایش برای‌تان قرار داد؛ تا در مسافرت‌ها از آنها راهنمایی بگیرید."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی است که از آسمان به آن اندازه آب فرو فرستاد که برای شما، و برای دام‌ها و کشتزارهای‌تان کافی است، و زمینی خشکیده و بدون گیاه را با آن زنده گرداند، همان‌گونه که الله این زمین خشک را با گیاهان زنده گردانید شما را نیز برای رستاخیز زنده می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی است که تمام جفت‌ها مانند شب و روز، نر و ماده و غیر آن را آفرید، و از کشتی‌ها و دام‌ها مرکب‌هایی که در مسافرت‌های‌تان بر آنها سوار می‌شوید برای‌تان قرار داد، بر کشتی‌ها در دریا، و بر دام‌های‌تان در خشکی سوار می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "تمام این موارد را برای‌تان قرار داد؛ تا بر پشت مرکب‌هایی که در سفرهای‌تان سوار می‌شوید قرار گیرید، و وقتی بر پشت آنها قرار می‌گیرید نعمت پروردگارتان که آنها را رام شما کرد به یاد آورید، و به زبان بگویید: پاک و منزه است ذاتی‌که این مرکب را برای ما مهیا و رام کرد و تحت فرمان ما قرار دارد، و اگر الله آن را رام نکرده بود ما بر این کار توانایی نداشتیم."
    },
    {
      "resource_id": 181,
      "text": "و قطعاً ما پس از مرگ برای حسابرسی و جزا فقط به‌سوی پروردگارمان بازمی‌گردیم."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان ادعا کردند که برخی مخلوقات از آفریدگار سبحانه متولد شده‌اند آن‌گاه که گفتند: فرشتگان دختران الله هستند، در حقیقت هر کس که چنین سخنی ‌بگوید انسان بسیار ناسپاسی است که کفر و گمراهی را آشکار کرده است."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- آیا می‌گویید: الله از میان مخلوقاتش دخترانی برای خود برگرفته، و فرزندان پسر را به شما اختصاص داده است؟! چه تقسیمی است که شما ادعا کردید؟!"
    },
    {
      "resource_id": 181,
      "text": "و چون یکی از آن‌ها را به دختر -که آن را به پروردگارش نسبت می‌دهد- مژده دهند چهره‌اش از غم و اندوه زیاد سیاه می‌شود، و سرشار از خشم می‌گردد. پس چگونه چیزی را که وقتی خودش به آن مژده داده می‌شود غمگین می‌گردد به پروردگارش نسبت می‌دهد؟"
    },
    {
      "resource_id": 181,
      "text": "آیا کسی را به پروردگارشان نسبت می‌دهد که در زیور پرورش می‌یابد، و سخن او هنگام مجادله به‌سبب زنانگی‌اش غیر روشن است؟!"
    },
    {
      "resource_id": 181,
      "text": "و فرشتگان را که بندگان الله رحمان سبحانه هستند: دختر نامیدند. آیا آن‌گاه که الله آنها را آفرید حاضر بوده‌اند، و برای‌شان مشخص شده است که آنها دختر هستند؟! به‌زودی فرشتگان این گواهی آنها را خواهند نوشت، و در روز قیامت در این باره از آنها سوال می‌شود، و به خاطر دروغی که گفتند عذاب می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و با استدلال به تقدیر گفتند: اگر الله می‌خواست که ما فرشتگان را عبادت نکنیم آنها را عبادت نمی‌کردیم، پس چون این کار را از ما خواسته است بر رضایت او دلالت دارد. برای این سخن‌شان هیچ دانشی نیست، و آنها فقط دروغ می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "آیا قبل از قرآن به این مشرکان کتابی داده‌ایم که عبادت غیر الله را به آنها اجازه داده باشد؟! و آنها به آن کتاب تمسک، و استدلال می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "خیر، این اتفاق نیفتاده، بلکه با استدلال به تقلید گفتند: به‌راستی‌که ما پیش از خود پدرانمان را بر دین و آیینی یافتیم، و آنها معبود‌ها را عبادت می‌کردند، و ما در عبادتِ معبودها، راه آنها را می‌پیماییم."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که اینها به تکذیب پردختند، و به تقلید خویش از پدران‌شان استناد کردند، - ای رسول- پیش از تو در هیچ شهری فرستاده‌ای برای انذار قومش نفرستادیم مگر اینکه بزرگان و سران ثروتمندشان گفتند: ما پدرانمان را بر دین و آیینی یافته‌ایم، و اثر آنها را دنبال می‌کنیم. پس قوم تو اولین کسانی نیستند که این کار را انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "رسول‌شان به آنها گفت: آیا از پدران‌تان پیروی می‌کنید حتی اگر آنچه من برای‌تان آورده‌ام از آیینی که پدران‌تان بر آن بودند بهتر باشد؟ گفتند: به آنچه تو و رسولان پیش از تو به آن فرستاده شده‌اید کافر هستیم."
    },
    {
      "resource_id": 181,
      "text": "از امت‌هایی که پیش از تو رسولان را تکذیب کردند انتقام گرفتیم و آنها را نابود کردیم، پس بیندیش کسانی‌که رسولان‌شان را تکذیب کردند چه سرانجامی داشته‌اند، به تحقیق که سرانجام دردناکی داشته‌اند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به یاد آور آن‌گاه که ابراهیم علیه السلام به پدر و قومش گفت: قطعاً من از بت‌هایی که به جای الله عبادت می‌کنید بیزار هستم."
    },
    {
      "resource_id": 181,
      "text": "جز الله که مرا آفرید که به تحقیق او مرا به پیروی دین استوار خویش که نفع من در آن است، راهنمایی خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و ابراهیم علیه السلام کلمۀ توحید (لا إله إلا الله) را پس از خود در میان نسلش جاویدان کرد، و پیوسته در میان آنها کسی هست که الله را یگانه بداند و هیچ‌چیز را با او شریک نگرداند؛ تا با توبه از شرک و گناهان به‌سوی الله بازگردند."
    },
    {
      "resource_id": 181,
      "text": "در نابودی این مشرکان تکذیب ‌کننده شتاب نکرده‌ام، بلکه با باقی ‌گذاشتن در دنیا آنها را بهره‌مند ساختم، و پیش از آنها پدران‌شان را برخوردار ساختم تا اینکه قرآن، و فرستاده‌ای روشنگر یعنی محمد صلی الله علیه وسلم نزدشان آمد."
    },
    {
      "resource_id": 181,
      "text": "و چون این قرآن که حقیقتی بدون تردید است نزدشان آمد گفتند: این سحری است که محمد ما را با آن سحر می‌کند، و قطعاً ما به او کافریم و هرگز به او ایمان نخواهیم آورد."
    },
    {
      "resource_id": 181,
      "text": "و این مشرکان تکذیب ‌کننده گفتند: چرا الله این قرآن را به جای محمدِ فقیر و یتیم بر یکی از دو مرد بزرگ در مکه یا طائف، یعنی ولید بن عقبه و عروة بن مسعود ثقفی نازل نکرده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا آنها رحمت پروردگارت را تقسیم می‌کنند و آن را به هرکس بخواهند می‌دهند و از هرکس بخواهند باز می‌دارند یا الله؟ ما هستیم که روزی‌های‌شان را در دنیا میان آنها تقسیم کرده‌ایم، و برخی از آنها را ثروتمند و برخی دیگر را فقیر قرار داده‌ایم؛ تا برخی از آنها در خدمت برخی دیگر باشند، و رحمت پروردگارت برای بندگانش در آخرت بهتر است از بهره فانی دنیا که اینها جمع می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و اگر چنین نبود که مردم در کفر، امتی واحد گردند به‌طور قطع برای خانه‌های کسانی‌که به الله کفر می‌ورزند سقف‌هایی نقره‌ای، و نردبان‌هایی که بر آن بالا روند قرار می‌دادیم."
    },
    {
      "resource_id": 181,
      "text": "و برای خانه‌های‌شان درهایی، و برای خودشان تخت‌هایی که بر آنها تکیه بزنند قرار می‌دادیم، تا به تدریج آنها را به عذاب نزدیک کنیم، و به فتنه اندازیم."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع برای آنها طلا قرار می‌دادیم، و - ای رسول- تمام این موارد فقط کالای زندگی دنیایی است، و چون دوام ندارد سودش اندک است، و نعمت‌های آخرت نزد پروردگارت برای کسانی‌که با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه می‌کنند بهتر است."
    },
    {
      "resource_id": 181,
      "text": "و هرکس سرسری در قرآن بنگرد که او را به رویگردانی می‌رساند مجازاتش این است که شیطانی بر او مسلط می‌شود که همنشینش خواهد بود و بر گمراهی او خواهد افزود."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع این همنشینان که بر انسان‌های رویگردان از قرآن مسلط قرار داده می‌شوند آنها را از دین الله بازمی‌دارند؛ پس اوامر الله را اجرا نمی‌کنند و از نواهی او تعالی اجتناب نمی‌کنند، درحالی‌که گمان می‌کنند به‌سوی حق راه ‌یافته‌اند، و به همین سبب از گمراهی خویش توبه نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "تا اینکه این رویگردان از یاد الله روز قیامت نزد ما آید و آرزوکنان بگوید: - ای همنشین- کاش میان من و تو به اندازۀ میان مشرق و مغرب فاصله بود، که چه همنشین بدی هستی."
    },
    {
      "resource_id": 181,
      "text": "الله در روز قیامت به کافران می‌فرماید: - به این سبب که با شرک و گناهان بر خودتان ستم کرده‌اید- امروز مشارکت شما در عذاب هرگز سودی به شما نخواهد رساند و شریکان شما ذره‌ای از عذابتان را به جای شما برنخواهند داشت."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که اینها از شنیدن حق کر، و از دیدن آن کور هستند، پس - ای رسول- آیا تو بر شنواندنِ کر، یا راهنماییِ کور، یا هدایتِ کسی‌که در گمراهی آشکاری از راه راست قرار دارد توانایی؟!"
    },
    {
      "resource_id": 181,
      "text": "پس اگر ما تو را ببریم- یعنی قبل از اینکه آنها را عذاب کنیم تو را بمیرانیم- به‌طور قطع در دنیا و آخرت از آنها انتقام می‌گیریم و آنها را عذاب می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "یا اگر بخشی از عذابی را که به آنها وعده می‌دهیم به تو نشان دهیم، به‌راستی‌که ما بر آنها توانا هستیم، و در هیچ کاری نمی‌توانند بر ما چیره شوند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- به آنچه که پروردگارت به تو وحی کرده چنگ بزن، و به آن عمل کن؛ زیرا تو بر راه حقیقتی که هیچ ابهامی در آن نیست قرار داری."
    },
    {
      "resource_id": 181,
      "text": "و قطعاً این قرآن مایۀ ارجمندی تو و قومت است، و به‌زودی در روز قیامت در مورد ایمان به آن و پیروی هدایتش، و دعوت به‌سوی آن از شما سوال خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- از رسولانی که پیش از تو مبعوث کرده‌ایم بپرس: آیا جز الله رحمان معبودهای دیگری برای عبادت قرار داده‌ایم؟!"
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که موسی علیه السلام را با آیات خویش به‌سوی فرعون و سران قومش فرستادیم و به آنها گفت: به تحقیق که من فرستاده‌ای از جانب پروردگار تمام مخلوقات هستم."
    },
    {
      "resource_id": 181,
      "text": "و چون آیات ما را برای‌شان آورد، از روی تمسخر و استهزا بر آنها خندیدند."
    },
    {
      "resource_id": 181,
      "text": "و ما هیچ دلیلی بر صحت آنچه موسی علیه السلام آورده بود به فرعون و سران قومش نشان نمی‌دادیم مگر اینکه از دلیل قبلی بزرگتر بود، و آنها را به عذاب در دنیا فرو گرفتیم، تا از کفر خویش بازگردند، اما هیچ فایده‌ای نداشت."
    },
    {
      "resource_id": 181,
      "text": "و وقتی بخشی از این عذاب به آنها رسید به موسی علیه السلام گفتند: ای ساحر، پروردگارت را که به تو گفته اگر ما ایمان بیاوریم عذاب را از ما برمی‌دارد، برایمان در دعا بخوان؛ زیرا اگر عذاب را از ما بردارد قطعاً به‌سوی او هدایت می‌یابیم."
    },
    {
      "resource_id": 181,
      "text": "اما وقتی عذاب را از آنها بازگرداندیم بلافاصله پیمان‌شان را شکستند، و به آن وفا نکردند."
    },
    {
      "resource_id": 181,
      "text": "و فرعون مفتخر و سرمست از پادشاهی خویش در میان قومش این‌گونه ندا داد: ای قوم من، مگر پادشاهی مصر، و این رودهای نیل که از زیر کاخ‌های من جاری هستند از آنِ من نیست؟ پس آیا پادشاهی مرا نمی‌بینید و از عظمت من آگاه نیستید؟!"
    },
    {
      "resource_id": 181,
      "text": "در نتیجه من از موسی که شخصی رانده‌ شده و ناتوان است و نمی‌تواند به خوبی سخن بگوید بهتر هستم."
    },
    {
      "resource_id": 181,
      "text": "چرا الله که او را فرستاده دستبندهایی طلایی برایش نیفکنده؛ تا مشخص شود او رسولش است، یا چرا فرشتگانی پیاپی همراه او نیامده‌اند."
    },
    {
      "resource_id": 181,
      "text": "فرعون قومش را فریفت، و آنها در گمراهی از او اطاعت کردند؛ زیرا مردمی خارج از طاعت الله بودند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که با استمرار بر کفر ما را به خشم آوردند از آنها انتقام گرفتیم، و همگی‌شان را غرق ساختیم."
    },
    {
      "resource_id": 181,
      "text": "و فرعون و سران قومش را پیشگامانی گردانیدیم که در کفر، بر مردم و کفار قومت پیش افتاده‌اند، و آنها را پندی برای پندگیران قرار دادیم، تا مرتکب کار آنها نشوند و گرفتار عذاب‌شان نگردند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- چون مشرکان گمان کردند عیسی علیه السلام که نصاری او را عبادت کردند در عموم این آیه داخل است: ﴿إِنَّكُمْ وَمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنْتُمْ لَهَا وَارِدُونَ﴾ [الأنبياء:  «یقیناً شما و آنچه به جای الله عبادت می‌کنید، هیزم جهنم هستید، شما در آن وارد خواهید شد.» درحالی‌که الله همانند عبادت بت‌ها از عبادت عیسی علیه السلام نهی کرده است، به‌ناگاه قوم تو در جدال بانگ و فریاد برآوردند و گفتند: راضی شدیم که معبودان ما به منزلۀ عیسی باشد، و الله در رد آنها این آیه را نازل فرمود: ﴿إِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنَى أُولَئِكَ عَنْهَا مُبْعَدُونَ﴾ [الأنبياء: 101] «به راستی کسانی‌که پیشتر از سوی ما (وعدۀ) نیکویی برای آنها مقرر شده است، از آن (جهنم) دور نگه داشته می‌شوند.»"
    },
    {
      "resource_id": 181,
      "text": "و گفتند: آیا مبعودهای ما بهتر هستند یا عیسی؟! ابن زِبَعرَی و امثالش این مثال را به این سبب که دوست داشتند به حق برسند به تو نزدند، بلکه چون جدال را دوست دارند این مثال را زدند، و آنها مردمی هستند که بر جدل و خصومت سرشته شده‌اند."
    },
    {
      "resource_id": 181,
      "text": "عیسی پسر مریم فقط یکی از بندگان الله است که نعمت نبوت و رسالت را به او دادیم، و او را مثالی برای بنی‌اسرائیل قرار دادیم که از طریق او بر قدرت الله راهنمایی می‌شوند چون او را بدون پدر آفرید چنان‌که آدم علیه السلام را بدون پدر و مادر آفرید."
    },
    {
      "resource_id": 181,
      "text": "و - ای فرزندان آدم- اگر نابودی شما را بخواهیم به‌طور قطع شما را نابود خواهیم کرد، و به جای شما فرشتگانی قرار خواهیم داد که جانشین شما در زمین باشند، و الله را عبادت کنند و هیچ‌کس را با او شریک نگردانند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت عیسی علیه السلام یکی از نشانه‌های بزرگ قیامت است که در آخر الزمان نازل می‌شود، پس شک نکنید که قیامت واقع می‌شود، و در آنچه از جانب الله برای‌تان آورده‌ام از من پیروی کنید؛ زیرا همان راه راستی است که هیچ انحرافی در آن نیست."
    },
    {
      "resource_id": 181,
      "text": "و شیطان نباید با فریبکاری و نیرنگ، شما را از راه راست بازدارد، زیرا او دشمن آشکار شما است."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که عیسی علیه السلام دلایل آشکار بر رسالت خویش را برای قومش آورد، به آنها گفت: به‌راستی‌که از جانب الله حکمت برای‌تان آورده‌ام، و آمده‌ام تا بخشی از امور دین شما را که در آن اختلاف دارید برای‌تان توضیح دهم، پس با اجرای اوامر، و اجتناب از نواهی الله از او تعالی بترسید، و در آنچه شما را به آن امر و در آنچه شما را از آن نهی می‌کنم از من فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "قطعاً الله پروردگار من و پروردگار شما است، هیچ پروردگاری جز او نداریم، پس عبادت را فقط برای او خالص گردانید، و این توحید همان راه راستی است که هیچ انحرافی در آن نیست."
    },
    {
      "resource_id": 181,
      "text": "اما گروه‌های نصاری در مورد عیسی علیه السلام اختلاف ورزیدند، برخی از آنها می‌گویند: عیسی همان معبود است، و برخی از آنها می‌گویند: او پسر الله است، و برخی از آنها می‌گویند: او و مادرش دو معبود هستند، پس وای بر کسانی‌که - با توصیف عیسی علیه السلام به الوهیت، یا پسر بودن، یا اینکه یکی از سه معبود است- بر خودشان ستم کرده‌اند از عذابی دردناک که روز قیامت در انتظارشان است."
    },
    {
      "resource_id": 181,
      "text": "آیا این گروه‌های اختلاف‌ کننده در مورد عیسی علیه السلام جز این امر را انتظار دارند که قیامت به صورت ناگهانی و درحالی‌که آمدنش را احساس نمی‌کنند آنها را فراگیرد؟! که اگر قیامت در حالی آنها را فراگیرد که بر کفر خویش قرار دارند به‌طور قطع مقصدشان عذاب دردناک خواهد بود."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که بر کفر و گمراهی با یکدیگر دوستی می‌کنند در روز قیامت دشمن یکدیگر هستند مگر کسانی‌که با اجرای اوامر و اجتناب از نواهی الله تقوای او تعالی را پیشه کرده‌اند، که دوستی آنها همیشگی و ناگسستنی است."
    },
    {
      "resource_id": 181,
      "text": "و الله به آنها می‌فرماید: ای بندگان من، امروز در آنچه پیش رو دارید ترسی بر شما نیست، و به‌سبب بهره دنیایی که از دست داده‌اید غمگین نمی‌شوید."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که بر قرآنِ نازل ‌شده بر رسول‌شان ایمان آورده‌اند، و تسلیم قرآن بوده‌اند، یعنی به اوامر آن عمل می‌کردند، و از نواهی آن دست می‌کشیدند."
    },
    {
      "resource_id": 181,
      "text": "شما و مؤمنان مانند شما به بهشت وارد شوید، درحالی‌که از نعمت‌های جاویدانی که پایان نمی‌یابند و از بین نمی‌روند شادمان هستید."
    },
    {
      "resource_id": 181,
      "text": "خادمان آنها ظرف‌هایی طلایی و جام‌هایی بی‌دسته بر گردشان می‌چرخانند، و هر‌چه دل‌ها بخواهند، و چشمان از دیدنش لذت ببرند در بهشت قرار دارد، و شما برای همیشه در آن می‌مانید، و هرگز از آن خارج نمی‌شوید."
    },
    {
      "resource_id": 181,
      "text": "این بهشت را که برای‌تان توصیف کردم الله به فضل خویش در قبال اعمال‌تان به شما به میراث داد."
    },
    {
      "resource_id": 181,
      "text": "میوه‌های فراوان و جاویدانی برای شما در آن وجود دارد، که از آنها می‌خورید."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که مجرمان به‌سبب کفر و گناهان روز قیامت در عذاب جهنم هستند و برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "عذاب بر آنها تخفیف داده نمی‌شود، و در آنجا از رحمت الله نومید هستند."
    },
    {
      "resource_id": 181,
      "text": "و وقتی آنها را به جهنم وارد کنیم ما به آنها ستم نکرده‌ایم، بلکه خودشان با کفر بر خویشتن ستم کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و به مامور جهنم -مالک- ندا می‌زنند: ای مالک، پروردگارت باید ما را بمیرانَد تا از عذاب راحت شویم، و مالک به آنها پاسخ می‌دهد: قطعاً شما بدون اینکه بمیرید برای همیشه در عذاب می‌مانید، و عذاب از شما قطع نخواهد شد."
    },
    {
      "resource_id": 181,
      "text": "به‌تحقیق‌که ما در دنیا حقیقتی را که هیچ شکی در آن نیست نزدتان آوردیم، اما بیشتر شما حق را نمی‌پسندید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر بر پیامبر صلی الله علیه وسلم مکر زده و نیرنگی برایش آماده کرده‌اند ما تدبیری غالب بر نیرنگ آنها برای‌شان حکم می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "آیا گمان می‌کنند ما رازی را که در دل‌های‌شان پنهان می‌دارند، یا رازی را که مخفیانه با یکدیگر نجوا می‌کنند نمی‌شنویم، آری ما تمام این موارد را می‌شنویم، و فرشتگان نزدشان حاضر هستند و تمام اعمال‌شان را ثبت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به کسانی‌که دختران را به الله نسبت می‌دهند، و الله از سخنان آنها بسیار برتر و منزه است، بگو: - به فرض- اگر الله فرزندی داشته باشد من نخستین کسی بودم که آن فرزند را عبادت می‌کرد."
    },
    {
      "resource_id": 181,
      "text": "پروردگار آسمان‌ها و زمین و عرش از انتساب شریک و دوست و فرزند به او که این مشرکان می‌گویند پاک و منزه است."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- آنها را واگذار تا در باطل خویش فرو روند، و بازی کنند، تا روزی را که به آن وعده داده می‌شوند، یعنی روز قیامت را دیدار کنند."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه ذاتی است که معبود برحق در آسمان، و زمین است، و در آفرینش و تقدیر و تدبیر خویش بسیار دانا، و از احوال بندگانش بسیار آگاه است، و ذره‌ای از احوال‌شان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و خیر و برکت الله بسیار است، ذاتی‌که فرمانروایی آسمان‌ها و زمین و آنچه میان این دو وجود دارد فقط از آنِ او است، و فقط او می‌داند که قیامت چه زمانی برپا می‌گردد، و هیچ‌کس جز او از این زمان آگاه نیست، و در آخرت برای حسابرسی و جزا فقط به‌سوی او بازگردانده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که مشرکان آنها را به جای الله عبادت می‌کنند اختیار شفاعت نزد الله ندارند، مگر کسی‌که گواهی داده باشد معبود برحقی جز الله نیست، و او تعالی از کسانی مانند عیسی و عزیر و فرشتگان که این گواهی را داده‌اند آگاه است."
    },
    {
      "resource_id": 181,
      "text": "و اگر از آنها بپرسی: چه کسی آنها را آفریده است؟ به‌طور قطع خواهند گفت: الله ما را آفریده است، پس با وجود این اعتراف چگونه از عبادت او تعالی بازگردانده می‌شوند؟!"
    },
    {
      "resource_id": 181,
      "text": "و الله از شکایت رسول خویش از تکذیب قومش آگاه است، که گفت: پروردگارا، اینها مردمی هستند که به آنچه مرا با آن‌ به‌سوی‌شان فرستاده‌ای ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "پس از آنها روی گردان، و سخنی که باعث دفع شرشان می‌شود به آنها بگو- این حالت در مکه بود- به‌زودی از کیفری که با آن روبه‌رو می‌شوند آگاه خواهند شد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "43" }
  }
}
