{
  "translations": [
    {
      "resource_id": 182,
      "text": "{哈一，米目}这在论述之前《黄牛》章起始的同类字母时已经进行了解释。"
    },
    { "resource_id": 182, "text": "我以阐明通往真理、正道的《古兰经》明誓，" },
    {
      "resource_id": 182,
      "text": "阿拉伯人啊！我以你们的阿拉伯语下降了《古兰经》，以便你们理解其中的含义，领悟并把它传播给其他民众。"
    },
    {
      "resource_id": 182,
      "text": "这部《古兰经》在受保护的天牌上是高尚和睿智的，其命令和禁令的经文已被判定。"
    },
    {
      "resource_id": 182,
      "text": "难道我下降《古兰经》是为了你们更多的以物配主作恶吗？绝不是！与此相反，那《古兰经》是对你们的怜悯。"
    },
    { "resource_id": 182, "text": "在远逝的各宗族中我曾派遣了许多先知，" },
    {
      "resource_id": 182,
      "text": "每当有先知从真主那里来临他们，他们便对其加以讽刺。"
    },
    {
      "resource_id": 182,
      "text": "我已经毁灭了更强大的那些民族，，所以比他们羸弱的我更能毁灭之，《古兰经》中有古人遭受毁灭的记载，比如阿德人、赛莫德人、鲁特的宗族和麦德颜人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！假如你询问这些否认使者的以物配主者，谁创造了诸天？谁创造了大地？他们必回答说：“是万能的、不可战胜的、彻知万物的主创造了它们。”"
    },
    {
      "resource_id": 182,
      "text": "真主在大地上为你们设定了住所，和你们行走的道路，在山岳和山谷中为你们开山辟路，希望你们借以通行。"
    },
    {
      "resource_id": 182,
      "text": "祂从天空降下足够你们、家禽牲畜及庄稼饮用的雨水，并借此复活毫无植被的干旱之地。如同复活干旱之地一样，真主将复活你们。"
    },
    {
      "resource_id": 182,
      "text": "祂创造了如夜、昼、雄和雌等万物，为你们制服了海洋中乘坐的船舶，陆地上骑乘的牲畜。"
    },
    {
      "resource_id": 182,
      "text": "祂为你们制服了所有这一切，以便你们旅途中稳坐于其上。当你们稳坐时，应对真主为你们制服这些加以思考并说：“赞美真主超绝！祂为我们制服了我们可掌控的乘骑，如果没有真主制服它们，我们确是无能为力的。"
    },
    {
      "resource_id": 182,
      "text": "我们死后只归独一的主，由祂进行清算和报酬。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主者佯称部分被造物是创造者生育的，他们说：“天使是真主的女儿。”说此等话之人，确是孤恩的、迷误的。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！难道你们说真主把被造的女儿归为自有，而把儿子专属你们吗？你们妄称的这些算是什么分法？"
    },
    {
      "resource_id": 182,
      "text": "他们把女儿归于真主，而当他们中有人得知妻子产的是女儿时，他的极度伤心和忧愁，脸色变得乌黑且满腔愤怒。他怎么能将自己愤怒的女儿归于他的主呢？"
    },
    {
      "resource_id": 182,
      "text": "难道他们将在饰品中长大，因秀气而不长于雄辩的女子归于他们的主吗？"
    },
    {
      "resource_id": 182,
      "text": "他们把本属于清高的至仁主的仆人——天使，称之为女性。难道真主创造天使时他们在场，故他们知道天使是女性吗？他们的见证将被天使记录下来，在复活日将责问他们，并依此谎言惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "他们以预定为托辞说：“如果真主意欲，我们必不会崇拜天使，真主所意欲的发生，证明祂对我们的喜悦。”他们自己所说的都是妄加猜测，他们只是在说谎。"
    },
    {
      "resource_id": 182,
      "text": "难道在《古兰经》之前，我曾给予这些以物配主者一部经典，允许他们崇拜真主以外的，故他们坚守那部经典，并以此为托辞吗？"
    },
    {
      "resource_id": 182,
      "text": "不然！事实并非如此！他们是以继承为借口说：“我们发现我们之前的先辈信奉一种宗教和派系，他们崇拜偶像，我们只是沿袭他们的足迹而接续崇拜。”"
    },
    {
      "resource_id": 182,
      "text": "这些否认你的人，以继承先辈遗习为借口。使者啊！在你之前，我每派遣一位使者去教化他的宗族，族中的有钱有势的显赫者总是说：“我们发现我们的祖先遵循一个宗教和派系，我们只是他们遗俗的追随者。你的族人也不例外。”"
    },
    {
      "resource_id": 182,
      "text": "他们的使者对他们说：“难道有人带来比你们先辈更纯正的宗教，你们还要追随你们先辈遗教吗？”他们说：“我们不信你和你之前众使者带来的。”"
    },
    {
      "resource_id": 182,
      "text": "我惩罚了否认你之前众使者的民众，并毁灭了他们。你看否认众使者之人的结局是什么？那是痛苦的结局。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当提及，当时易卜拉欣对他的父亲及其族人说：“我和你们舍真主而崇拜的众偶像毫无干系。"
    },
    { "resource_id": 182, "text": "惟创造我的主将指引我遵循对我有益的正教。”" },
    {
      "resource_id": 182,
      "text": "他将‘除真主外再绝无神灵’这句话留给他的后裔，他们之中认主独一、绝不以物配真主之人，希望通过对以物配主和作恶而忏悔来回归真主。"
    },
    {
      "resource_id": 182,
      "text": "我没有急于毁灭这些否认使者的以物配主者，而是让他们留下享受今世。在他们之前，我也使他们的先辈得以享受，直到《古兰经》和明显的使者即穆罕默德（愿主福安之）来临他们。"
    },
    {
      "resource_id": 182,
      "text": "当这部不容置疑的《古兰经》来临他们，他们却说：“这是穆罕默德使用的巫术，我们对此不信，也不相信他。”"
    },
    {
      "resource_id": 182,
      "text": "否认使者的以物配主者说：“为什么真主没有把这《古兰经》降示给麦加城或塔伊夫的一位要人呢？（即麦加城显赫的政要沃利德•本•阿格巴和塔伊夫城显赫政要欧尔卧•本•麦斯欧德•赛盖菲）而却下降给贫穷的孤儿穆罕默德呢？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！他们是在分配真主的恩惠，给予恩惠至所欲之人或阻止至所欲之人，是他们呢？还是真主呢？我为他们分配今世的给养，使他们中有富裕者和贫穷者，使他们一部分人牵制另一部分人。在后世，真主的恩惠远胜于这些人今世的积蓄的总和。"
    },
    {
      "resource_id": 182,
      "text": "假若不是担心世人全部变为贪图今世且不信道者，我必为不信道者的家园设立银制的屋顶，并为他们设置登天的台阶。"
    },
    {
      "resource_id": 182,
      "text": "我为他们的住宅设立诸多银质的门，为他们配置可供倚靠的银质的榻，以此对他进行诱惑和蛊惑，"
    },
    {
      "resource_id": 182,
      "text": "将他们的房屋变成金子的，这些都是今世生活的享受，其益不久矣。使者啊！在后世你的主那里的恩泽是更优美，那是给予遵循真主命令、远离真主禁戒的敬畏者的。"
    },
    {
      "resource_id": 182,
      "text": "谁不注重《古兰经》反而对其反对，那么他的惩罚就是一个恶魔将常伴于他，增加对他的诱惑。"
    },
    {
      "resource_id": 182,
      "text": "附在反对《古兰经》者身上的恶魔，阻碍他们遵循真主的宗教，故他们不遵循其命令，不远离其禁令，他们认为自己是遵循真理者，执迷不悔自己的迷误。"
    },
    {
      "resource_id": 182,
      "text": "直到复活日，反对记念真主之人在来到我那里，他希冀说：“同伴啊！但愿你我之间的距离犹如东边和西边一般，这样同伴真恶劣啊！”"
    },
    {
      "resource_id": 182,
      "text": "复活日，真主对不信道者说：“你们确以不信道和作恶而自欺，今天，他们和你们同受惩罚且无益于你们，你们的同伴绝不能替你们承担任何惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "这些人是不听真理的聋子，是不视真理的瞎子。使者啊！难道你能使聋子听见，使盲人遵循正道吗？抑或是你能引导明显迷误之人至端庄的正道吗？"
    },
    {
      "resource_id": 182,
      "text": "假如在惩罚他们之前，我使你离世，我必将在今世和后世严厉惩罚他们。"
    },
    {
      "resource_id": 182,
      "text": "或我使你预见部分我许诺他们的刑罚，对于惩罚他们，我确是大能的，他们绝不能对抗我丝毫。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当坚守你的主启示你的，并以此行事，你确踏在毋庸置疑的真理之路上。"
    },
    {
      "resource_id": 182,
      "text": "这部《古兰经》是你的荣耀，是你族人的荣耀。复活日，你们必将因对《古兰经》的信仰，响应其号召和尊奉其教导等方面而接受盘问。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当询问在你之前我派遣的众使者，我树立了仁慈主以外的受拜者吗？"
    },
    {
      "resource_id": 182,
      "text": "我派遣穆萨带着我的迹象去劝化法老及其宗族中的贵人，对他们说：“我是来自万物的主宰的使者。”"
    },
    {
      "resource_id": 182,
      "text": "当他带着我的诸多迹象来临他们时，他们讽刺地嘲笑、鄙视他。"
    },
    {
      "resource_id": 182,
      "text": "我为法老及其宗族中的贵人展现的迹象一个比一个重大，以证明穆萨（愿主赐其平安）带来真理的真实性。我在今世惩罚他们，以便他们悔悟不信道行为，但却毫无益处。"
    },
    {
      "resource_id": 182,
      "text": "当他们遭受一部分惩罚时，便对穆萨（愿主赐其平安）说：“施魔者啊！为我们祈祷你的主吧！如果我们归信了，就解除我们的惩罚。如果祂解除我们的惩罚，我们便遵循正道。”"
    },
    {
      "resource_id": 182,
      "text": "当我解除他们的惩罚后，他们撕毁了订立的盟约，拒不履约。"
    },
    {
      "resource_id": 182,
      "text": "法老呼唤他的宗族，自诩他的权力说：“宗族啊！难道埃及的权力，以及我宫殿下尼罗河派生的这些河流不是我的吗？难道你们没有看到我的权力，不知道我的伟大吗？”"
    },
    { "resource_id": 182, "text": "我比不善言辞且被驱逐的穆萨更为强大。" },
    {
      "resource_id": 182,
      "text": "难道派遣他的真主没有给予他金镯子，以展现他是祂的使者吗？或者天使与他一起接踵而至。？”"
    },
    {
      "resource_id": 182,
      "text": "法老蛊惑他的族人，故他们跟随他的迷误。他们曾是悖逆真主的民众。"
    },
    {
      "resource_id": 182,
      "text": "他们执迷的不信道惹恼了我，故我惩罚他们，淹死他们所有人。"
    },
    {
      "resource_id": 182,
      "text": "我使法老和他的宗族成为世人可寻踪的借鉴，成为每位思考者的教训，以便他们能够避免犯同样的错误、面临同样的遭遇。"
    },
    {
      "resource_id": 182,
      "text": "当以物配主者认为基督教徒崇拜的尔萨也在《古兰经》经文{你们和你们舍真主而崇拜的，确是火狱的燃料，你们都将永居其中。}（98）之列，真主禁止崇拜尔萨，也禁止崇拜各偶像，使者啊！你的族人为此哗然，且争辩地高呼到：“我们愿意我们的诸神和尔萨一样的地位，故真主降下{曾蒙我最优的待遇者，将远离火狱。}（21:101）回应他们。"
    },
    {
      "resource_id": 182,
      "text": "他们问：“我们崇拜的诸神好呢？还是尔萨更好？”像阿卜杜拉•本•扎巴拉（蒙昧时期古莱氏族的伊斯兰教极力反对者和诗人，曾以诗歌对抗伊斯兰团体。解放麦加当日逃出麦加，后返回麦加当面向穆罕默德先知（愿主福安之）道歉并得到奖赏，后写有歌颂穆罕默德先知（愿主福安之）的诗歌集。） 这类人并非期望到达真理，只是强词夺理才举他为例，因为他们是喜好争辩的民众。"
    },
    {
      "resource_id": 182,
      "text": "麦尔彦之子尔萨只是真主赐予圣品和使命的一位仆人，我使他成为以色列后裔求证真主大能的模范，我创造他没有父亲，如同阿丹没有父母亲一样。"
    },
    {
      "resource_id": 182,
      "text": "人类啊！如果我欲毁灭你们，我必使然。然后，创造众多天使在大地上取代你们，他们崇拜真主，不以任何物配主。"
    },
    {
      "resource_id": 182,
      "text": "尔萨在末日降临是复活日来临的征兆之一，你们不要质疑复活日的真实，当紧随我从真主那里带给你们的正道，那就是我带给你们的笔直的康庄大道。"
    },
    {
      "resource_id": 182,
      "text": "不要受恶魔的诱惑和教唆而使你们偏离正道，对于你们，恶魔确是明显的敌人。"
    },
    {
      "resource_id": 182,
      "text": "当尔萨带着证明他使者身份的明显证据来临他的族人时，他对他们说：“我从真主那里为你们带来了智慧，以便为你们诠释宗教事务的分歧，你们当敬畏真主，遵从祂的命令，远离祂的禁令，顺从我、服从我所命令和禁止你们的。"
    },
    {
      "resource_id": 182,
      "text": "真主是我和你们的主，除祂外再无主宰，你们当全心敬意只崇拜祂，认主独一是笔直的康庄大道。"
    },
    {
      "resource_id": 182,
      "text": "基督教徒就尔萨的事情产生分歧，有人说‘尔萨是神灵’，又有人说‘他是真主的儿子’，还有人说‘他和他的母亲是两个神’。哀哉！不义的人呐！他们把尔萨描述的具有神性，或神之子，或三位一体中的一位，复活日，等待他们的是痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "这些对尔萨事迹产生分歧的各教派，只是在等待毫无征兆的复活日骤然而至。如果复活日来临，他们仍是不信道者，那么他们的结局，即痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，不信道和迷误的亲朋挚友之间将相互为敌，遵从真主命令，远离真主禁令的敬畏者则不然，他们的友谊是绝不枯竭的。"
    },
    {
      "resource_id": 182,
      "text": "真主对他们说：“我的众仆啊！今天，你们不担心即将面临什么，也不忧愁今世错过的什么。”"
    },
    {
      "resource_id": 182,
      "text": "相信降示给使者的《古兰经》之人，他们遵循《古兰经》，遵其命令而扬善止恶。"
    },
    {
      "resource_id": 182,
      "text": "你们和你们的同类进入乐园吧！对于你们受到的永不罄尽的恩惠，你们将大喜过望。"
    },
    {
      "resource_id": 182,
      "text": "乐园中的侍者用毫无瑕疵的金制器皿和杯子在他们间穿梭，园里有你们心之所欲的、赏心悦目的。你们将永居其中，绝不离去。"
    },
    {
      "resource_id": 182,
      "text": "那是我为你们描述的乐园，真主依据你们的行为而使你们继承它，那是发自祂的恩惠。"
    },
    { "resource_id": 182, "text": "其中有各类永不罄竭的水果供你们食用。" },
    {
      "resource_id": 182,
      "text": "“复活日，不信道和作恶的犯罪者将在火狱接受惩罚，他们将永居其中。"
    },
    {
      "resource_id": 182,
      "text": "他们的惩罚不被减轻，他们绝望于真主的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "我使他们进入火狱并非冤枉他们，他们是因不信道而自欺的不义者。"
    },
    {
      "resource_id": 182,
      "text": "他们呼喊掌管火狱的天使说：‘马立克啊！（马立克是掌管火狱的天使）请你的主让我们死吧！以摆脱这惩罚。’马立克说：‘你们将永居火狱之中，不会死亡，刑罚将永不会停歇。’”"
    },
    {
      "resource_id": 182,
      "text": "我在今世为你们降下毫无质疑的真理，但是，你们大部分厌恶真理。"
    },
    {
      "resource_id": 182,
      "text": "他们欲陷害先知（愿主福安之），并为他准备了一个计谋，我设定了超越他们计谋的安排。"
    },
    {
      "resource_id": 182,
      "text": "难道他们认为，我监听不到他们隐藏于内心的秘密或私下的密谈吗？不然，我全听所有，他们跟前的天使把他们的行为全部记录在册。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对把女儿归属真主之人说：“清高真主远超越你们的形容，真主没有儿女。赞美祂超绝和圣洁！我确是首先赞美祂的人。”"
    },
    {
      "resource_id": 182,
      "text": "赞颂诸天和大地的主宰、阿尔西的主宰，祂确是超越于以物配主者关于有匹配、妻子和儿女等的描述。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你让他们高谈谬论和玩乐吧！直到他们遇到他们曾被警告的日子，即复活日。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主是天上应受真实崇拜的，是地上应受真实崇拜的，祂的裁夺、安排和管理确是至睿的，是全知众仆所有状态的，任何事物都不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "清高真主的福泽和吉庆真多！诸天和大地及其间万物的权力只归祂所有，复活日的消息惟祂所知晓，除祂外再无人洞悉，后世你们将全体归于祂，以作清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "在真主那里，以物配主者舍真主而崇拜的没有说情权柄，惟作证除真主外再无应受拜的神灵，且深知自己证辞之人除外，例如尔萨、欧宰尔和众天使。"
    },
    {
      "resource_id": 182,
      "text": "假若你问他们，是谁创造了他们？他们必说：“是真主创造了我们。”他们承认之后为何又放弃对真主的崇拜呢？"
    },
    {
      "resource_id": 182,
      "text": "真主全知祂的使者遭遇本族人否认的苦衷，使者说：“主啊！这些民众并不相信你所派遣我而传达给他们的真理。”"
    },
    {
      "resource_id": 182,
      "text": "你当避开他们，戒说毒害的话，他们不久就会知道自己将遭遇的结局。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "43" }
  }
}
