{
  "translations": [
    { "resource_id": 217, "text": "Ха. Мім" },
    { "resource_id": 217, "text": "Клянуся ясним Писанням" },
    {
      "resource_id": 217,
      "text": "Ми зробили його арабським Кораном, щоб ви могли розуміти"
    },
    {
      "resource_id": 217,
      "text": "він знаходиться біля Нас у Матері Писання, піднесений, мудрий"
    },
    {
      "resource_id": 217,
      "text": "Невже Ми заберемо від вас нагадування лише тому, що ви люди, які порушують межі"
    },
    {
      "resource_id": 217,
      "text": "Скільки пророків Ми відсилали до давніх народів"
    },
    {
      "resource_id": 217,
      "text": "Але який би пророк до них не приходив, вони із нього глузували"
    },
    {
      "resource_id": 217,
      "text": "Ми знищили тих, які мали більше сили, ніж оці; вже минув приклад давніх народів!"
    },
    {
      "resource_id": 217,
      "text": "Якщо ти запитаєш у них, хто створив небеса і землю, то вони неодмінно скажуть: «Їх створив Всемогутній, Всезнаючий!"
    },
    {
      "resource_id": 217,
      "text": "Той, Хто зробив для вас землю колискою та поставив на ній дороги, щоб ви могли йти прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "Той, Хто зіслав із неба води в міру; Ми воскресили нею мертву землю. Так само й ви вийдете [із могил]"
    },
    {
      "resource_id": 217,
      "text": "Той, Хто створив усі пари живих істот та дарував вам кораблі й тварин, на яких ви пересуваєтесь"
    },
    {
      "resource_id": 217,
      "text": "щоб ви сідали на них та згадували милість вашого Господа; а коли всядетесь, то говоріть: «Преславний Аллаг, Який підкорив нам це, адже ми самі на таке не спроможні"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ми повернемось до нашого Господа!"
    },
    {
      "resource_id": 217,
      "text": "Вони приписали Йому частину з Його рабів. Воістину, людина справді невдячна"
    },
    {
      "resource_id": 217,
      "text": "Невже зі Своїх творінь Він узяв Собі доньок, тоді як вас пошанував синами"
    },
    {
      "resource_id": 217,
      "text": "Коли комусь із них сповіщають звістку про те, що він сам приписує Милостивому, то його обличчя темніє й він ледь стримує свій гнів!"
    },
    {
      "resource_id": 217,
      "text": "Невже [вони приписують Милостивому] того, хто зростає в прикрасах та не може ясно говорити в суперечці?"
    },
    {
      "resource_id": 217,
      "text": "Вони вважають, що ангели — раби Аллага! — жіночої статі. Невже вони були свідками їхнього створення? Ми запишемо їхнє свідчення; їх про це запитають"
    },
    {
      "resource_id": 217,
      "text": "Вони говорять: «Якби Милостивий побажав, то ми не поклонялися б їм!» У них немає про це знання, тож вони лише займаються вигадками"
    },
    {
      "resource_id": 217,
      "text": "Невже Ми перед цим дарували їм Писання, якого вони тримаються"
    },
    {
      "resource_id": 217,
      "text": "Та ж ні! Вони говорять: «Воістину, ми знайшли, що наші батьки були об’єднані цією вірою, тож ми йдемо по їхніх слідах!»"
    },
    {
      "resource_id": 217,
      "text": "Так само було й раніше за тебе, коли Ми відсилали застерігача в якесь селище. Його мешканці, зманіжені розкішшю, говорили: «Воістину, ми знайшли, що наші батьки були об’єднані цією вірою, тож ми йдемо по їхніх слідах!"
    },
    {
      "resource_id": 217,
      "text": "Він говорив: «А якщо я прийшов до вас із чимось правильнішим, ніж те, в що вірили ваші батьки?» Але ті відповідали: «Ми не віруємо в те, із чим вас відіслано!"
    },
    {
      "resource_id": 217,
      "text": "Отож, Ми відплачували їм. Поглянь же, яким був кінець тих, які сприймали правду за брехню"
    },
    {
      "resource_id": 217,
      "text": "Ось Ібрагім сказав своєму батьку та своєму народу: «Воістину, я зрікаюся того, чому ви поклоняєтесь"
    },
    {
      "resource_id": 217,
      "text": "окрім Того, Хто мене створив. Воістину, Він поведе мене прямим шляхом!"
    },
    {
      "resource_id": 217,
      "text": "Він зробив це словом, яке залишилося серед його нащадків; можливо, повернуться [на прямий шлях] вони"
    },
    {
      "resource_id": 217,
      "text": "Але Я дозволив їм та їхнім батькам насолоджуватись благами доти, доки не прийшла до них істина та ясний посланець"
    },
    {
      "resource_id": 217,
      "text": "І коли до них прийшла істина, то вони сказали: «Це — чаклунство! Воістину, ми в це не віруємо!"
    },
    {
      "resource_id": 217,
      "text": "Вони сказали: «Чому цей Коран не зіслано якомусь великому чоловікові з двох селищ?»"
    },
    {
      "resource_id": 217,
      "text": "Невже це вони ділять милість твого Господа? Це Ми розподілили їхні засоби до прожиття в земному житті! Одним із них Ми дарували перевагу над іншими, щоб одні з них брали собі інших за слуг. Милість твого Господа краща за те, що вони собі накопичують"
    },
    {
      "resource_id": 217,
      "text": "Якби люди не могли стати єдиною громадою, то Ми зробили би в будинках тих, які не вірують у Милостивого, срібні дахи та сходи, якими вони підіймалися б,"
    },
    {
      "resource_id": 217,
      "text": "такі ж двері й ложа в їхніх будинках, на яких вони лежали б"
    },
    {
      "resource_id": 217,
      "text": "а також прикраси! Воістину, все це — лише блага земного життя; життя останнє чекає в Господа твого на богобоязливих!"
    },
    {
      "resource_id": 217,
      "text": "А біля того, хто відвертається від згадки про Милостивого, Ми поставимо шайтана, який стане його приятелем"
    },
    {
      "resource_id": 217,
      "text": "Вони збиватимуть їх зі шляху Аллага, а ті будуть думати, що йдуть прямим шляхом"
    },
    {
      "resource_id": 217,
      "text": "А коли він прийде до нас, то скаже: «Якби ж між нами була така відстань, як між сходом і заходом! Поганий же ти приятель!»"
    },
    {
      "resource_id": 217,
      "text": "«Оскільки ви чинили несправедливість, сьогодні не допоможе вам те, що кара спіткала вас разом!"
    },
    {
      "resource_id": 217,
      "text": "Невже ти можеш змусити чути глухого, а прямим шляхом іти сліпого й того, хто перебуває в справжній омані"
    },
    {
      "resource_id": 217,
      "text": "Ми можемо забрати тебе, але й тоді все одно відплатимо їм"
    },
    {
      "resource_id": 217,
      "text": "Або можемо показати тобі те, що обіцяли їм; воістину, Ми маємо силу над ними"
    },
    {
      "resource_id": 217,
      "text": "Тримайся ж того, що тобі відкрито; воістину, ти — на прямому шляху"
    },
    {
      "resource_id": 217,
      "text": "А це — нагадування тобі й твоєму народу і скоро вас запитають"
    },
    {
      "resource_id": 217,
      "text": "Запитай у посланців, яких Ми відсилали раніше за тебе, чи Ми встановлювали — нарівні із Милостивим! — якихось інших богів, котрим би вони поклонялись"
    },
    {
      "resource_id": 217,
      "text": "Ми відіслали Мусу із Нашими знаменнями до Фірауна та старшини його народу. Він сказав: «Я — посланець Господа світів!"
    },
    {
      "resource_id": 217,
      "text": "Та коли він прийшов до них із Нашими знаменнями, вони почали сміятись"
    },
    {
      "resource_id": 217,
      "text": "Яке знамення Ми їм не показували б, воно було ще більшим за попереднє. І Ми вразили їх карою — можливо, вони повернуться [на прямий шлях]"
    },
    {
      "resource_id": 217,
      "text": "Вони сказали: «О чаклуне! Попроси за нас свого Господа відповідно до твого завіту із Ним! Воістину, тоді ми підемо прямим шляхом!"
    },
    {
      "resource_id": 217,
      "text": "Та коли Ми відвернули від них кару, вони зреклися свого"
    },
    {
      "resource_id": 217,
      "text": "Фіраун звернувся до свого народу та сказав: «О, народе мій! Чи ж не мені належить влада над Єгиптом, а ці ріки течуть піді мною? Невже ви не бачите"
    },
    {
      "resource_id": 217,
      "text": "Невже я не кращий за цього злидаря, який ледве говорить"
    },
    {
      "resource_id": 217,
      "text": "Чому не дали йому браслетів із золота, і чому з ним не прийшли ангели, супроводжуючи його?"
    },
    {
      "resource_id": 217,
      "text": "Він скористався їхнім невіглаством, тож вони підкорились йому. Воістину, були вони нечестивими людьми"
    },
    {
      "resource_id": 217,
      "text": "Коли вони розгнівали Нас, Ми відплатили їм; Ми всіх їх утопили"
    },
    {
      "resource_id": 217,
      "text": "Ми зробили їх подією минулого та прикладом для інших"
    },
    {
      "resource_id": 217,
      "text": "Коли сина Мар’ям наводять як приклад, твій народ починає голосно радіти"
    },
    {
      "resource_id": 217,
      "text": "Вони говорять: «Кращі наші боги чи він?» Вони наводять тобі цей приклад лише заради суперечки. Воістину, вони — люди, які сперечаються!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, він — лише раб, якому Ми дарували Свою милість та зробили прикладом для синів Ісраїля"
    },
    {
      "resource_id": 217,
      "text": "Якби Ми побажали, то замінили би вас на землі ангелами, які стали б вашими намісниками"
    },
    {
      "resource_id": 217,
      "text": "Воістину, він — прикмета Часу. Тож не сумнівайтесь у цьому та йдіть за Мною! Це — прямий шлях!"
    },
    {
      "resource_id": 217,
      "text": "І нехай не відвертає вас шайтан; воістину, він — справжній ворог для вас"
    },
    {
      "resource_id": 217,
      "text": "Коли Іса прийшов із ясними знаменнями, то сказав: «Я прийшов до вас із мудрістю; я поясню вам частину того, про що ви сперечаєтесь! Тож бійтесь Аллага та коріться мені"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг — мій Господь та ваш Господь! Тож поклоняйтесь Йому! Це — прямий шлях!"
    },
    {
      "resource_id": 217,
      "text": "Але різні групи почали сперечатись між собою. Горе ж тим, які були несправедливими, від кари болісного Дня"
    },
    {
      "resource_id": 217,
      "text": "Невже вони чекають чогось іншого, а не Часу, який прийде до них раптово, коли вони цього й не чекатимуть"
    },
    {
      "resource_id": 217,
      "text": "У той День друзі стануть ворогами одне одному — окрім богобоязливих"
    },
    {
      "resource_id": 217,
      "text": "«О раби Мої! Сьогодні для вас не буде страху, і не будете ви засмучені"
    },
    {
      "resource_id": 217,
      "text": "ті, які увірували в Наші знамення та були відданими Нам"
    },
    {
      "resource_id": 217,
      "text": "Увійдіть же до раю — ви та ваші дружини, радіючи!»"
    },
    {
      "resource_id": 217,
      "text": "Їх будуть обходити із золотими тарілками й чашами. Там вони матимуть усе, чого прагнуть душі та в чому знаходять насолоду очі. Там ви будете вічно"
    },
    {
      "resource_id": 217,
      "text": "Це — рай, який ви успадкували за те, що робили"
    },
    {
      "resource_id": 217,
      "text": "Чекають на вас численні фрукти, які ви будете мати за їжу!"
    },
    { "resource_id": 217, "text": "Воістину, грішники вічно будуть у геєні" },
    {
      "resource_id": 217,
      "text": "Їм не дадуть спочину; там вони будуть у відчаї"
    },
    {
      "resource_id": 217,
      "text": "Ми не були несправедливі з ними; це вони самі були до себе несправедливі"
    },
    {
      "resource_id": 217,
      "text": "Вони волатимуть: «О Маліку! Нехай твій Господь знищить нас!» Він скаже: «Ви залишитесь тут!»"
    },
    {
      "resource_id": 217,
      "text": "Ми принесли вам істину, але більшість із вас ненавидить істину"
    },
    {
      "resource_id": 217,
      "text": "Чи ж вони вирішили справу остаточно? Воістину, Ми вирішили остаточно"
    },
    {
      "resource_id": 217,
      "text": "Невже вони думають, що Ми не чуємо їхніх таємниць та прихованих розмов? Наші посланці все записують за ними"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Якби в Милостивого був син, то я перший почав би [йому] поклонятись!»"
    },
    {
      "resource_id": 217,
      "text": "Але Господь небес і землі, Господь трону, пречистий від того, що Йому приписують"
    },
    {
      "resource_id": 217,
      "text": "Залиш їх у їхньому пустослів’ї та розвагах, доки вони не зустрінуть той свій День, який їм обіцяно"
    },
    {
      "resource_id": 217,
      "text": "Він — Бог на небі та Бог на землі. Він — Мудрий, Всезнаючий"
    },
    {
      "resource_id": 217,
      "text": "Благословенний Той, Кому належить влада над небесами, землею й над тим, що поміж ними. У Нього — знання про Час і до Нього повернетесь ви"
    },
    {
      "resource_id": 217,
      "text": "Ті, кого ви кличете замість Нього, не володіють заступництвом, окрім тих, хто свідчить про істину та володіє знанням"
    },
    {
      "resource_id": 217,
      "text": "Якщо ти запитаєш у них про те, хто їх створив, вони неодмінно скажуть: «Аллаг!» Як же заблукали вони"
    },
    {
      "resource_id": 217,
      "text": "Ось його слова: «О Господи! Воістину, ці люди не увірували!»"
    },
    {
      "resource_id": 217,
      "text": "Відвернися ж від них і скажи: «Мир! Скоро ви дізнаєтесь!"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "43" }
  }
}
