{
  "translations": [
    { "resource_id": 233, "text": "חא.מים (ח.מ.)" },
    { "resource_id": 233, "text": "(נשבע אני) בספר אשר מבאר את כל הדברים." },
    {
      "resource_id": 233,
      "text": "אנו עשינו אותו קוראן בערבית כדי שתוכלו להבין אותו."
    },
    {
      "resource_id": 233,
      "text": "ואכן זה רשום אצלנו בספר השמימי, והוא עילאי ומלא חוכמה."
    },
    {
      "resource_id": 233,
      "text": "האם חשבתם שנפסיק להוריד את האזהרה עליכם, מפני שאתם אנשים מגדישי סאה בעוולות?"
    },
    {
      "resource_id": 233,
      "text": "וכה רבים הם הנביאים אשר שלחנו אל הדורות מימי קדם,"
    },
    {
      "resource_id": 233,
      "text": "אך לא בא אליהם כל נביא, אלא שהם היו מזלזלים בו."
    },
    {
      "resource_id": 233,
      "text": "והכחדנו עמים חזקים מהם בכוח, ועבר המשל של הדורות הקודמים."
    },
    {
      "resource_id": 233,
      "text": "ואם תשאל אותם: “מי ברא את השמים ואת הארץ?” יאמרו: “ברא אותם העזוז והיודע”,"
    },
    {
      "resource_id": 233,
      "text": "אשר ברא לכם את הארץ כמשכן, ופתח לפניכם את השבילים, כדי שתמצאו את הדרך(הצדק)"
    },
    {
      "resource_id": 233,
      "text": "והוא אשר מוריד את המים מהשמיים בכמות מוגדרת, להחיות בהם את האדמה שהייתה מתה, וכך גם אתם תקומו לתחייה"
    },
    {
      "resource_id": 233,
      "text": "והוא זה אשר ברא את הזוגות כולם ועשה לכם מן האוניות והבהמות אשר תרכבו עליהם,"
    },
    {
      "resource_id": 233,
      "text": "כדי שתרכבו עליהם ואז תזכרו את חסד ריבונכם בשעה שתרכבו עליהם ותאמרו: “ישתבח שמו של זה אשר הכניע אותם למעננו, כי אנו לבדנו לא היינו מצליחים בזה,"
    },
    { "resource_id": 233, "text": "ואכן אנחנו נחזור אל ריבוננו”." },
    {
      "resource_id": 233,
      "text": "הם עשו את ברואיו לחלק ממנו, אכן האדם כופר מובהק."
    },
    {
      "resource_id": 233,
      "text": "האם הוא לקח לעצמו את הבנות אשר ברא, ובחר עבורכם את הבנים?"
    },
    {
      "resource_id": 233,
      "text": "וכאשר התבשרו חלק מהם בדבר אשר נמשל עבורם לרחמן בכבודו ובעצמו, קדרו פניהם והתמלאו בכעס."
    },
    {
      "resource_id": 233,
      "text": "וכי (יעדיף) את אשר יקושטו בתכשיטים, ואשר הוא בעת סכסוך. לא ידע להוכיח דברים בבירור."
    },
    {
      "resource_id": 233,
      "text": "הם סברו לחינם שהמלאכים, עבדיו של הבורא, הם נקבות, אך האם הם היו עדים לבריאתם? עדותם תירשם, והם עוד יישאלו על כך."
    },
    {
      "resource_id": 233,
      "text": "והם אומרים: “לו רצה הרחמן לא היינו עובדים אותם (האלילים)”. אולם אין הם יודעים דבר על כך, והם אכן רק הוגי שווא ושקר."
    },
    {
      "resource_id": 233,
      "text": "האם נתנו להם לפני כן ספר אשר עליו הם נסמכים?"
    },
    {
      "resource_id": 233,
      "text": "אבל הם אמרו: “אנו מצאנו את אבותינו מאוחדים באמונתם, ואנחנו הולכים בעקבותיהם”"
    },
    {
      "resource_id": 233,
      "text": "כל פעם ששלחנו לפניך שליח לעיר, אמרו מנהיגיה: “מצאנו את אבותינו מחזיקים במנהגים הללו (עבודת האלילים) ואנחנו הולכים בעקבותיהם”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “ולו גם אם אראה לכם דרך ישרה מדרך אבותיכם? אמרו: \"כופרים אנו בשליחותכם״"
    },
    {
      "resource_id": 233,
      "text": "לכן, התנקמנו בהם, וראה מה היה סופם של המתכחשים."
    },
    {
      "resource_id": 233,
      "text": "וכאשר אברהם אמר לאביו ולבני עמו: “אני דוחה את מה שאתם עובדים,"
    },
    {
      "resource_id": 233,
      "text": "אני עובד רק את זה שברא אותי, והוא זה שידריך אותי”."
    },
    {
      "resource_id": 233,
      "text": "ואז אברהם השאיר את המילים הללו בקרב צאצאיו, למען ישובו (אל עבודת ריבונם)."
    },
    {
      "resource_id": 233,
      "text": "אני הענקתי להם ולאבותיהם את הנאות העולם הזה, עד שבא אליהם הצדק ושליח אשר נתן להם מסר ברור."
    },
    {
      "resource_id": 233,
      "text": "וכאשר נגלה הצדק בפניהם, אמרו: “זהו קסם ואנו כופרים בו”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “למה לא הורד הקוראן לאחד האנשים המכובדים משתי הערים?"
    },
    {
      "resource_id": 233,
      "text": "האם הם אלה שמחלקים את רחמי ריבונך? אנחנו חילקנו ביניהם את מחייתם בחיי העולם הזה, והעלינו אחדים מהם על האחרים כדי שכל אחד יוכל לקבל את האחר לעובדים, ואולם רחמי ריבונך טובים יותר מכל ההון שהם מקבצים."
    },
    {
      "resource_id": 233,
      "text": "ואם האנשים היו נהפכים לאומה אחת, היינו עושים למתכחשים לרחמן בתים אשר גגות של כסף להם, ומדרגות לעלות בהם."
    },
    { "resource_id": 233, "text": "ושערים לבתיהם וספות לנוחותם." },
    {
      "resource_id": 233,
      "text": "והכול עם קישוטי זהב, להנאה זמנית בחיי העולם-הזה, אך העולם־הבא שמור אצל ריבונך ליראים (אותו)."
    },
    {
      "resource_id": 233,
      "text": "לכל המתעלם מזכרו של הרחמן, נצרף שטן אשר יהיה לו החבר הקרוב."
    },
    {
      "resource_id": 233,
      "text": "הם מרחיקים אותם מדרך הישר, בעודם חושבים שהם מודרכים."
    },
    {
      "resource_id": 233,
      "text": "אולם כאשר יגיע אלינו יגיד: “הלוואי שהיה המרחק ביני לבינך כמרחק מזרח ממערב, כי חבר ביש ורע היית לי”."
    },
    {
      "resource_id": 233,
      "text": "(וייאמר להם): “עשיתם את הרע. לא יעזור לכם היום כשקיפחתם אם יהיו לך שותפים בעונש, עונשכם לא יצטמצם”."
    },
    {
      "resource_id": 233,
      "text": "האם תוכל לגרום לחירשים לשמוע? האם תוכל להדריך את העיוור או את זה אשר היה בתעייה בהירה (וגלויה)?"
    },
    {
      "resource_id": 233,
      "text": "אם נאסוף אותך (במותך), אנו נתנקם בהם (רק לאחר שליחת שליחים אליהם)"
    },
    {
      "resource_id": 233,
      "text": "או שאף נראה לך בעודך בחיים את העונש אשר הכנו להם, מפני שאנו חזקים מהם."
    },
    {
      "resource_id": 233,
      "text": "לכן היצמד למה שהושרה אליך, כי אתה הולך בדרך הישר,"
    },
    {
      "resource_id": 233,
      "text": "ואכן, זו התזכורת הטובה עבורך ועבור בני עמך, ועתידים אתם להישאל."
    },
    {
      "resource_id": 233,
      "text": "שאל את השליחים אשר נשלחו לפניך, האם אי פעם התרנו לעבוד אלילים מלבד הרחמן?"
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו את משה עם אותותינו אל פרעה ומועצת נכבדיו, והוא אמר: “אני שליחו של ריבון העולמים”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר הביא להם את אותותינו, הם צחקו לו וזלזלו בו"
    },
    {
      "resource_id": 233,
      "text": "אך כל אות שהראינו להם היה גדול יותר מקודמו, והבאנו להם את העונש (המכות) למען ישובו."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “הוי קוסם! קרא למעננו אל ריבונך בברית אשר כרת אתך, כי אנחנו רוצים להאמין!”"
    },
    {
      "resource_id": 233,
      "text": "ואולם כאשר הסרנו את העונש מעליהם, הפרו את הבטחתם."
    },
    {
      "resource_id": 233,
      "text": "וקרא פרעה בתוך עמו: “בני עמי! האם לא לי המלכות במצרים, ולא יזרמו הנהרות הללו לרגליי? האם לא תראו?"
    },
    {
      "resource_id": 233,
      "text": "האין אני טוב  יותר מאדם עלוב זה אשר גם לדבר ברורות לא יוכל?"
    },
    {
      "resource_id": 233,
      "text": "מדוע לא קושט בצמידי זהב משמים, ולא באו עמו המלאכים כדי להעיד על צדקתו(שהוא אכן שליח האל)”"
    },
    {
      "resource_id": 233,
      "text": "וכך הוא זלזל בבני עמו ושמעו לקולו כי היו מושחתים."
    },
    {
      "resource_id": 233,
      "text": "וכאשר הכעיסו אותנו, נקמנו בהם, והטבענו את כולם,"
    },
    { "resource_id": 233, "text": "ועשינו מהם משל לאחרים ולדורות העתידיים." },
    {
      "resource_id": 233,
      "text": "וכאשר ניתן (ישוע) בן מרים כמשל, בני עמך הפנו את גבם,"
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “האם הוא טוב  יותר מאלילינו?”, הם התייחסו אליו אך ורק לצורך הוויכוח, כי אכן הם עם של מתנצחים (ללא הצדקה)."
    },
    {
      "resource_id": 233,
      "text": "אין הוא אלא עבד אשר שפענו לו חסד ושלחנו אותו כמשל לבני ישראל."
    },
    {
      "resource_id": 233,
      "text": "כי לו רצינו, היינו שמים במקומכם מלאכים אשר ימשיכו לחיות על פני האדמה"
    },
    {
      "resource_id": 233,
      "text": "אכן, הוא אחד מסימני השעה. אל תפקפקו בזה, אלא לכו אחריי, אכן זאת הדרך הישרה."
    },
    {
      "resource_id": 233,
      "text": "אל תתנו לשטן להדיח אתכם מהדרך, כי הוא אכן אויבכם המושבע."
    },
    {
      "resource_id": 233,
      "text": "וכאשר הביא ישוע את האותות הבהירים, אמר: “הבאתי לכם את החוכמה, כדי לבאר לכם את הדברים אשר נחלקתם בגינם. לכן יראו את אללה ושמעו בקולי."
    },
    {
      "resource_id": 233,
      "text": "כי אללה הוא ריבוני וריבונכם לכן עבדוהו כי זה דרך הישר”."
    },
    {
      "resource_id": 233,
      "text": "ושוסעו הקבוצות השונות ביניהן. אבוי לאלה אשר קיפחו מיום העונש הכואב."
    },
    {
      "resource_id": 233,
      "text": "המחכים הם שהשעה (יום הדין) תבוא עליהם לפתע מבלי שאפילו ירגישו זאת?"
    },
    {
      "resource_id": 233,
      "text": "הידידים יהיו ביום ההוא איש לרעהו כאויבים, חוץ מאלה אשר יראים."
    },
    {
      "resource_id": 233,
      "text": "הוי עבדיי! אל לכם לפחד מהיום הזה ולא להצטער."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר האמינו באותותינו והיו מוסלמים (מתמסרים)."
    },
    {
      "resource_id": 233,
      "text": "היכנסו לגן עדן אתם וזוגותיכם ושם התענגו באושר."
    },
    {
      "resource_id": 233,
      "text": "שם יגישו להם קערות של זהב וגביעים, ובהם כל אשר תחפוץ הנפש וכל אשר תיהנה העין ממנו, ושם תישארו לעולם ועד."
    },
    { "resource_id": 233, "text": "זהו הגן אשר ירשתם בזכות מעשיכם." },
    { "resource_id": 233, "text": "ויהיה לכם שם שפע של פירות למאכל." },
    {
      "resource_id": 233,
      "text": "אך הרשעים, הם יסבלו לעולם ועד את עונש הגיהינום,"
    },
    {
      "resource_id": 233,
      "text": "ולא יוקל(העונש) עליהם, והם יהיו אומללים ומיואשים לעולם ועד"
    },
    {
      "resource_id": 233,
      "text": "ולא קיפחנו אותם, אלא הם אלה שקיפחו את עצמם."
    },
    {
      "resource_id": 233,
      "text": "ויקראו: “הוי מאליק (שומר הגיהינום)! כי רק יביא לנו ריבונך את קיצנו”. אך הוא יענה להם: “אתם נשארים כאן לעולם ועד ״."
    },
    {
      "resource_id": 233,
      "text": "כבר הבאנו לכם את הצדק, ואולם רובכם שונאים את הצדק."
    },
    { "resource_id": 233, "text": "אם הם הכינו תחבולה, גם אנחנו מכינים להם" },
    {
      "resource_id": 233,
      "text": "או שמא הם חושבים שלא נשמע אותם ואת התלחשויותיהם? נהפוך הוא, מלאכינו ניצבים לידם ומתעדים הכול"
    },
    {
      "resource_id": 233,
      "text": "אמור: “אילו היה לרחמן בן, הייתי אני ראשון לעבוד אותו”"
    },
    {
      "resource_id": 233,
      "text": "ישתבח שמו, ריבון השמים והארץ, ריבון כס- המלכות, הוא נעלה מעל לכול מה שהם מייחסים לו”."
    },
    {
      "resource_id": 233,
      "text": "אם כן, הנח להם להמשיך בדברי הבליהם ולהשתעשע עד אשר יפגשו את יומם אשר הובטח להם."
    },
    {
      "resource_id": 233,
      "text": "והוא האלוה אשר בשמים, והאלוה אשר בארץ, והוא החכם והיודע."
    },
    {
      "resource_id": 233,
      "text": "ויתברך אללה אשר לו מלכות השמים והארץ וכל אשר ביניהם, ורק לו יש הידע על”השעה” (יום הדין) ואליו תושבו."
    },
    {
      "resource_id": 233,
      "text": "אלה (האלילים) אשר אליהם יתפללו זולתו לא יוכלו להמליץ לפני אללה, רק המעידים על הצדק במודע."
    },
    {
      "resource_id": 233,
      "text": "אם תשאל אותם: “מי ברא אותם?” יאמרו: “אללה”. אם כן, מדוע הם סוסים מהדרך?"
    },
    {
      "resource_id": 233,
      "text": "ונאמר (מוחמד): “הוי ריבוני! אכן הם בצדק אנשים שלא יאמינו.”,"
    },
    {
      "resource_id": 233,
      "text": "וסלח להם, ואמור “שלום”. וסופם שהם ידוע יידעו הכול"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "43" }
  }
}
