{
  "translations": [
    { "resource_id": 235, "text": "Hā Mīm." },
    { "resource_id": 235, "text": "Bij het duidelijke Boek." },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij hebben hem als een Arabische Koran gemaakt. Hopelijk zullen jullie begrijpen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, hij is bij Ons (vastgelegd) in de Moeder van het Boek, verheven, vol wijsheid."
    },
    {
      "resource_id": 235,
      "text": "Zullen Wij dan de Overdenking wegnemen van jullie, Ons afwendend, omdat jullie een buitensporig volk zijn?"
    },
    {
      "resource_id": 235,
      "text": "En hoeveel Profeten hebben Wij niet gestuurd onder de vroegeren?"
    },
    {
      "resource_id": 235,
      "text": "En er kwam geen Profeet tot hen, of zij dreven de spot met hem."
    },
    {
      "resource_id": 235,
      "text": "Daarom vernietigden Wij de sterksten onder hen. En de voorbeelden van de vroegeren zijn hen voorafgegaan."
    },
    {
      "resource_id": 235,
      "text": "En als jij hen vraagt: “Wie heeft de hemelen en de aarde geschapen?” Zullen zij zeker zeggen: “De Almachtige, de Alwetende heeft hen geschapen.”"
    },
    {
      "resource_id": 235,
      "text": "Degene Die de aarde voor jullie als wieg heeft gemaakt, en voor jullie daarop wegen heeft aangelegd. Hopelijk zullen jullie Leiding volgen."
    },
    {
      "resource_id": 235,
      "text": "En Degene Die uit de hemel water heeft doen neerdalen, in een afgepaste maat. Dan doen Wij daarmee het dode land leven. Op die manier zullen jullie opgewekt worden."
    },
    {
      "resource_id": 235,
      "text": "En Degene Die alles in paren geschapen heeft en jullie schepen heeft gegeven en vee aangewezen heeft om op te rijden."
    },
    {
      "resource_id": 235,
      "text": "Zodat jullie stevig op hun ruggen kunnen zitten en dan de gunst van jullie Heer kunnen gedenken. Wanneer jullie daarop zitten en zeggen: “Verheerlijkt is Hij die dit voor ons dienstbaar heeft gemaakt, want wij konden dit zelf niet onderwerpen.”"
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, tot Onze Heer zullen wij zeker terugkeren!"
    },
    {
      "resource_id": 235,
      "text": "En sommigen maken van Zijn dienaren gelijken aan Allah. Waarlijk, de mens is zeker duidelijk ondankbaar!"
    },
    {
      "resource_id": 235,
      "text": "Of heeft Hij zich van wat Hij geschapen heeft dochters genomen en voor jullie zonen verkozen?"
    },
    {
      "resource_id": 235,
      "text": "En als één van hen het verheugende nieuws hoort over wat zij de Barmhartige toeschrijven (een dochter), wordt zijn gezicht somber en hij is vervuld met droefheid!"
    },
    {
      "resource_id": 235,
      "text": "En is hij die temidden van sieraden is grootgebracht en die in het debat geen duidelijk argument kan aanvoeren (een kind van Allah)?"
    },
    {
      "resource_id": 235,
      "text": "En zij maken de Engelen die de dienaren van de Barmhartige zijn, tot vrouwen. Waren zij getuigen van hun schepping? Hun getuigenissen zullen genoteerd worden en zij zullen ondervraagd worden!"
    },
    {
      "resource_id": 235,
      "text": "En zij zeiden: “Als de Barmhartige het had gewild, dan zouden wij hen niet aanbeden hebben. Zij hebben geen kennis daarover. Zij doen niets anders dan liegen!"
    },
    {
      "resource_id": 235,
      "text": "Of hebben Wij hen een Boek hiervόόr gegeven waaraan zij zich aan vasthouden?"
    },
    {
      "resource_id": 235,
      "text": "Nee! Zij zeggen: “Wij zagen onze vaders een bepaalde godsdienst volgen. En wij volgen in hun voetsporen (geloof).”"
    },
    {
      "resource_id": 235,
      "text": "En Wij hebben geen boodschapper vόόr jou gestuurd naar een stad of de bewoners ervan, die in weelde leefden, zeiden: “Wij zagen dat onze vaders een bepaalde godsdienst volgden en wij zullen zeker in hun voetsporen volgen.”"
    },
    {
      "resource_id": 235,
      "text": "(De Boodschapper) zei: “Zelfs als ik jullie een rechtere Leiding heb gebracht dan wat jullie bij jullie voorvaders hebben aangetroffen?” Zij zeiden: “Waarlijk, wij geloven niet in datgene waar jullie mee gezonden zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Dus wreekten Wij ons over hen, zie dan wat het einde was van degenen die ontkenden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Ibrahim tegen zijn vader en zijn volk zei: “Waarlijk ik ben onschuldig aan dat wat jullie aanbidden."
    },
    {
      "resource_id": 235,
      "text": "Behalve (voor mijn aanbidding van) Degene Die mij geschapen heeft en waarlijk, Hij zal mij leiden.”"
    },
    {
      "resource_id": 235,
      "text": "En hij maakte het (getuigen van de eenheid van Allah) tot een blijvend woord onder zijn nageslacht. Hopelijk zullen zij terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Ik gaf zelfs aan hen en hun vaderen genietingen, totdat de Waarheid en een verduidelijkende Boodschapper tot hen kwamen."
    },
    {
      "resource_id": 235,
      "text": "En toen de Waarheid tot hen kwam, zeiden zij: “Dit is tovenarij en wij geloven daar niet in.”"
    },
    {
      "resource_id": 235,
      "text": "En (de ongelovigen die niet beter wisten) zeiden: “Waarom werd deze Koran niet geopenbaard aan een groot man van (één van) de twee steden?”"
    },
    {
      "resource_id": 235,
      "text": "Zijn zij het, die de Genade van jouw Heer uitdelen? Wij zijn het, Die hun levensonderhoud op deze wereld uitdelen. En Wij verhieven sommigen van hen in rang (functie) boven anderen, waardoor de ene (arme) groep het mikpunt van spot zal zijn voor de andere (rijke) groep. Maar de Genade van jou Heer is beter dan wat zij vergaren."
    },
    {
      "resource_id": 235,
      "text": "En als de mensheid dan niet tot één (ongelovige) gemeenschap zou worden, dan hadden Wij voor degenen die niet in de Barmhartige geloven de daken van hun huizen van zilver gemaakt, en ook de trap waarlangs zij omhoog gaan."
    },
    {
      "resource_id": 235,
      "text": "En voor hun huizen (zilveren) deuren en tronen waarop zij konden rusten."
    },
    {
      "resource_id": 235,
      "text": "En versieringen van goud. Maar dit alles zou niet anders dan een vergankelijk vermaak van deze wereld zijn. En het Hiernamaals bij jullie Heer is slechts voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "En wie zich afkeert van het gedenken van de Meest Barmhartige, wijzen Wij Satan aan als zijn ‘qarien’ (of onafscheidelijke zielsverwant)."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, zij (de duivels) zullen hen zeker afhouden van de rechte Weg en zij denken zij dat zij rechtgeleid zijn."
    },
    {
      "resource_id": 235,
      "text": "Totdat, wanneer hij tot Ons komt, hij (tot zijn metgezel) zegt: “Was de afstand tussen ons maar als die tussen de zonsopgang en de zonsondergang, (jij bent de) slechtste metgezel!”"
    },
    {
      "resource_id": 235,
      "text": "Maar het zal jullie op die Dag niet baten, want jullie begingen een zonde, dat jullie in de bestraffing samen zijn."
    },
    {
      "resource_id": 235,
      "text": "Kan jij dan de doven laten horen of de blinden (van hart) leiden, of degene die in duidelijke dwaling verkeert?"
    },
    {
      "resource_id": 235,
      "text": "Als Wij jou dan wegnemen (vόόrdat Wij hen bestraffen), danzullen Wij hen zeker bestraffen."
    },
    {
      "resource_id": 235,
      "text": "Of Wij laten jou zien, wat Wij hun hebben aangezegd: voorwaar, Wij zijn machthebbers over hen."
    },
    {
      "resource_id": 235,
      "text": "Houd je dus vast aan datgene wat aan jou geopenbaard is. Waarlijk, jij bent op het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, dit (de Koran) is zeker een overdenking voor jou en jouw volk. En zij zullen (daarover) ondervraagd worden."
    },
    {
      "resource_id": 235,
      "text": "En vraag aan Onze Boodschappers die Wij vóór jou gestuurd hebben: “Hebben Wij ooit goden aangewezen die naast de Barmhartige aanbeden moeten worden?”"
    },
    {
      "resource_id": 235,
      "text": "En voorwaar, Wij hebben Mozes met Onze Tekenen naar de Farao en zijn vooraanstaanden gezonden. Hij zei: “Waarlijk, Ik ben een Boodschapper van de Heer der Werelden.”"
    },
    {
      "resource_id": 235,
      "text": "Toen hij tot hen met Onze Tekenen kwam, toen lachten zij erom."
    },
    {
      "resource_id": 235,
      "text": "En Wij toonden hen geen Teken of het werd door een groter gevolgd, en Wij grepen hen met bestraffing zodat zij misschien zullen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En zij zeiden: “O jij tovenaar! Roep jouw Heer voor ons aan zoals Hij het met jullie\" overeen is gekomen. Waarlijk, wij zullen zeker de leiding volgen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar toen Wij de bestraffing van hen verwijderden, zie! Zij verbraken hun verbond."
    },
    {
      "resource_id": 235,
      "text": "En Farao verkondigde onder zijn volk: “O mijn volk! Is het rijk van Egypte niet van mij? En deze rivieren die onder mij stromen. Zien jullie dat dan niet?"
    },
    {
      "resource_id": 235,
      "text": "Ben ik niet beter dan deze onaanzienlijke man die zichzelf amper kan uitdrukken?"
    },
    {
      "resource_id": 235,
      "text": "Waarom zijn hem dan geen gouden armbanden gegeven, of Engelen met hem meegekomen die hem vergezellen.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hij misleidde zijn volk en zij gehoorzaamden hem. Waarlijk, zij waren een zwaar zondig volk."
    },
    {
      "resource_id": 235,
      "text": "Dus toen zij Ons kwaad maakten, straften Wij hen en verdronken hen allen."
    },
    {
      "resource_id": 235,
      "text": "En Wij maakten hen tot een voorbeeld en een lering voor latere generaties."
    },
    {
      "resource_id": 235,
      "text": "En als de zoon van Maryam als voorbeeld wordt genoemd zie! Jouw volk (O Mohammed) roept luid."
    },
    {
      "resource_id": 235,
      "text": "En zeggen: “Zijn onze goden beter of is hij (Isa) dat?” En zij gaven dit voorbeeld slechts om te redetwisten. Zij zijn zelfs een volk van redetwisters."
    },
    {
      "resource_id": 235,
      "text": "Hij (Isa) is niet meer dan een dienaar. Wij gaven hem Onze gunst en Wij maakten hem tot een voorbeeld voor de Kinderen van Israël."
    },
    {
      "resource_id": 235,
      "text": "En als het Onze wil was geweest, zouden Wij zeker onder jullie op aarde Engelen maken die jullie opvolgen."
    },
    {
      "resource_id": 235,
      "text": "En hij zal een bekend Teken zijn voor het Uur. Heb daarom geen twijfel. En volg Mij! Dit is het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "En laat Sheitan jullie niet tegenhouden. Waarlijk, hij is voor jullie een duidelijke vijand."
    },
    {
      "resource_id": 235,
      "text": "En toen Isa met (Onze) duidelijke bewijzen kwam, zei hij: “Ik ben tot jullie met wijsheid gekomen zodat ik jullie een aantal zaken, waarover jullie van mening verschillen, duidelijk kan \"maken, vrees daarom Allah en gehoorzaam mij."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah! Hij is mijn Heer en jullie Heer. Aanbidt dus alleen Hem. Dit is het (enige) rechte Pad.”"
    },
    {
      "resource_id": 235,
      "text": "Maar de sekten verschilden van mening. Wee degenen die zondigen voor de bestraffing van een pijnlijke Dag!"
    },
    {
      "resource_id": 235,
      "text": "Wachten zij slechts op het Uur dat plotseling tot hen zal komen, terwijl zij het niet door hebben?"
    },
    {
      "resource_id": 235,
      "text": "Vrienden zullen op die Dag elkaars vijanden zijn, behalve de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "“Mijn aanbidders! Op deze dag zullen jullie niet vrezen noch zullen jullie bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "(Jullie) die geloofd hebben in Onze Tekenen en moslims waren."
    },
    {
      "resource_id": 235,
      "text": "Treedt het Paradijs in vreugde binnen, jullie en jullie vrouwen."
    },
    {
      "resource_id": 235,
      "text": "Gouden dienbladen en kopjes zullen onder hen rondgaan. Daarin is alles wat hun harten verlangen, alles waar de ogen zich in kunnen verheugen, en jullie zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Dit is het Paradijs wat jullie hebben geërft, door jullie daden die jullie plachten te verrichten."
    },
    {
      "resource_id": 235,
      "text": "Daarin zal een overvloed aan fruit zijn wat jullie zullen eten."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de misdadigers en degenen die volharden in hun kwade daden, zullen in de bestraffing van de Hel zijn om daarin voor altijd te verblijven."
    },
    {
      "resource_id": 235,
      "text": "(De bestraffing) zal voor hen niet verlicht worden en zij zullen met groot berouw, spijt en wanhoop in de vernietiging worden geworpen."
    },
    {
      "resource_id": 235,
      "text": "Wij zijn niet onrechtvaardig voor hen maar zij waren de onrechtplegers."
    },
    {
      "resource_id": 235,
      "text": "En zij zullen roepen: “O Malik! (bewaker van de Hel) Laat jou Heer een einde aan ons maken.” Hij zal zeggen: “Waarlijk, jullie zullen hier voor altijd verblijven.”"
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij hebben de Waarheid tot jullie gebracht, maar de meesten van jullie haten de Waarheid."
    },
    {
      "resource_id": 235,
      "text": "Of hebben jullie een plan bedacht? Wij bedenken ook een plan."
    },
    {
      "resource_id": 235,
      "text": "Of denken zij dat Wij hun geheimen niet horen in hun besloten vergadering? Onze gezanten (Engelen) zijn bij hen, zij schrijven."
    },
    {
      "resource_id": 235,
      "text": "Zeg (O Mohammed): “Als de Erbarmer een zoon zou hebben, dan zou ik de eerste van Zijn aanbidders zijn."
    },
    {
      "resource_id": 235,
      "text": "Verheerlijkt is de Heer van de hemelen en de aarde, de Heer van de troon! Verheven is Hij boven alles wat jullie (Hem) toekennen."
    },
    {
      "resource_id": 235,
      "text": "Laat hen dus (alleen) om onzin te uiten en te spelen totdat zij hun Dag ontmoeten, de Dag die hen beloofd is."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die de God in de hemel is en de God op de aarde is. En Hij is de Alwijze, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "En gezegend is Degene aan Wie het koninkrijk van de hemelen en de aarde behoort, en alles wat daar tussen is. En bij Wie de kennis van het Uur is en tot Wie jullie (allen) zullen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "En degenen die zij naast Hem aanroepen hebben geen macht voor bemiddeling; behalve degenen die van de Waarheid getuigen terwijl zij kennis hebben."
    },
    {
      "resource_id": 235,
      "text": "En als jullie hen vragen wie hen geschapen heeft, zullen zij zeker: “Allah” zeggen. Hoe kan het dan dat zij zich afkeren?"
    },
    {
      "resource_id": 235,
      "text": "(Allah kent) zijn (Mohammed’s) uitspraak : “O mijn Heer! Waarlijk, dit is een volk dat niet gelooft!”"
    },
    {
      "resource_id": 235,
      "text": "Keer je dus van hen af, en zeg: “Vrede! Maar zij zullen het te weten komen."
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "43" }
  }
}
