{
  "translations": [
    { "resource_id": 74, "text": "Ҳо, мим." },
    { "resource_id": 74, "text": "Савганд ба ин китоби равшангар!" },
    {
      "resource_id": 74,
      "text": "Мо ин китобро Қуръоне арабӣ қарор додем, бошад, ки ба ақл дарёбед."
    },
    {
      "resource_id": 74,
      "text": "Ва он дар уммулкитоб аст дар назди Мо: китобе арҷманду ҳикматомез."
    },
    {
      "resource_id": 74,
      "text": "Оё ба он сабаб, ки мардуме аз ҳад гузашта ҳастед, аз шумо рӯй гардонем ва Қуръонро аз шумо дареғ дорем?"
    },
    {
      "resource_id": 74,
      "text": "Ба миёни пешиниён паёмбарони бисёре фиристодем."
    },
    {
      "resource_id": 74,
      "text": "Ва ҳеҷ паёмбаре бар онҳо фиристода намешуд, ки масхарааш накарда бошанд."
    },
    {
      "resource_id": 74,
      "text": "Онҳоро, ки аз онҳо боқувваттар буданд, ҳалок кардем. Ва достони пешиниён гузашт."
    },
    {
      "resource_id": 74,
      "text": "Агар аз онҳо бипурсӣ: «Чӣ касе осмонҳову заминро офаридааст?» Мегӯянд: «Онҳоро он ғолиби доно офаридааст!»"
    },
    {
      "resource_id": 74,
      "text": "Он ки заминро бисоти шумо сохт ва бароятон роҳҳо дар он падид овард, бошад, ки ҳидоят шавед."
    },
    {
      "resource_id": 74,
      "text": "Ва он ки аз осмон об фиристод ба миқдор. Ва ба он сарзамини мурдаро зинда кардем. Шумо низ инчунин аз гӯрҳо берун оварда шавед"
    },
    {
      "resource_id": 74,
      "text": "ва он ки ҳамаи ҷуфтҳоро биёфарид. Ва бароятон аз киштиҳо ва чорпоён маркабҳо сохт, ки савор шавед."
    },
    {
      "resource_id": 74,
      "text": "Ва чун бар пушти онҳо қарор гирифтед, неъмати Парвардигоратонро ёд кунед ва бигӯед: «Пок аст он кас, ки инҳоро роми мо кард, вагарна моро тавони он набуд."
    },
    { "resource_id": 74, "text": "Ва мо ба сӯи Парвардигорамон бозмегардем»." },
    {
      "resource_id": 74,
      "text": "Ва барон Ӯ аз миёни бандагонаш фарзанде қоил шуданд. Одамӣ ба ошкоро носипос (ношукр) аст!"
    },
    {
      "resource_id": 74,
      "text": "Оё Ӯ аз миёни махлуқонаш барои Худ духтарон баргирифта ва писаронро хоси шумо кардааст?"
    },
    {
      "resource_id": 74,
      "text": "Ва чун ба яке аз онҳо муждаи таваллуди ҳамон чизеро диҳанд, ки ба Худои раҳмон нисбат дода, рӯяш сиёҳ гардад ва пур аз хашм шавад."
    },
    {
      "resource_id": 74,
      "text": "Оё он ки ба ороиш парвариш ёфта (яъне духтар) ва дар ҳангоми ҷидол ошкор намегардад, аз они Худост?"
    },
    {
      "resource_id": 74,
      "text": "Ва фариштагонро, ки бандагони Худоянд, зан пиндоштанд. Оё ба ҳангоми офаринишашон он ҷо ҳозир будаанд? Ба зудӣ ин шоҳидиашонро менависанд ва аз онҳо бозхост мешавад."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Агар Худои раҳмон мехост, мо фариштагонро намепарастидем». Он чӣ мегӯянд, аз рӯи нодонист ва ғайри ба дурӯғ сухан намегӯянд."
    },
    {
      "resource_id": 74,
      "text": "Оё пеш аз Қуръон китобе барояшон нозил кардаем, ки акнун ба он ҷанг мезананд? (пайравӣ мекунанд)."
    },
    {
      "resource_id": 74,
      "text": "На, мегӯянд: «Падаронамонро бар дине ёфтем ва мо аз паи онҳо меравем»."
    },
    {
      "resource_id": 74,
      "text": "Ва он тавр пеш аз ту ба кадом деҳае бимдиҳандае фиристодем, мутанаъимонаш (соҳибнеъматонаш) гуфтанд: «Падаронамонро бар дине ёфтем ва мо ба амалҳои онҳо иқтидо (панравӣ) мекунем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ҳатто агар барои шумо чизе биёварам, ки аз он чӣ падаронатонро бар он ёфта будед, ҳидояткунандатар бошад?» Гуфтанд: «Мо ба дине, ки шуморо ба он фиристодаанд, беимонем»."
    },
    {
      "resource_id": 74,
      "text": "Пас аз онҳо интиқом гирифтем. Ва бингар, ки оқибати дурӯғбарорандагон чӣ гуна будааст?"
    },
    {
      "resource_id": 74,
      "text": "Ва Иброҳим ба падару қавмаш гуфт: «Ман аз он чӣ шумо мепарастед, безорам,"
    },
    {
      "resource_id": 74,
      "text": "ғайри он ки маро офарида, ки Ӯ роҳнамоиям хоҳад кард»."
    },
    {
      "resource_id": 74,
      "text": "Ва ин суханро дар фарзандони худ сухане поянда кард, бошад, ки ба Худо бозгарданд."
    },
    {
      "resource_id": 74,
      "text": "Ва Ман инҳову падаронашонро аз зиндагӣ баҳраманд кардам, то он гоҳ ки ҳақ ва паёмбаре равшангар ба сӯяшон омад."
    },
    {
      "resource_id": 74,
      "text": "Чун ҳақ бар онҳо ошкор шуд, гуфтанд: «Ин ҷодуст ва мо ба он имон намеоварем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Чаро ин Қуръон бар марде аз бузургмардони он ду деҳа нозил нашудааст?»"
    },
    {
      "resource_id": 74,
      "text": "Оё онон раҳмати Парвардигоратро тақсим мекунанд? Хол он ки мо рузии онҳоро дар ин зиндагии дунё миёнашон тақсим мекунем. Ва баъзеро ба мартаба болотар аз баъзе дигар қарор додаем, то баъзе баъзи дигарро ба хидмат гиранд. Ва раҳмати Парвардигорат аз он чӣ онҳо ҷамъ меоваранд, беҳтар аст."
    },
    {
      "resource_id": 74,
      "text": "Ва агар на он буд, ки ҳамаи мардум як уммат намешуданд, сақфҳои хонаҳои касонеро, ки Худои раҳмонро бовар надоранд, аз нуқра мекардем ва бар онҳо нардбонҳое, мениҳодем, то бар он боло раванд."
    },
    {
      "resource_id": 74,
      "text": "Ва барои хонаҳояшон низ дарҳое аз нуқра мекардем ва тахтҳое, ки бар онҳо такя зананд"
    },
    {
      "resource_id": 74,
      "text": "ва аз ҳар гуна зинат. Ва ҳамаи инҳо баҳрамандии ночизи дунявист, ҳол он ки охират дар назди Парвардигори ту барои парҳезгорон аст."
    },
    {
      "resource_id": 74,
      "text": "Ҳар кас, ки аз ёди Худои раҳмон рӯй гардонад, шайтоне бар ӯ обаста мекунем,, ки ҳамеоша ҳамроҳаш бошад."
    },
    {
      "resource_id": 74,
      "text": "Ва он шайтонҳо ононро аз роҳи Худо бозмегардонанд, вале пиндоранд, ки ҳидоятёфтагонанд."
    },
    {
      "resource_id": 74,
      "text": "То он гоҳ ки назди Мо ояд, мегӯяд: «Эй кош, дурии ману ту (мисли) дурии машриқу мағриб буд. Ва ту чӣ ҳамроҳи баде буди»."
    },
    {
      "resource_id": 74,
      "text": "Чун ситам кардед, он рӯз пушаймонӣ фоида накунад ва ҳар ду дар азоб шарик бошед."
    },
    {
      "resource_id": 74,
      "text": "Оё ту мехоҳӣ ба карон сухан бишунавонӣ ё курон ва онҳоеро, ки дар гумроҳии ошкор ҳастанд, роҳ нишон диҳӣ?"
    },
    {
      "resource_id": 74,
      "text": "Ва агар туро бибарем, аз онҳо интиқом мегирем."
    },
    {
      "resource_id": 74,
      "text": "Ё он азоберо, ки ба онҳо ваъда додаем, ба ту нишон медиҳем, ки Мо бар онҳо тавоно ҳастем."
    },
    {
      "resource_id": 74,
      "text": "Пас дар он чӣ ба ту ваҳй шудааст, ҷанг бизан, (пайравӣ кун), ки ту бар роҳи рост ҳастӣ."
    },
    {
      "resource_id": 74,
      "text": "Ва Қуръон сабаби баландовоза гаштани ту ва қавми туст ва ба зудӣ бозхост шавед."
    },
    {
      "resource_id": 74,
      "text": "Аз паёмбарони Мо, ки пеш аз ту фиристодаем, бипурс: «Оё ғайри Худои раҳмон дигареро барои парастиши онҳо қарор дода будем?»"
    },
    {
      "resource_id": 74,
      "text": "Ва албатта Мӯсоро ҳамроҳ бо оёти Худ бар Фиръавн ва раисони қавмаш фиристодем ва гуфт: «Ман фиристодаи Парвардигори ҷаҳониёнам!»"
    },
    {
      "resource_id": 74,
      "text": "Чун оёти Моро бар онон арза дошт, ба ногоҳ ҳама аз он ба ханда афтоданд."
    },
    {
      "resource_id": 74,
      "text": "Ва ҳар мӯъҷизае, ки ба онҳо нишон додем, аз мӯъҷизаи дигар азимтар буд. Он гоҳ ҳамаро ба азоб гирифтор кардем, бошад, ки бозгарданд."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Эй ҷодугар, Парвардигоратро бо он номҳое, ки бо ту ваҳй кардааст, баром мо бихон, ки мо ҳидоятшудагонем»."
    },
    {
      "resource_id": 74,
      "text": "Чун азобро аз онҳо бардоштем, паймони худро шикастанд."
    },
    {
      "resource_id": 74,
      "text": "Фиръавн дар миёни мардумаш нидо дод, ки эй қавми ман, оё подшоҳии Мисру ин ҷӯйборон, ки аз зери пои ман ҷорӣ ҳастанд, аз они ман нестанд? Оё намебинед?"
    },
    {
      "resource_id": 74,
      "text": "Оё ман беҳтарам ё ин марди хори залил, ки дуруст сухан гуфтан натавонад?"
    },
    {
      "resource_id": 74,
      "text": "Чаро дастҳояшро ба дастбандҳои тилло наёростаанд? Ва чаро гурӯҳе аз фариштагон ҳамроҳаш наёмадаанд?"
    },
    {
      "resource_id": 74,
      "text": "Пас Фиръавн қавми худро гумроҳ сохт, то ба ӯ итоъат карданд, ки мардуме табаҳ кор буданд!"
    },
    {
      "resource_id": 74,
      "text": "Чун Моро ба хашм оварданд, аз онҳо интиқом гирифтем ва ҳамагонро ғарқ сохтем."
    },
    {
      "resource_id": 74,
      "text": "Ононро дар шумори гузаштагон ва достон барои ояндагон кардем."
    },
    {
      "resource_id": 74,
      "text": "Ва чун достони писари Марям оварда шуд, қавми ту ба шодмонӣ фарёд заданд"
    },
    {
      "resource_id": 74,
      "text": "ва гуфтан, д: «Оё худоёни мо беҳтаранд ё Ӯ?» Ва ин суханро фақат барои ҷидол бо ту гуфтаанд, ки мардуме хусумат кунандаанд,"
    },
    {
      "resource_id": 74,
      "text": "Ӯ фақат бандае буд, ки Мо неъматаш ато кардем ва мояи ибрати банӣ- Исроилаш гардонидем."
    },
    {
      "resource_id": 74,
      "text": "Агар мехостем, ба ҷои шумо фариштагоне падид меовардем, то дар рӯи замин ҷонишини шумо гарданд."
    },
    {
      "resource_id": 74,
      "text": "Ва бешубҳа ӯ (Исо) нишонаи фаро расидани қиёмат аст. Дар ин шак макунед ва ба Ман пайравӣ кунед! Ин аст роҳи рост."
    },
    {
      "resource_id": 74,
      "text": "Шайтон шуморо аз роҳ бознагардонад, зеро ӯ душмани ошкори шумост."
    },
    {
      "resource_id": 74,
      "text": "Ва чун Исо бо далелҳои равшани худ омад, гуфт: «Бароятон ҳикмат овардаам ва омадаам, то чизҳоеро, ки дар он ихтилоф мекунед, баён кунам. Пас аз Худо битарсед ва ба ман итоъат кунед."
    },
    {
      "resource_id": 74,
      "text": "Худои якто Парвардигори ману Парвардигори шумост. Ӯро бипарастед. Роҳи рост ин аст»."
    },
    {
      "resource_id": 74,
      "text": "Гурӯҳҳо бо ҳам ихтилоф карданд. Пас вой бар ситамкорон аз азоби дардовари қиёмат!"
    },
    {
      "resource_id": 74,
      "text": "Оё чашм ба роҳи чизе ҷуз қиёматанд, ки ногоҳ ва бехабар бар онҳо биёяд?."
    },
    {
      "resource_id": 74,
      "text": "Дар он рӯз дӯстон, — ғайр аз парҳезгорон, — душмани якдигаранд."
    },
    {
      "resource_id": 74,
      "text": "Эй бандагони Ман, дар он рӯз биме бар шумо нест ва шумо ғамгин намешавед."
    },
    {
      "resource_id": 74,
      "text": "Он касон, ки ба оёти Мо имон овардаанд ва таслими амри Мо шудаанд,"
    },
    {
      "resource_id": 74,
      "text": "шумо ва ҷуфтҳоятон бо шодкомӣ ба биҳишт дохил шавед."
    },
    {
      "resource_id": 74,
      "text": "Қадаҳҳои заррин ва кӯзаҳоро дар миёнашон ба гардиш меоваранд. Дар он ҷост ҳар чи нафс орзу кунад ва дида аз он лаззат бибарад. Ва дар он ҷо ҷовидона хоҳед буд!"
    },
    {
      "resource_id": 74,
      "text": "Ин биҳиштест, ки ба ивази корҳое, ки кардаед, ба меросаш мебаред."
    },
    {
      "resource_id": 74,
      "text": "Дар он ҷо бароятон меваҳои бисёр ҳаст, ки аз онҳо мехӯред."
    },
    { "resource_id": 74, "text": "Гунаҳкорон дар азоби ҷаҳаннам ҷовидонанд!" },
    {
      "resource_id": 74,
      "text": "Азобашон кам намешавад ва онҳо аз ноумедӣ хомуш бошанд."
    },
    {
      "resource_id": 74,
      "text": "Мо ба онҳо зулме накардаем, онҳо худ ба худашон ситам кардаанд."
    },
    {
      "resource_id": 74,
      "text": "Фарёд бароваранд, ки эй молики дӯзах кош Парвардигори ту моро бимиронад. Мегӯяд: «На, шумо дар ин ҷо монданӣ ҳастед»."
    },
    {
      "resource_id": 74,
      "text": "Мо шуморо бо ҳақ ошно кардем, вале бештаратон ҳақро бад дидед."
    },
    {
      "resource_id": 74,
      "text": "Оё онҳо дар эътиқоди худ пой фишурдаанд? Мо ҳам пой фишурдаем."
    },
    {
      "resource_id": 74,
      "text": "Оё мепиндоранд, Мо розу наҷво (суханони пинҳониашонро) намешунавем? Оре, расулони Мо назди онҳо ҳастанд ва менависанд."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Агар Худои раҳмонро фарзанде мебуд, ман аз нахустин парастандагон мебудам."
    },
    {
      "resource_id": 74,
      "text": "Пок аст Парвардигори осмонҳову замин ва Парвардигори арш аз он нисбатҳо, ки ба Ӯ медиҳенд."
    },
    {
      "resource_id": 74,
      "text": "Пас бигузорашон, то ба ҳамон суханони ботил машғул бошанд ва ба бозича саргарм, то он рӯзе, ки онҳоро ваъда додаанд, бирасад."
    },
    {
      "resource_id": 74,
      "text": "Ӯст, ки ҳам дар осмон Худост ва ҳам дар замин Худост ва ҳакиму доност!"
    },
    {
      "resource_id": 74,
      "text": "Бартару бузургвортар аст он кас, ки фармонравоии осмонҳову замин ва ҳар чӣ дар миёни онҳост, аз они Ӯст ва илми фаро расидани қиёмат хоси Ӯст ва ба Ӯ бозгардонида мешавед."
    },
    {
      "resource_id": 74,
      "text": "Касоне ғайри Ӯро, ки ба худоӣ мехонанд, қодир ба шафоъати касе нестанд. Ғайри касоне, ки аз рӯи илм ба ҳақ шоҳидӣ дода бошанд."
    },
    {
      "resource_id": 74,
      "text": "Агар аз онҳо бипурсӣ, ки чӣ касе онҳоро офаридааст, мегӯянд: «Оллоҳ». Пас чаро аз ҳақ рӯй мегардонанд?"
    },
    {
      "resource_id": 74,
      "text": "Гуфтори пайёмбар ин буд: «Эй Парвардигори ман, инҳо мардуме ҳастанд, ки имон намеоваранд!"
    },
    {
      "resource_id": 74,
      "text": "Пас, аз онҳо даргузар ва бигӯ: «Саломат бошед!» Оре, ба зуди хоҳанд донист."
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "43" }
  }
}
