{
  "translations": [
    { "resource_id": 77, "text": "Ha, Mim," },
    {
      "resource_id": 77,
      "text": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır."
    },
    {
      "resource_id": 77,
      "text": "Apaçık Kitap'a and olsun ki, akledesiniz diye Kuran'ı Arapça okunan bir Kitap kılmışızdır."
    },
    {
      "resource_id": 77,
      "text": "Şüphesiz o, Bizim katımızda Ana Kitap'ta mevcut, yüce ve hikmet dolu bir Kitap'dır."
    },
    {
      "resource_id": 77,
      "text": "Ey inkarcılar! Aşırı giden kimselersiniz diye sizi Kuran'la uyarmaktan vaz mı geçelim?"
    },
    {
      "resource_id": 77,
      "text": "Öncekilere nice peygamberler göndermişizdir."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine gelen her peygamberi onlar mutlaka alaya alırlardı."
    },
    {
      "resource_id": 77,
      "text": "Bunun için Biz de, bunlardan daha kuvvetli olanları yok etmişizdir. Öncekilere dair nice misaller geçmiştir."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki onlara: &quot;Gökleri ve yeri kim yarattı?&quot; diye sorsan, &quot;Onları güçlü olan, her şeyi bilen yaratmıştır&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "O, size yeri beşik kılmış ve orada, doğru gidesiniz diye yollar var etmiştir."
    },
    {
      "resource_id": 77,
      "text": "O, suyu gökten bir ölçüye göre indirir. Biz onunla ölü memleketi diriltiriz. İşte siz de böyle diriltileceksiniz."
    },
    {
      "resource_id": 77,
      "text": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: &quot;Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz&quot; demeniz içindir."
    },
    {
      "resource_id": 77,
      "text": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: &quot;Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz&quot; demeniz içindir."
    },
    {
      "resource_id": 77,
      "text": "Her sınıf varlığı yaratan O'dur. Gemiler ve hayvanlardan binesiniz diye size binekler var etmiştir. Bütün bunlar; üzerlerine oturunca Rabbinizin nimetini anarak: &quot;Bunları buyruğumuza veren ne yücedir; zaten bizim takatimiz bunlara yetmezdi; şüphesiz Rabbimize döneceğiz&quot; demeniz içindir."
    },
    {
      "resource_id": 77,
      "text": "Ama inkarcılar O'na çocuk isnat ettiler. İnsan gerçekten apaçık nankördür."
    },
    {
      "resource_id": 77,
      "text": "Demek O yarattıkları arasından kızları kendisine alıp da oğulları size verdi öyle mi?"
    },
    {
      "resource_id": 77,
      "text": "Ama Rahman olan Allah'a isnat ettiği kız evlat kendilerinden birine müjdelenince, o kimsenin içi gayzla dolarak yüzü simsiyah kesilir."
    },
    {
      "resource_id": 77,
      "text": "Demek, süs içinde yetiştirilecek de çekişmeyi beceremeyecek olanı Allah'a değil mi?"
    },
    {
      "resource_id": 77,
      "text": "Onlar, Rahman olan Allah'ın kulları melekleri de dişi saydılar. Yaratılışlarını mı görmüşler? Onların bu şahidlikleri yazılacak ve sorguya çekileceklerdir."
    },
    {
      "resource_id": 77,
      "text": "&quot;Eğer Rahman dilemiş olsaydı, biz bunlara kulluk etmezdik&quot; derler. Buna dair bir bilgileri yoktur; onlar sadece vehimde bulunuyorlar."
    },
    {
      "resource_id": 77,
      "text": "Yoksa onlara daha önce bir kitap verdik de ona mı bağlanıyorlar?"
    },
    {
      "resource_id": 77,
      "text": "Hayır; &quot;Doğrusu Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerinden gitmekteyiz&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Senden önce, herhangi bir şehre gönderdiğimiz uyarıcıya, şımarık varlıklıları sadece: &quot;Doğrusu babalarımızı bir din üzerinde bulduk, biz de onların izlerini izlemekteyiz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Gönderilen uyarıcı: &quot;Eğer size, babalarınızı üzerinde bulduğunuz dinden daha doğrusunu getirmiş isem de mi bana uymazsınız?&quot; dedi. Onlar: &quot;Doğrusu sizinle gönderilen şeyi inkar ediyoruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Bunun üzerine Biz de onlardan öç aldık. Yalancıların sonunun nasıl olduğuna bir bak!"
    },
    {
      "resource_id": 77,
      "text": "İbrahim, babasına ve milletine demişti ki: &quot;Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "İbrahim, babasına ve milletine demişti ki: &quot;Beni yaratan hariç, sizin taptığınız şeylerden uzağım. Beni doğru yola eriştirecek olan şüphesiz O'dur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "İbrahim ardından geleceklere bu sözü, devamlı kalacak bir miras olarak bıraktı. Artık belki doğru yola dönerler."
    },
    {
      "resource_id": 77,
      "text": "Hayır; Ben bunları ve babalarını gerçek ve onu açıklayan bir peygamber gelene kadar geçindirdim."
    },
    {
      "resource_id": 77,
      "text": "Gerçek kendilerine geldiği zaman: &quot;Bu bir büyüdür. Doğrusu biz onu inkar ediyoruz&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "&quot;Bu Kuran, iki şehrin birinden bir büyük adama indirilmeli değil miydi?&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Rabbinin rahmetini onlar mı taksim edip paylaştırıyorlar? Dünya hayatında onların geçimliklerini aralarında Biz taksim ettik; birbirlerine iş gördürmeleri için kimini kimine derecelerle üstün kıldık; Rabbinin rahmeti, onların biriktirdikleri şeylerden daha iyidir."
    },
    {
      "resource_id": 77,
      "text": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır."
    },
    {
      "resource_id": 77,
      "text": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır."
    },
    {
      "resource_id": 77,
      "text": "Eğer bütün insanlar tek ümmet olma durumuna gelmeyecek olsaydı, Rahman olan Allah'ı inkar edenlerin evlerinin tavanlarını, üzerinde yükseldikleri merdivenleri, evlerinin kapılarını, üzerine yaslanacakları kerevetleri gümüşten yapar ve altın bezeklerle işlerdik. Bunların hepsi ancak dünya hayatının geçimliğidir. Ahiret, Rabbinin katında O'na karşı gelmekten sakınanlaradır."
    },
    {
      "resource_id": 77,
      "text": "Rahman olan Allah'ı anmayı görmezlikten gelene, yanından ayrılmayacak bir şeytanı arkadaş veririz."
    },
    {
      "resource_id": 77,
      "text": "Şüphesiz onlar bunları yoldan alıkorlar, bunlar da doğru yola eriştiklerini sanırlar."
    },
    {
      "resource_id": 77,
      "text": "Sonunda Bize gelince arkadaşına: &quot;Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!&quot; der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız."
    },
    {
      "resource_id": 77,
      "text": "Sonunda Bize gelince arkadaşına: &quot;Keşke benimle senin aranda doğu ile batı arasındaki kadar uzaklık olsaydı, sen ne kötü arkadaş imişsin!&quot; der. Nedametin bugün size hiç faydası dokunmaz; zira haksızlık etmiştiniz, şimdi azabda ortaksınız."
    },
    {
      "resource_id": 77,
      "text": "Sağırlara sen mi duyuracaksın? Yoksa körleri ve apaçık sapıklıkta olanları doğru yola sen mi eriştireceksin?"
    },
    {
      "resource_id": 77,
      "text": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz."
    },
    {
      "resource_id": 77,
      "text": "Seni onlardan uzaklaştırsak bile doğrusu Biz kendilerinden öç alırız; yahut onlara vadettiğimizi sana gösteririz. Çünkü onlara karşı gücü yetenleriz."
    },
    {
      "resource_id": 77,
      "text": "Sana vahyolunana sarıl, sen, şüphesiz doğru yol üzerindesin."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu bu Kuran sana ve ümmetine bir öğüttür, ondan sorumlu tutulacaksınız."
    },
    {
      "resource_id": 77,
      "text": "Senden önce gönderdiğimiz elçilerimizden sor; Biz, Rahman olan Allah'tan başka, kulluk edilecek tanrılar meşru kılmış mıyız?"
    },
    {
      "resource_id": 77,
      "text": "And olsun ki Biz Musa'yı mucizelerimizle Firavun'a ve erkanına göndermiştik, &quot;Şüphesiz ben, Alemlerin Rabbinin elçisiyim&quot; demişti."
    },
    {
      "resource_id": 77,
      "text": "Onlara mucizelerimizi getirdiği zaman, bunlara gülüvermişlerdi."
    },
    {
      "resource_id": 77,
      "text": "Onlara gösterdiğimiz her mucize diğerinden daha büyüktü; doğru yola dönmeleri için onları azaba uğrattık."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey Sihirbaz! Sana verdiği ahde göre Rabbine bizim için yalvar da doğru yola erişelim&quot; dediler."
    },
    {
      "resource_id": 77,
      "text": "Ama, azabı üzerlerinden kaldırdığımızda hemen sözlerinden döndüler."
    },
    {
      "resource_id": 77,
      "text": "Firavun, milletine şöyle seslendi: &quot;Ey milletim! Mısır hükümdarlığı ve memleketimde akan bu ırmaklar benim değil mi? Görmüyor musunuz?&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Yahut, ben zavallı ve nerdeyse konuşamayan bu kimseden daha üstün değil miyim?&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Ona altın bilezikler verilmeli veya yanında ona yardım edecek melekler gelmeli değil mi?&quot;"
    },
    {
      "resource_id": 77,
      "text": "Firavun, milletini küçümsedi ama, onlar kendisine yine de itaat ettiler. Doğrusu onlar yoldan çıkmış bir milletti."
    },
    {
      "resource_id": 77,
      "text": "Böylece Bizi öfkelendirince onlardan öç aldık, hepsini suda boğduk."
    },
    {
      "resource_id": 77,
      "text": "Onları, sonradan gelecek inkarcılara ibret alınacak bir geçmiş kıldık."
    },
    {
      "resource_id": 77,
      "text": "Meryem oğlu misal verilince, senin milletin buna gülüp geçiverdi."
    },
    {
      "resource_id": 77,
      "text": "&quot;Bizim tanrımız mı yoksa o mu daha iyidir?&quot; dediler. Sana böyle söylemeleri, sadece, tartışmaya girişmek içindir. Onlar şüphesiz kavgacı bir millettir."
    },
    {
      "resource_id": 77,
      "text": "Meryemoğlu, ancak kendisine nimet verdiğimiz ve İsrailoğullarına örnek kıldığımız bir kuldur."
    },
    {
      "resource_id": 77,
      "text": "Eğer dileseydik, size bedel yeryüzünde sizin yerinizi tutacak melekler var ederdik."
    },
    {
      "resource_id": 77,
      "text": "O kıyametin kopacağını bildirir; o saatin geleceğinden şüphe etmeyin, Bana uyun, bu doğru yoldur."
    },
    {
      "resource_id": 77,
      "text": "Sakın şeytan sizi bu yoldan alıkoymasın; şüphesiz o size apaçık bir düşmandır."
    },
    {
      "resource_id": 77,
      "text": "İsa, belgeleri getirdiği zaman demişti ki: &quot;Size hikmetle ve ayrılığa düştüğünüz şeylerin bir kısmını açıklamak üzere geldim. Allah'a karşı gelmekten sakının, bana itaat edin.&quot;"
    },
    {
      "resource_id": 77,
      "text": "&quot;Doğrusu Allah benim de Rabbimdir, sizin de Rabbinizdir, artık O'na kulluk edin, bu, doğru yoldur.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Ama, aralarında guruplaştılar, ayrılığa düştüler. Kıyamet gününün can yakıcı azabına uğrayacak zalimlerin vay haline!"
    },
    {
      "resource_id": 77,
      "text": "Onlar farkında değillerken kıyamet gününün kendilerine ansızın gelmesini mi bekliyorlar?"
    },
    {
      "resource_id": 77,
      "text": "O gün Allah'a karşı gelmekten sakınanlar dışında, dost olanlar birbirine düşman olurlar."
    },
    {
      "resource_id": 77,
      "text": "Allah: &quot;Ey kullarım! Bugün size korku yoktur, siz üzülmeyeceksiniz&quot; der."
    },
    {
      "resource_id": 77,
      "text": "Bunlar, ayetlerimize inanmış ve kendilerini Bize vermişlerdir."
    },
    {
      "resource_id": 77,
      "text": "Şöyle denir: &quot;Siz ve eşleriniz, ağırlanmış olarak cennete giriniz.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Onlar için altın kadeh ve tepsiler dolaştırılır, canlarının istediği ve gözlerinin hoşlandığı her şey oradadır. Siz orada ebedi kalacaksınız."
    },
    {
      "resource_id": 77,
      "text": "İşlediklerinize karşılık, size miras verilen işte bu cennettir."
    },
    {
      "resource_id": 77,
      "text": "Orada sizin için bol yemiş vardır, onlardan yersiniz."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu suçlular, temelli kalacakları cehennemin azabı içindedirler."
    },
    {
      "resource_id": 77,
      "text": "Azaba hiç ara verilmez, onlar orada tamamen umutsuzdurlar."
    },
    {
      "resource_id": 77,
      "text": "Biz onlara zulmetmedik, ama onlar zalim kimselerdi."
    },
    {
      "resource_id": 77,
      "text": "Cehennemde şöyle seslenilir: &quot;Ey Nöbetçi! Rabbin hiç değilse canımızı alsın.&quot; Nöbetçi: &quot;Siz böyle kalacaksınız&quot; der."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, size gerçeği getirdik; fakat çoğunuz gerçeği sevmiyorsunuz."
    },
    {
      "resource_id": 77,
      "text": "Yoksa bir işe mi karar verdiler? Doğrusu Biz de kararlıyız."
    },
    {
      "resource_id": 77,
      "text": "Yoksa, kendilerinin gizli veya açık konuşmalarını duymayız mı sanırlar? Hayır; öyle değil; yanlarındaki elçilerimiz yazmaktadır."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Eğer Rahman olan Allah'ın çocuğu olsa, kulluk edenlerin ilki ben olurdum.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Göklerin ve yerin Rabbi, Arşın Rabbi onların vasıflandırmalarından münezzehtir."
    },
    {
      "resource_id": 77,
      "text": "Bırak onları, kendilerine söz verilen güne kavuşana kadar, dalsınlar, oynasınlar."
    },
    {
      "resource_id": 77,
      "text": "Gökte de Tanrı, yerde de Tanrı O'dur. Hakim olan, her şeyi bilen O'dur."
    },
    {
      "resource_id": 77,
      "text": "Göklerin, yerin ve ikisi arasında bulunanların hükümranlığı kendisinin olan Allah ne yücedir! Kıyamet saatini bilmek O'na aittir. O'na döneceksiniz."
    },
    {
      "resource_id": 77,
      "text": "Allah'ı bırakıp yalvardıkları şeyler, şefaat edemezler. Ancak hakkı bilip ona şahidlik edenler bunun dışındadır."
    },
    {
      "resource_id": 77,
      "text": "And olsun ki, onlara kendilerini kimin yarattığını sorsan: &quot;Allah&quot; derler. Öyleyken nasıl da aldatılıp döndürülüyorlar?"
    },
    {
      "resource_id": 77,
      "text": "Onlar hakkında: &quot;Ey Rabbim! Bunlar inanmayan bir millettir&quot; demesi üzerine Allah: &quot;Onlardan geç, esenlik dile; yakında bileceklerdir&quot; buyurdu."
    },
    {
      "resource_id": 77,
      "text": "Onlar hakkında: &quot;Ey Rabbim! Bunlar inanmayan bir millettir&quot; demesi üzerine Allah: &quot;Onlardan geç, esenlik dile; yakında bileceklerdir&quot; buyurdu."
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "43" }
  }
}
