{
  "translations": [
    {
      "resource_id": 790,
      "text": "(হা, মীম) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    { "resource_id": 790, "text": "আল্লাহে সত্যৰ পথ দেখুৱা কোৰআনৰ শপত খাইছে।" },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি এই কোৰআনখনক আৰবী ভাষাত প্ৰস্তুত কৰিছোঁ। যাতে তোমালোকে সহজেই বুজি পোৱা (হে সেই লোকসকল! যিসকলৰ ভাষাত এই কোৰআন অৱতীৰ্ণ হৈছে)। যাতে তোমালোকে ইয়াৰ অৰ্থ বুজি পোৱা আৰু ইয়াক অন্যান্য জাতিলৈ পৌঁচাই দিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই কোৰআন লওহে মাহফুজত লিপিবদ্ধ আছে। এইখন সুউচ্চ মৰ্যাদাৱান, তথা হিকমত ভৰা গ্ৰন্থ। ইয়াৰ মাজত থকা আদেশ-নিষেধৰ বিধি-বিধানসমূহ হৈছে সুদৃঢ়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে অধিক শ্বিৰ্ক আৰু গুনাহ কৰা বুলিয়ে আমি তোমালোকৰ প্ৰতি এই কোৰআন অৱতীৰ্ণ কৰা এৰি দিম নেকি? আমি এনেকুৱা কেতিয়াও নকৰোঁ। বৰং আমাৰ দয়াৰ দাবী হৈছে ইয়াৰ পৰিপন্থী।"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বৱৰ্তী উম্মতবোৰৰ মাজতো আমি বহুত নবী প্ৰেৰণ কৰিছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "বিগত সেই উম্মতবোৰৰ মাজত আল্লাহৰ ফালৰ পৰা যেতিয়াই কোনো নবী আহিছিল, তেতিয়াই সিহঁতে সেই নবীক উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "অৱশেষত আমি সেই শক্তিশালী উম্মতবোৰকো ধ্বংস কৰিছোঁ, গতিকে এই দুৰ্বল লোকসকলক ধ্বংস কৰাটো আমাৰ পক্ষে কোনো কঠিন বিষয় নহয় তথা আমি অপাৰগ নহয়। নিশ্চয় এই কোৰআনত পূৰ্বৱৰ্তী উম্মতবোৰৰ ধ্বংসৰ বৰ্ণনা কৰা হৈছে, যেনে- আদ, ছামূদ, লূত সম্প্ৰদায় আৰু মাদিয়ানৰ অধিবাসীসকলৰ বিষয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যদি আপুনি এই মুশ্বৰিকসকলক সোধে যে, আকাশমণ্ডলক কোনে সৃষ্টি কৰিছে? আৰু পৃথিৱীক কোনে সৃষ্টি কৰিছে? তেতিয়া নিশ্চয় সিহঁতে আপোনাৰ প্ৰশ্নৰ উত্তৰ দি ক’বঃ নিশ্চয় এইবোৰক সৰ্বশক্তিমানে সৃষ্টি কৰিছে, যাক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সকলো বিষয়ে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই তোমালোকৰ বাবে পৃথিৱীখনক বসবাস যোগ্য বনাইছে। তথা ইয়াত চলাফুৰা কৰাৰ সুবিধা প্ৰদান কৰিছে। তেৱেঁই পাহাৰ-পৰ্বত, ভৈয়াম আদিত তোমালোকৰ বাবে পথ উলিয়াই দিছে। যাতে চলাফুৰাৰ সময়ত তোমালোকে সঠিক গন্তব্যস্থলত উপনীত হ’ব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকৰ বাবে আকাশৰ পৰা পানী বৰ্ষণ কৰে, যি পানী তোমালোকৰ বাবে আৰু তোমালোকৰ জীৱ-জন্তু তথা খেতি-বাতিৰ বাবে যথেষ্ট। সেই পানীৰ দ্বাৰাই আমি মৃত ভূমিক সেউজীয়া কৰি তোলোঁ। এতেকে চোৱা! যিদৰে আল্লাহে মৃত ভূমিক জীৱিত কৰি সেউজীয়া কৰি তোলে, ঠিক সেইদৰে তেওঁ মৃত লোকসকলক জীৱিত কৰি পুনৰুত্থিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকৰ বাবে সকলো প্ৰকাৰ বস্তু সৃষ্টি কৰিছে, যেনে- দিন আৰু ৰাতি, নৰ আৰু নাৰী আদি। লগতে তেওঁ তোমালোকৰ বাবে নৌযান আৰু চতুষ্পদ জন্তু সৃষ্টি কৰিছে, যিবোৰক তোমালোকে ভ্ৰমণত পৰিবহন হিচাপে ব্যৱহাৰ কৰা। গতিকে সাগৰত তোমালোকে নৌযান আৰু স্থলত তোমালোকে জন্তুক পৰিবহন হিচাপে ব্যৱহাৰ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "এই সকলোবোৰ তেওঁ তোমালোকৰ বাবেই সৃষ্টি কৰিছে। যাতে ভ্ৰমণৰ সময়ত তোমালোকে এইবোৰ পৰিবহণত আৰোহণ কৰি আল্লাহৰ নিয়ামত স্মৰণ কৰিব পাৰা যে, তেৱেঁই এইবোৰক তোমালোকৰ অধীনস্থ কৰি দিছে। গতিকে তোমালোকে কোৱাঃ পৱিত্ৰ আৰু মহান সেই সত্ত্বা, যিয়ে এই পৰিবহনক আমাৰ অধীনস্থ কৰি দিছে, ফলত আমি আমাৰ ইচ্ছা মতে ইয়াক সঞ্চালন কৰিব পাৰোঁ। কাৰণ আল্লাহে এইবোৰক আমাৰ অধীনস্থ কৰি নিদিলে, নিশ্চয় আমি এইবোৰক আমাৰ অধীনস্থ কৰিব নোৱাৰিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "মৃত্যুৰ পিছত হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে নিশ্চয় আমি আমাৰ প্ৰতিপালকৰ পিনেই উভতি যাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে ধাৰণা কৰে যে, কিছুমান সৃষ্টিয়ে সৃষ্টিকৰ্তাৰ পৰা জন্ম লাভ কৰিছে। সেয়ে সিহঁতে কয়ঃ “ফিৰিস্তাসকল হৈছে আল্লাহৰ কন্যা”। নিশ্চয় এনেকুৱা ধাৰণা পোষণ কৰা ব্যক্তি হৈছে স্পষ্ট কাফিৰ তথা পথভ্ৰষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "হে মুশ্বৰিকসকল! আল্লাহে তেওঁৰ সৃষ্টিৰ পৰাই নিজৰ বাবে কন্যা সন্তান গ্ৰহণ কৰিছে বুলি তোমালোকে কোৱা নেকি, আৰু তোমালোকৰ বাবে তেওঁ পুত্ৰ সন্তান বাছনি কৰিছে নেকি? এইটো কেনেকুৱা ভাগ-বতৰা, যিটো তোমালোকে নিজৰ ধাৰণা অনুযায়ী কৰিছা?"
    },
    {
      "resource_id": 790,
      "text": "(কিন্তু এই মুশ্বৰিকসকলৰ দুমুখীয়া নীতি চাওক) যেতিয়া সিহঁতক কন্যা সন্তানৰ সুসংবাদ দিয়া হয়, তেতিয়া গভীৰ শোকত সিহঁতৰ মুখ ক’লা পৰি যায়, অথচ সিহঁতেই আল্লাহৰ লগত কন্যা সন্তান সম্পৃক্ত কৰে। তেতিয়া সিহঁত খঙতে অগ্নিশৰ্মা হয় তথা দুখত ভাগি পৰি নিজকে আত্মগোপন কৰে। তেনেহ’লে কি ভিত্তিত সিহঁতে এই বিষয়টো আল্লাহৰ লগত সম্পৃক্ত কৰে, যিটোৰ সুসংবাদ পালে সিহঁত নিজেই দুশ্চিন্তাগ্ৰস্ত হয়?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে নিজ প্ৰতিপালকৰ সৈতে সেইসকলক সম্পৃক্ত কৰিব বিচাৰে নেকি, যিসকলে অলংকাৰৰ মাজত লালিত-পালিত হয়, তথা বিবাদৰ সময়ত সুস্পষ্ট বক্তব্য প্ৰদান কৰাতো যিসকল সক্ষম নহয়?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে দয়াময় আল্লাহৰ বান্দা সন্মানীয় ফিৰিস্তাসকলক কন্যা সন্তান বুলি আখ্যায়িত কৰিছে। আল্লাহে যেতিয়া তেওঁলোকক সৃষ্টি কৰিছে, সিহঁত তেতিয়া তাত উপস্থিত আছিল নেকি, যাৰ ফলত সিহঁতে তেওঁলোকক নাৰী বুলি গম পাইছে? শীঘ্ৰেই ফিৰিস্তাসকলে সিহঁতৰ এই সাক্ষ্য লিপিবদ্ধ কৰি ৰাখিব, তথা কিয়ামতৰ দিনা সিহঁতক এই বিষয়ে সোধ-পোচ কৰা হ’ব, লগতে এই মিছা প্ৰচাৰৰ বাবে সিহঁতক শাস্তি বিহা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ভাগ্যক প্ৰমাণ হিচাপে লৈ কয়ঃ আল্লাহে ইচ্ছা কৰিলে আমি কেতিয়াও ফিৰিস্তাসকলৰ ইবাদত নকৰিলোহেঁতেন। গতিকে তেওঁ বিচাৰিছে কাৰণেই আমি এইবোৰ কৰি আছোঁ, সেয়ে প্ৰমাণিত হয় যে তেওঁ আমাৰ ওপৰত সন্তুষ্ট। যদিও এই বিষয়ে সিহঁতৰ ওচৰত কোনো সঠিক জ্ঞান নাই। সিহঁতে কেৱল মিছা মাতি আছে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা এই মুশ্বৰিকসকলক কোৰআনৰ পূৰ্বে আমি কোনো গ্ৰন্থ প্ৰদান কৰিছিলোঁ নেকি, য’ত আল্লাহৰ বাহিৰে আনৰ উপাসনা বৈধ কৰা হৈছে? যিখন গ্ৰন্থক সিহঁতে মজবুতভাৱে ধাৰণ কৰি আছে তথা যিখনৰ দ্বাৰা সিহঁতে প্ৰমাণ উপস্থাপন কৰে?"
    },
    {
      "resource_id": 790,
      "text": "নহয়, এনেকুৱা কেতিয়াও হোৱা নাই। বৰং সিহঁতে পৰম্পৰাক দলিল হিচাপে লৈ কয়ঃ আমি আমাৰ পূৰ্বপুৰুষসকলক এটা ধৰ্মৰ অনুসাৰী হিচাপেই পাইছিলোঁ। সিহঁতেও মূৰ্ত্তি পূজা কৰিছিল। গতিকে আমি তেওঁলোকৰ পদচিহ্নৰ অনুসৰণ কৰিয়ে সেইবোৰৰ উপাসনা কৰি আছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে এই লোকসকলে অস্বীকাৰ কৰিছে, তথা সিহঁতৰ পূৰ্বপুৰুষসকলৰ অন্ধানুকৰণক প্ৰমাণ হিচাপে লৈছে, ঠিক সেইদৰে হে ৰাছুল! আমি আপোনাৰ পূৰ্বে যি ঠাইতেই ৰাছুল প্ৰেৰণ কৰিছোঁ, যাতে তেওঁ নিজ সম্প্ৰদায়ক সতৰ্ক কৰিব পাৰে কিন্তু সেই ঠাইতেই তাত থকা ঐশৰ্যশীল নেতা তথা প্ৰমুখসকলে কৈছিলঃ আমি আমাৰ পূৰ্বপুৰুষসকলক এই ধৰ্মৰ ওপৰতে পাইছিলোঁ। গতিকে আমি তেওঁলোকৰেই পদচিহ্ন অনুসৰণ কৰি আছোঁ। তথা এই ক্ষেত্ৰত আপোনাৰ সম্প্ৰদায়ে কোনো নতুনত্বৰ দেখা পোৱা নাই।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ৰাছুলসকলে সিহঁতক কৈছিলঃ তোমালোকে তোমালোকৰ পূৰ্বপুৰুষসকলক যিটো মতাদৰ্শৰ ওপৰত পাইছা, মই যদি সেই মতাদৰ্শতকৈও উত্তম কোনো ধৰ্ম লৈ আহোঁ, তথাপিও তোমালোকে তোমালোকৰ পিতৃপুৰুষসকলৰ অনুসৰণ কৰিবানে? সিহঁতে ক’লেঃ আমি সেই ধৰ্মক অস্বীকাৰ কৰোঁ যিটো তুমি লৈ আহিছা তথা তোমাৰ পূৰ্বৱৰ্তী ৰাছুলসকলে লৈ আহিছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে আমি সেইসকল লোকৰ পৰা প্ৰতিশোধ লৈছিলোঁ যিসকলে আপোনাৰ পূৰ্বে অহা ৰাছুলসকলক অস্বীকাৰ কৰিছিল, ফলত আমি সিহঁতক ধ্বংস কৰিছিলোঁ। এতেকে আপুনি ভাৱি চাওকচোন, ৰাছুলসকলক অস্বীকাৰ কৰা লোকসকলৰ শেষ পৰিণাম কেনেকুৱা আছিল? নিশ্চয় সিহঁতৰ শেষ পৰিণতি আছিল অতি কৰুণ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক সেই সময়ছোৱাক যেতিয়া ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ পিতা আৰু নিজ সম্প্ৰদায়ক সম্বোধন কৰি কৈছিলঃ “তোমালোকে আল্লাহৰ বাহিৰে যিবোৰ মূৰ্ত্তিৰ উপাসনা কৰা, মই সেইবোৰৰ পৰা সম্পূৰ্ণৰূপে সম্পৰ্কচ্ছেদ ঘোষণা কৰিলোঁ”।"
    },
    {
      "resource_id": 790,
      "text": "একমাত্ৰ সেই আল্লাহৰ বাহিৰে, যি সত্ত্বাই মোক সৃষ্টি কৰিছে। তেৱেঁই মোক সঠিক ধৰ্মৰ পথ দেখুৱাব, যিটো মোৰ বাবে উপকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ বংশধৰসকলৰ মাজত কলিমা লা ইলা-হা ইল্লাল্লাহক চিৰন্তন বাণীৰূপে ৰাখি থৈ গৈছিল। সেইকাৰণেই তেওঁলোকৰ মাজত সদায় এনেকুৱা লোকৰ উপস্থিতি আছিল, যিয়ে আল্লাহক একক বুলি স্বীকাৰ কৰিছিল আৰু তেওঁৰ সৈতে আনক অংশীদাৰ স্থাপন কৰা নাছিল। যাতে তেওঁলোকে শ্বিৰ্ক তথা পাপকৰ্মৰ পৰা তাওবা কৰি আল্লাহৰ ওচৰলৈ প্ৰত্যাৱৰ্তন কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মই এই অস্বীকাৰকাৰী মুশ্বৰিকসকলক ধ্বংস কৰাৰ ক্ষেত্ৰত খৰধৰ কৰা নাছিলোঁ। বৰং পৃথিৱীক উপভোগ কৰাৰ সুযোগ প্ৰদান কৰিছিলোঁ, আৰু সিহঁতৰ পূৰ্বে সিহঁতৰ পিতৃপুৰুষসকলকো উপভোগ কৰাৰ সুযোগ দিছিলোঁ। অৱশেষত সিহঁতৰ ওচৰলৈ কোৰআন আহিল আৰু স্পষ্টভাৱে সতৰ্ককাৰী ৰাছুলে আগমন কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতৰ ওচৰলৈ কোৰআন আহিল, যিখন চিৰসত্য, ইয়াৰ মাজত কোনো সন্দেহ নাই। তেতিয়া সিহঁতে ক’লেঃ এয়া হৈছে যাদু। ইয়াৰ দ্বাৰা মুহাম্মদে আমাৰ ওপৰত যাদু কৰে। আমি ইয়াক অস্বীকাৰ কৰোঁ, তথা কদাপিও ইয়াক বিশ্বাস নকৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "অস্বীকাৰকাৰী মুশ্বৰিকসকলে কয়ঃ আল্লাহে এই কোৰআনখন, মুহাম্মদৰ দৰে দৰিদ্ৰ তথা অনাথৰ ওপৰত অৱতীৰ্ণ কৰাৰ পৰিবৰ্তে মক্কা অথবা তায়েফৰ দুজন মহান ব্যক্তিৰ মাজৰ কোনো এজনৰ ওপৰত কিয় অৱতীৰ্ণ নকৰিলে?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইহঁতে আপোনাৰ প্ৰতিপালকৰ দয়া ভাগ-বতৰা কৰে নেকি যে, সিহঁতে যাক ইচ্ছা কৰিব দি দিব আৰু যাক ইচ্ছা কৰিব বঞ্চিত কৰিব, নে আল্লাহে এইবোৰ ভাগ-বতৰা কৰে? নিশ্চয় সিহঁতৰ মাজত আমিয়েই পাৰ্থিৱ জীৱিকা বন্টন কৰিছোঁ। সিহঁতৰ মাজৰ কিছুমানক ঐশৰ্যশীল বনাইছোঁ আৰু আন কিছুমানক বনাইছোঁ দৰিদ্ৰ। যাতে সিহঁতৰ মাজৰ কিছুমানে আন কিছুমানৰ অধীনত কাম কৰিব পাৰে। ইহঁতে ক্ষণস্থায়ী জীৱনৰ যিবোৰ সা-সামগ্ৰী সঞ্চয় কৰি আছে, এইবোৰতকৈ আখিৰাতত বান্দাসকলৰ প্ৰতি কৰা আপোনাৰ প্ৰতিপালকৰ দয়া বহু গুণে উত্তম।"
    },
    {
      "resource_id": 790,
      "text": "যদি কুফৰীৰ প্ৰতি ঢাপলি মেলাৰ সম্ভাৱনা নাথাকিলহেঁতেন তেন্তে আমি আল্লাহৰ লগত কুফৰী কৰা ব্যক্তিসকলৰ ঘৰৰ চাদবোৰ ৰূপেৰে নিৰ্মিত কৰি দিলোহেঁতেন। তথা সিহঁতৰ বাবে চিৰিৰ ব্যৱস্থা কৰিলোহেঁতেন, যাৰ সহায়ত সিহঁতে আৰোহণ কৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "লগতে সিহঁতৰ ঘৰসমূহৰ বাবে দুৱাৰ নিৰ্মাণ কৰি দিলোহেঁতেন, আৰু আউজি বহিবলৈ আসন বনাই দিলোহেঁতেন। সিহঁতক অৱকাশ দিয়াৰ উদ্দেশ্যে তথা সিহঁতক পৰীক্ষা কৰিবলৈ এইবোৰ দিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "লগতে সোণেৰেও নিৰ্মিত কৰি দিলোহেঁতেন। দৰাচলতে এইবোৰ পাৰ্থিৱ সা-সুবিধাৰ বাহিৰে আন একো নহয়। ইয়াৰ লাভ একেবাৰে নগন্য, কিয়নো এইবোৰ হৈছে ক্ষণস্থায়ী। হে ৰাছুল! আখিৰাতৰ নিয়ামতবোৰ সেইসকল লোকৰ বাবে উৎকৃষ্ট, যিসকলে আল্লাহৰ আদেশ পালন কৰে তথা তেওঁৰ নিষেধকৃত বস্তুবোৰৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে কোৰআনখন মনোযোগ সহকাৰে নপঢ়াকৈ ইয়াৰ পৰা বিমুখ হয়, শাস্তিস্বৰূপে সেই ব্যক্তিৰ ওপৰত এজন চয়তান নিযুক্ত কৰা হয়। সেই চয়তান সদায় তাৰ লগত থাকে আৰু তাৰ পথভ্ৰষ্টতা বৃদ্ধি কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কোৰআনৰ পৰা বিমুখ হোৱা লোকসকলৰ ওপৰত নিযুক্ত কৰা চয়তানে সিহঁতক আল্লাহৰ দ্বীন পালন কৰিবলৈ বাধা দিয়ে। সেইকাৰণেই সিহঁতে আল্লাহৰ আদেশ পালন নকৰে তথা তেওঁৰ নিষেধকৃত বস্তুবোৰৰ পৰা বিৰত নাথাকে। লগতে সিহঁতে ভাবে যে, সিহঁত সত্যৰ হিদায়তপ্ৰাপ্ত। সেইকাৰণেই সিহঁতে নিজৰ পথভ্ৰষ্টতাৰ পৰা তাওবা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ স্মৰণৰ পৰা বিমুখ হোৱা এই ব্যক্তি যেতিয়া কিয়ামতৰ দিনা আমাৰ ওচৰলৈ আহি উপস্থিত হ’ব, তেতিয়া আফচোচ কৰি ক’বঃ হায়! হে সঙ্গী! তোমাৰ আৰু মোৰ মাজত যদি পূৱ আৰু পশ্চিমৰ দৰে দূৰত্ব হ’লহেঁতেন। তুমি মোৰ কিমান বেয়া সঙ্গী আছিলা!"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা আল্লাহে কাফিৰসকলক ক’বঃ আজি তোমালোকৰ এই আফচোচে কোনো লাভ নিদিব, যিহেতু তোমালোকে শ্বিৰ্ক আৰু গুনাহৰ দ্বাৰা নিজৰ ওপৰত অন্যায় কৰিছা। তোমালোক উভয়ে শাস্তিৰ যোগ্য। তোমালোকৰ অংশীদাৰসকলে তোমালোকৰ শাস্তিৰ এটা অংশও বহন নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ইহঁত হৈছে বধিৰ, সত্য শুনা নাপায় তথা সত্যক দেখাও নাপায়। এতেকে হে ৰাছুল! আপুনি বধিৰক শুনাব পাৰিবনে? অথবা অন্ধক পথ দেখাব পাৰিবনে? নাইবা স্পষ্ট পথভ্ৰষ্ট ব্যক্তিক সঠিক পথৰ হিদায়ত দিব পাৰিবনে?!"
    },
    {
      "resource_id": 790,
      "text": "(হে ৰাছুল!) আপোনাক যদি আমি উঠায়ো লওঁ -অৰ্থাৎ সিহঁতক শাস্তি বিহাৰ পূৰ্বেই যদি আপোনাক মৃত্যু দিওঁ- তথাপিও আমি সিহঁতৰ পৰা প্ৰতিশোধ গ্ৰহণ কৰিম। পৃথিৱীতো আমি সিহঁতক শাস্তি বিহিম আৰু আখিৰাততো শাস্তি দিম।"
    },
    {
      "resource_id": 790,
      "text": "নাইবা সিহঁতক আমি যি শাস্তিৰ প্ৰতিশ্ৰুতি দিছোঁ, তাৰে এটা অংশ আপোনাক দেখাবও পাৰোঁ। নিশ্চয় আমি এই ক্ষেত্ৰত পূৰ্ণ সামৰ্থৱান। কোনো ক্ষেত্ৰতেই সিহঁতে আমাৰ মোকাবিলা কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপোনাৰ প্ৰতিপালকে আপোনালৈ যি অহী কৰিছে, সেইটোক আপুনি মজবুতভাৱে ধাৰণ কৰক তথা সেইমতে আমল কৰক। নিশ্চয় আপুনি সত্যৰ ওপৰত আছে, ইয়াত সন্দেহৰ কোনো অৱকাশ নাই।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই কোৰআন আপোনাৰ বাবে আৰু আপোনাৰ উম্মতৰ বাবে হৈছে সন্মান। নিশ্চয় কিয়ামতৰ দিনা ইয়াৰ প্ৰতি ঈমান সম্পৰ্কে, ইয়াৰ দিশ-নিৰ্দেশনাৰ অনুসৰণ সম্পৰ্কে আৰু ইয়াৰ প্ৰতি আহ্বান সম্পৰ্কে আপোনালোকক সোধ-পোচ কৰা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ পূৰ্বৱৰ্তী ৰাছুলসকলকো সুধি চাব পাৰে, আমি ৰহমানৰ বাহিৰে ইবাদত কৰিব পৰা কোনো উপাস্য নিৰ্ধাৰণ কৰিছিলোঁ নেকি?!"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মুছাক ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ প্ৰমুখসকলৰ ওচৰলৈ নিদৰ্শন সহকাৰে প্ৰেৰণ কৰিছিলোঁ, তেওঁ সিহঁতক কৈছিলঃ নিশ্চয় মই সৃষ্টিজগতৰ প্ৰতিপালক আল্লাহৰ ফালৰ পৰা প্ৰেৰিত ৰাছুল।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তেওঁ যেতিয়া সিহঁতৰ ওচৰলৈ আমাৰ নিদৰ্শনসমূহ লৈ উপস্থিত হ'ল, তেতিয়া সিহঁতে তেওঁক ঠাট্টা-মস্কৰা তথা উপহাস কৰিবলৈ ধৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আমি মুছা আলাইহিচ্ছালামৰ চৰীয়তৰ সত্যতা প্ৰমাণ কৰিবলৈ ফিৰআউন আৰু তাৰ সম্প্ৰদায়ৰ প্ৰমুখসকলক যিবোৰ নিদৰ্শন দেখুৱাইছিলোঁ, সেইবোৰৰ প্ৰত্যেকটো নিদৰ্শন পূৰ্বৱৰ্তী নিদৰ্শনতকৈ ডাঙৰ আছিল। আমি সিহঁতক পৃথিৱীতেই শাস্তি বিহিছিলোঁ, যাতে সিহঁতে কুফৰীৰ পৰা বিৰত থাকে। কিন্তু ইয়াৰ কোনো সুফল নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া সিহঁত কিছুমান শাস্তিৰ সন্মুখীন হ’ল, তেতিয়া সিহঁতে মুছা আলাইহিচ্ছালামক উদ্দেশ্যি ক’লেঃ হে যাদুকৰ! তুমি তোমাৰ প্ৰতিপালকৰ ওচৰত দুআ কৰা, যিহেতু তেওঁ প্ৰতিশ্ৰুতি দিছে যে, আমি ঈমান আনিলে তেওঁ আমাৰ পৰা এই শাস্তি উঠাই লব। গতিকে তেওঁ যদি এই শাস্তি উঠাই লয় তেন্তে আমি তেওঁৰ প্ৰতি ঈমান আনিম।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু যেতিয়া আমি সিহঁতৰ পৰা শাস্তি উঠাই ল’লোঁ, তেতিয়া দেখা গ’ল সিহঁতে অঙ্গীকাৰ ভঙ্গ কৰিলে আৰু কথা দি কথা নাৰাখিলে।"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউনে শাসনৰ নিচাত মতলীয়া হৈ প্ৰজাসকলক সম্বোধন কৰি ক’লেঃ হে মোৰ জাতিৰ লোকসকল! মিচৰৰ শাসনভাৰ মোৰ হাতত নহয় জানো? তথা নীল নদীৰ পৰা মোৰ অট্টালিকাৰ তলদেশেৰে বৈ অহা এই নৈবোৰ মোৰ সাম্ৰাজ্যৰ অন্তৰ্গত নহয় জানো? তোমালোকে মোৰ সাম্ৰাজ্য দেখা নোপোৱা নেকি? তথা মোৰ মহানতা তোমালোকে চিনি নোপোৱা নেকি?"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় মই মুছাতকৈ উত্তম। সি হৈছে বিতাৰিত, দুৰ্বল, যিয়ে ভালকৈ কথাও ক’ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি এওঁ সঁচাই প্ৰেৰিত ৰাছুল, তেন্তে এওঁক প্ৰেৰণ কৰা আল্লাহে এওঁৰ ওপৰত সোণৰ খাৰু কিয় অৱতীৰ্ণ নকৰিলে, যাতে এই কথা স্পষ্ট হৈ পৰে যে, তেওঁ আল্লাহৰ ফালৰ পৰা প্ৰেৰিত ৰাছুল। অথবা তেওঁৰ ওচৰলৈ ধাৰাবাহিকভাৱে ফিৰিস্তা কিয় নাহে?"
    },
    {
      "resource_id": 790,
      "text": "এইদৰে ফিৰআউনে তাৰ সম্প্ৰদায়ক প্ৰতাৰণা কৰিলে, আৰু মানুহেও তাৰ এই বিভ্ৰান্তিমূলক কথাত বিশ্বাস কৰিলে। নিশ্চয় সিহঁত আছিল আল্লাহৰ অবাধ্যতাকাৰী লোক।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কুফৰীৰ ওপৰত অবিচল থাকি সিহঁতে যেতিয়া আমাক ক্ৰোধান্বিত কৰিলে, তেতিয়া আমি সিহঁতৰ পৰা প্ৰতিশোধ ল’লোঁ। আৰু সিহঁত আটাইকে ডুবাই মাৰিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি ফিৰআউন আৰু তাৰ জাতিৰ প্ৰমুখসকলক অতীত ইতিহাসত পৰিণত কৰিলোঁ, আপোনাৰ উম্মতৰ কাফিৰসকলে সিহঁতৰেই পদচিহ্ন অনুসৰণ কৰি আছে। আমি সিহঁতক শিক্ষা গ্ৰহণ কৰা লোকসকলৰ বাবে দৃষ্টান্ত বনাইছোঁ। যাতে সিহঁতৰ দৰে কৰ্মৰ পৰা বিৰত থাকিব পাৰে, অন্যথা সিহঁতৰ দৰেই শাস্তি ভোগ কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুশ্বৰিকসকলে এই ধাৰণা পোষণ কৰিলে যে, খৃষ্টানসকলে উপাসনা কৰা ঈছা আলাইহিচ্ছালামো এই আয়াতৰ অন্তৰ্ভুক্ত, য’ত আল্লাহ তাআলাই কৈছেঃ “নিশ্চয় তোমালোক আৰু আল্লাহৰ পৰিবৰ্তে তোমালোকে যিবোৰৰ উপাসনা কৰা, সেই সকলোবোৰ হৈছে জাহান্নামৰ ইন্ধন, তোমালোক আটায়ে তাত প্ৰৱেশ কৰিবা”। (ছুৰা আম্বিয়া) কিয়নো আল্লাহে তেওঁৰ ইবাদত কৰিবলৈও নিষেধ কৰিছে, যিদৰে মূৰ্ত্তিবোৰৰ উপাসনা নিষেধ কৰিছে। হে ৰাছুল! এই আয়াত শুনাৰ লগে লগে আপোনাৰ সম্প্ৰদায়ৰ লোকসকলে আনন্দিত হৈ হুলস্থূল কৰিবলৈ ধৰিলে আৰু ক’লেঃ আমি বিচাৰোঁ ঈছা আলাইহিচ্ছালামৰ স্থানত আপুনি আমাৰ উপাস্য হওক। সিহঁতৰ এই আচৰণ দেখি আল্লাহে এই আয়াত অৱতীৰ্ণ কৰিলেঃ “নিশ্চয় আমাৰ ফালৰ পৰা যিসকলৰ বাবে পূৰ্বৰে পৰা কল্যাণ নিৰ্ধাৰিত আছে, তেওঁলোকক ইয়াৰ পৰা আঁতৰত ৰখা হ’ব”। (ছুৰা আম্বিয়া)"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কয়ঃ আমাৰ উপাস্যবিলাক শ্ৰেষ্ঠ নে ঈছা আলাইহিচ্ছালাম শ্ৰেষ্ঠ? দৰাচলতে জিবআৰীৰ পুত্ৰ আৰু তাৰ দৰে লোকসকলে এইবোৰ উদাহৰণ সত্য উদ্ঘাটন কৰিবলৈ দিয়া নাই, বৰং বাক-বিতণ্ডা কৰাৰ উদ্দেশ্যেহে উত্থাপন কৰিছে। প্ৰকৃততে সিহঁত স্বভাৱগতভাৱে হৈছে বিতণ্ডাপ্ৰিয়।"
    },
    {
      "resource_id": 790,
      "text": "মৰিয়মৰ পুত্ৰ ঈছা আলাইহিচ্ছালাম হৈছে আল্লাহৰ এজন বান্দা। আমি তেওঁক নবুওৱত আৰু ৰিছালত প্ৰদান কৰিছোঁ। আদমক যিদৰে আমি পিতা মাতা নোহোৱাকৈ সৃষ্টি কৰিছিলোঁ, ঠিক সেইদৰে আমি ঈছাক পিতা নোহোৱাকৈ সৃষ্টি কৰি বনী ইছৰাঈলৰ বাবে এটা নিদৰ্শন বনাইছিলোঁ, যাতে সিহঁতে ইয়াৰ দ্বাৰা মোৰ ক্ষমতাৰ অনুমান লব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আদম সন্তান! আমি তোমালোকক ধ্বংস কৰিব বিচাৰিলে নিশ্চয় ধ্বংস কৰিব পাৰিম। আৰু তোমালোকৰ পৰিবৰ্তে ফিৰিস্তাসকলক আনি পৃথিৱীত তোমালোকৰ স্থলাভিষিক্ত কৰিব পাৰোঁ। তেওঁলোকে একমাত্ৰ আল্লাহৰ ইবাদত কৰিব, তেওঁৰ সৈতে আন কাকো অংশীদাৰ স্থাপন নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় ঈছা আলাইহিচ্ছালাম হৈছে কিয়ামতৰ অন্যতম ডাঙৰ প্ৰতীক, যেতিয়া তেওঁ সৰ্বশেষ যামানাত অৱতৰণ কৰিব। গতিকে কিয়ামত যে অৱশ্যম্ভাৱী এই কথাত তোমালোকে কেতিয়াও সন্দেহ পোষণ নকৰিবা। বৰং তোমালোকে মোৰ সেই দিশ নিৰ্দেশনাৰ অনুসৰণ কৰা, যিটো মই আল্লাহৰ ফালৰ পৰা তোমালোকৰ ওচৰলৈ আনিছোঁ। মই লৈ অহা এই চৰীয়তটোৱে হৈছে সঠিক, যিটোৰ মাজত কোনো ধৰণৰ বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানে যাতে তোমালোকক প্ৰতাৰণা কৰি বিভ্ৰান্ত কৰিব নোৱাৰে। নিশ্চয় চয়তান হৈছে তোমালোকৰ প্ৰকাশ্য শত্ৰু।"
    },
    {
      "resource_id": 790,
      "text": "ঈছা আলাইহিচ্ছালাম যেতিয়া তেওঁৰ জাতিৰ ওচৰলৈ ৰাছুল হোৱাৰ স্পষ্ট প্ৰমাণ লৈ আহিল, আৰু সিহঁতক ক’লেঃ নিশ্চয় মই তোমালোকৰ ওচৰলৈ আল্লাহৰ ফালৰ পৰা হিকমত লৈ আহিছোঁ। লগতে তোমালোকে দ্বীন সম্পৰ্কীয় যিবোৰ বিষয়ত মতভেদ কৰিছা, সেইবোৰ স্পষ্ট কৰিবলৈ আহিছোঁ। গতিকে তোমালোকে আল্লাহৰ আদেশ পালন কৰি তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা। লগতে মই তোমালোকক যি আদেশ দিওঁ আৰু যিবোৰ বিষয়ৰ পৰা তোমালোকক নিষেধ কৰোঁ সেই ক্ষেত্ৰত তোমালোকে মোৰ অনুসৰণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহেই হৈছে মোৰ আৰু তোমালোকৰ প্ৰতিপালক, তেওঁৰ বাহিৰে আমাৰ কোনো প্ৰতিপালক নাই। গতিকে নিৰ্ভেজালভাৱে একমাত্ৰ তেওঁৰেই ইবাদত কৰা। এই তাওহীদেই হৈছে সঠিক পথ, ইয়াত কোনো ধৰণৰ বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "খৃষ্টানসকলৰ বিভিন্ন গোটে ঈছা আলাইহিচ্ছালামৰ বিষয়ে মতভেদ সৃষ্টি কৰিছিল। সিহঁতৰ মাজৰ কিছুমানে কয়ঃ তেওঁ হৈছে উপাস্য, আৰু কিছুমানে কয়ঃ তেওঁ হৈছে আল্লাহৰ পুত্ৰ। আন কিছুমানে কয়ঃ তেওঁ আৰু তেওঁৰ মাতৃ হৈছে উপাসনাৰ যোগ্য। গতিকে সেইসকল লোকৰ বাবে বিনাশ অনিবাৰ্য, যিসকলে ঈছা আলাইহিচ্ছালামক উপাস্য অথবা পুত্ৰ নাইবা তিনি উপাস্যৰ এজন বুলি কৈ নিজৰ ওপৰত অন্যায় কৰিছে। এতেকে কিয়ামতৰ দিনা সিহঁতৰ অপেক্ষাত আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "ঈছা আলাইহিচ্ছালামৰ বিষয়ে বিভেদ সৃষ্টি কৰা এই লোকসকলে কিয়ামতৰ আকস্মিক আগমনৰ অপেক্ষাত আছে নেকি? এনেকুৱা হ’লে সিহঁতে উপলব্ধিও কৰিব নোৱাৰিব। লগতে জানি থোৱা! যদি সিহঁত কুফৰীত থকা অৱস্থাতে কিয়ামত আহি পায় তেন্তে সিহঁতৰ পৰিণাম হ’ব কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "কুফৰ তথা পথভ্ৰষ্টতাৰ ভিত্তিত মিত্ৰতা কৰা লোকসকলে কিয়ামতৰ দিনা ইজনে সিজনৰ শত্ৰুত পৰিণত হ’ব। পক্ষান্তৰে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা লোকসকলৰ মিত্ৰতা সদায় অৱশিষ্ট থাকিব, কেতিয়াও সমাপ্ত নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁলোকক ক’বঃ হে মোৰ বান্দাসকল! আজিৰ পৰা তোমালোকৰ ভৱিষ্যতে সন্মুখীন হ’বলগীয়া বিষয়বোৰকলৈ কোনো চিন্তা নাই। আনহাতে পৃথিৱীত এৰি থৈ অহা সা-সামগ্ৰী সম্পৰ্কেও কোনো দুখ নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে ৰাছুলসকলৰ ওপৰত অৱতীৰ্ণ হোৱা কোৰআনৰ প্ৰতি ঈমান পোষণ কৰে তথা কোৰআন মুতাবিক আমল কৰে, তেওঁলোকেই আল্লাহৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি আৰু আপোনাৰ দৰে মুমিনসকলে জান্নাতত প্ৰৱেশ কৰক। নিশ্চয় আপোনালোকে জান্নাতৰ চিৰস্থায়ী নিয়ামতৰ দ্বাৰা আনন্দিত হ’ব, যিবোৰ নিয়ামত কেতিয়াও শেষ নহ’ব আৰু বিচ্ছিন্নও নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকৰ সেৱকসকলে সোণৰ পাত্ৰ আৰু পিয়লা লৈ তেওঁলোকৰ মাজত ঘূৰি থাকিব। জান্নাতত সেই সকলো বস্তু উপলব্ধ থাকিব, যিবোৰ তেওঁলোকৰ মনে বিচাৰিব তথা যিবোৰ দেখি তেওঁলোক আনন্দিত হ’ব। তাত তোমালোকে চিৰকাল বসবাস কৰিবা। তাৰ পৰা ওলোৱাৰ কেতিয়াও প্ৰয়োজন নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ সন্মুখত বৰ্ণনা কৰা সেইখনেই হৈছে জান্নাত, আল্লাহে নিজ অনুগ্ৰহত আৰু তোমালোকৰ কৰ্মৰ ভিত্তিত তোমালোকক সেইখনৰ উত্তৰাধিকাৰী বনাব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ বাবে তাত থাকিব অসংখ্য ফল-মূল। যিবোৰ কেতিয়াও সমাপ্ত নহ’ব। তোমালোকে সেইবোৰ ভক্ষণ কৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কুফৰী আৰু পাপকৰ্ম কৰা অপৰাধীসকলে কিয়ামতৰ দিনা জাহান্নামত শাস্তি ভোগ কৰিব। আৰু সিহঁত তাত চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ পৰা শাস্তি লাঘৱ কৰা নহ’ব, আৰু সিহঁত আল্লাহৰ ৰহমতৰ পৰা নিৰাশ হৈ পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক জাহান্নামত নিক্ষেপ কৰি আমি সিহঁতৰ প্ৰতি কোনো অন্যায় কৰা নাছিলোঁ। বৰং কুফৰী কৰি সিহঁত নিজেই নিজৰ ওপৰত অন্যায় কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে জাহান্নামৰ প্ৰহৰী মালিকক আহ্বান কৰি ক’বঃ হে মালিক! তোমাৰ প্ৰতিপালকে আমাক নিঃশেষ কৰি দিয়া উচিত, যাতে আমি শাস্তিৰ পৰা ৰক্ষা পাওঁ। তেতিয়া মালিকে সিহঁতক প্ৰত্যুত্তৰ দি ক’বঃ তোমালোকে চিৰকাল এই শাস্তিতেই থাকিব লাগিব, ইয়াত তোমালোকৰ কেতিয়াও মৃত্যু নহ’ব। তথা তোমালোকৰ পৰা শাস্তিও উঠাই লোৱা নহ’ব।"
    },
    {
      "resource_id": 790,
      "text": "পৃথিৱীত আমি তোমালোকৰ ওচৰলৈ সত্য আনিছিলোঁ, যি সত্যৰ মাজত কোনো ধৰণৰ সন্দেহ নাছিল। কিন্তু তোমালোকৰ মাজৰ অধিকাংশ লোকেই সত্যক অপছন্দ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে যদি নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ বিৰুদ্ধে কোনো চক্ৰান্ত কৰে, তথা কোনো ষড়যন্ত্ৰ ৰচে তেন্তে আমি সিহঁতৰ ষড়যন্ত্ৰতকৈও ডাঙৰ কৌশল অৱলম্বন কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ধাৰণা কৰে নেকি যে, আমি সিহঁতৰ অন্তৰত থকা গোপন বিষয়বোৰ নাজানো তথা সিহঁতে ইজনে সিজনৰ লগত কৰা গোপন পৰামৰ্শবোৰ আমি শুনা নাপাওঁ? নিশ্চয় আমি সিহঁতৰ সকলো বিষয়ে অৱগত তথা সেইবোৰ শুনা পাওঁ। আনকি সিহঁতৰ ওচৰত নিযুক্ত ফিৰিস্তাসকলেও সিহঁতৰ প্ৰতিটো আমল লিপিবদ্ধ কৰি ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিসকলে আল্লাহৰ কন্যা সন্তান আছে বুলি ধাৰণা কৰে, আপুনি সিহঁতক কৈ দিয়ক যে, আল্লাহ সিহঁতৰ এনেকুৱা ধাৰণাৰ পৰা অতি ঊৰ্দ্ধত। আল্লাহৰ কোনো সন্তানেই নাই। আল্লাহ এনেকুৱা বিষয়ৰ পৰা পৰিস্কাৰ তথা পৱিত্ৰ। আল্লাহক ইবাদত কৰা লোকসকলৰ মাজৰ আগশাৰীৰ ইবাদতকাৰী মই, তথা তেওঁৰ পৱিত্ৰতা ঘোষণা কৰাৰ ক্ষেত্ৰতো মই প্ৰথমশাৰীৰ।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ প্ৰতিপালক তথা মহাসিংহাসনৰ প্ৰতিপালক আল্লাহ তাআলা মুশ্বৰিকসকলে সম্পৃক্ত কৰা অংশীদাৰ, স্ত্ৰী আৰু সন্তান আদিৰ পৰা অতি পৱিত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক বাতিলৰ মাজত পৰি থাকিবলৈ দিয়ক, সিহঁত খেল-ধেমালিত মতলীয়া হৈ থাকক। অৱশেষত নিশ্চয় সিহঁতে সেই প্ৰতিশ্ৰুতি দিয়া দিৱসৰ সন্মুখীন হ’ব অৰ্থাৎ কিয়ামত দিৱসৰ।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই সত্য উপাস্য আকাশত আৰু তেৱেঁই সত্য উপাস্য পৃথিৱীত। নিশ্চয় তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, যোগান ধৰাৰ ক্ষেত্ৰত তথা পৰিচালনাত মহাপ্ৰজ্ঞাৱান। বান্দাসকলৰ পৰিস্থিতি সম্পৰ্কে সৰ্বজ্ঞ। তেওঁৰ পৰা একোৱেই গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ মহা বৰকতময়, একমাত্ৰ তেওঁৰ হাততেই আছে আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰে মাজত থকা সকলো বস্তুৰ ৰাজত্ব। কিয়ামত কেতিয়া সংঘটিত হ’ব, ইয়াৰ সঠিক জ্ঞানো একমাত্ৰ তেওঁৰ ওচৰতেই আছে। তেওঁৰ বাহিৰে কোনেও নাজানে। আখিৰাতত হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে একমাত্ৰ তেওঁৰ ওচৰতেই উভতি যাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰে, সেইবোৰে আল্লাহৰ ওচৰত মধ্যস্ততা কৰাৰ কোনো ক্ষমতা নাৰাখে। কিন্তু যিয়ে জানি বুজি এই সাক্ষ্য দিয়ে যে, আল্লাহৰ বাহিৰে আন কোনো সত্য উপাস্য নাই, তেওঁৰ বিষয়টো সুকীয়া। যেনেঃ ঈছা, উঝাইৰ আৰু ফিৰিস্তাসকল।"
    },
    {
      "resource_id": 790,
      "text": "যদি আপুনি সিহঁতক সোধে যে, সিহঁতক কোনে সৃষ্টি কৰিছে? তেতিয়া নিশ্চয় সিহঁতে ক’বঃ আল্লাহেই আমাক সৃষ্টি কৰিছে। এই স্বীকাৰোক্তিৰ পিছতো সিহঁতে আল্লাহৰ ইবাদতৰ পৰা কেনেকৈ বিমুখ হয়?"
    },
    {
      "resource_id": 790,
      "text": "পৱিত্ৰ আল্লাহৰ ওচৰত ৰাছুলৰ অভিযোগ সম্পৰ্কে পূৰ্ণ জ্ঞান আছে, তেওঁৰ সম্প্ৰদায়ে যে তেওঁক অস্বীকাৰ কৰিছে। এইদৰে তেওঁৰ এই দুআ সম্পৰ্কেও অৱগত যে, হে মোৰ প্ৰতিপালক! নিশ্চয় ইহঁতে সেই বাৰ্তাৰ প্ৰতি ঈমান পোষণ নকৰিব, যি বাৰ্তা প্ৰদান কৰি তুমি মোক প্ৰেৰণ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে আপুনি সিহঁতক উপেক্ষা কৰক। সিহঁতৰ লগত এনেকুৱা কথা কওক, যাৰ দ্বাৰা সিহঁতৰ অনিষ্টৰ পৰা ৰক্ষা পোৱা সম্ভৱ। (এই আদেশ মক্কাত থকা অৱস্থাত দিয়া হৈছিল।) শীঘ্ৰেই সিহঁতে সন্মুখীন হবলগীয়া শাস্তি সম্পৰ্কে অৱগত হ’ব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "43" }
  }
}
