{
  "translations": [
    { "resource_id": 798, "text": "Hâ. Mîm.<sup foot_note=195434>1</sup>" },
    {
      "resource_id": 798,
      "text": "Nguchilumbila Chitabu (cha Qur’an) chakusalichisya."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tujitesile jalakweji kuŵa Qur’an jacharabu kuti jenumanja mpate kugataga mu lunda (mate gakwe chenene)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakwe (Qur’an) m’Mama jwa chitabu (Al-Lauh Al-Mahfȗz) jwali Kukwetu jili japenani kusyene, jegumbale lunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Ana tuntyochesye ŵanganyammwe chikumbusyo (Qur’an) kutyosya kwene (kwakuleka kunnamula ni kunkanya najo) ligongo lyanti n’di ŵakusumba mpika (pa ungalumbana)?"
    },
    {
      "resource_id": 798,
      "text": "Ana Achimitume ŵalingwa ŵatwatumiisye mu (ŵandu) ŵandanda!"
    },
    {
      "resource_id": 798,
      "text": "Soni nganiŵaichililaga ntume jwalijose ikaŵeje ŵaliji nkuntenda chipongwe."
    },
    {
      "resource_id": 798,
      "text": "Basi ni twajonasile (ŵandu ŵakala) ŵakupelenganya nnope machili kwapunda ŵanganyao (Makuraishi), ni ipite ilandanyo ya (ŵandu) ŵandanda (yaŵatite kapedwe ilagasyo nambo Makuraishi ngagakukulupilila)."
    },
    {
      "resource_id": 798,
      "text": "Soni naga n’di mwawusyisye kuti: “Ana nduni juŵagumbile mawunde ni mataka?” Chisimu tajile: “Jwagagumbile (Allah) Jwamachili gakupunda, Jwakumanyilila nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Ajula jwantendele litaka kuŵa chakutandika, ni am’bichile palakwepo matala kuti jenumanja n’dijongolele kwakuja."
    },
    {
      "resource_id": 798,
      "text": "Ni Ajula jwaatulwisye kuumila kwinani mesi mwan’dingo (wakuŵajilwa), basi ni tujimwisye nago chilambo chachiwe, iyyoyopeyo soni tinchikoposyedwa (m’malembe)."
    },
    {
      "resource_id": 798,
      "text": "Ni Ajula jwaagumbile chachilume ni chachikongwe mu ichindu yosope, ni am’bichile yombo ni ilango yankuikwela."
    },
    {
      "resource_id": 798,
      "text": "Kuti ntamilichicheje pa migongo pakwe, kaneka ni nkumbuchileje chindimba cha M’mbuje gwenu (Allah) pati ntamilichiche pachanya pakwepo, ni kuŵechetaga kuti: “Kuswejela ni Kwakwe Ajula (Allah) jwaatujepepachisye achi, soni uwwe nga nganitukombola kulumbikana nacho (mwamachili getu).”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu uwwe kwa Ambuje ŵetu (Allah) chituwujile kwene.”"
    },
    {
      "resource_id": 798,
      "text": "Ni am’bichile (Allah) mwa achikapolo Ŵakwe chipande (pakuŵecheta kuti: Achimalaika ŵanache ŵa Allah). Chisimu mundu ni mmakaani jwakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Kapena (Allah) alitendele ŵanache ŵachikongwe mu yaagumbile, sano jenumanja ni ansagulile ŵanache ŵachilume?"
    },
    {
      "resource_id": 798,
      "text": "Soni naga jumo jwao juli jupedwile abali ja ayila yannandanyichisye (Allah) Jwaukoto wejinji (yakola mwanache jwankongwe), basi ngope jakwe jikasapiilila, soni gakasan’gumbala madandausi."
    },
    {
      "resource_id": 798,
      "text": "Ha! Ana jwaaleledwe mu ipeto, soni jwalakwe pa ukangani nganijuŵa juŵechete mwakupikanika (ni jwankumpa Allah, ŵali ŵanache ŵachikongwe)?"
    },
    {
      "resource_id": 798,
      "text": "Ni agatesile Malaika gagali achikapolo ŵa (Allah) Jwaukoto wejinji kuŵa achakongwe. Ana ŵakuweni gumbidwa kwao? Umboni wao tiulembedwe, ni tachiwusyidwa."
    },
    {
      "resource_id": 798,
      "text": "Ni akutiji: “(Allah) Jwaukoto wejinji angasache (kuti tukagalagatila isanamu) nga nganituigalagatila.” Nganakola ŵanganyao umanyilisi uliose pa yele (yaakuŵechetayo), nganaŵa ŵanganyao ikaŵeje agamba kusepelela unami basi."
    },
    {
      "resource_id": 798,
      "text": "Kapena twapele ŵanganyao chitabu nkanichiŵe achi (cha Qur’an), sano ŵanganyao ni akulikamulichisya mu chalakwecho (akuipata mwalakwemo yaakuŵechetayo)?"
    },
    {
      "resource_id": 798,
      "text": "(Ngwamba), nambo akutiji: “Chisimu uwwe twasimene achatati ŵetu ali pa nyendele ja dini (jagalagatila isanamu), sano uwwe nowe tukulondola sajo syao.”"
    },
    {
      "resource_id": 798,
      "text": "Soni iyyoyopeyo nganitutumisyeje paujo penu (mmwe Muhammadi ﷺ) m’musi uliose nkutetela jwalijose, ikaŵeje ŵaŵechetaga ŵakulipatila ŵao kuti: “Chisimu uwwe twasimene achatati ŵetu ali pa nyendele ja dini (jagalagatila isanamu), sano uwwe nowe tukuya sajo syao.”"
    },
    {
      "resource_id": 798,
      "text": "(Nkutetela jwao) jwatite: “Namuno kuti nam’bichilile ni (nyendele) jakongoka nnope kupunda jamwasimene nao achatati ŵenu (tinkuyejepe nyendele ja achatati ŵenujo)?” Ŵanganyao ŵatite: “Chisimu uwwe yantumisyidwe nayoyi tukuikaana.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni twapele ipotesi ŵanganyao. Basi nnole mujaŵelele mbesi ja akukanila!"
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kajwaŵechete Ibrahima kwa babagwe ni ŵandu ŵakwe kuti: “Chisimu une ndalikangene nayo yankuigalagatila jenumanja.”"
    },
    {
      "resource_id": 798,
      "text": "“Ikaŵeje Ajula (Allah) juŵangumbile, basi chisimu Jwalakwe tanjongole.”"
    },
    {
      "resource_id": 798,
      "text": "Ni jwalitesile lyele (liloŵe lya Tauhidilyo) kuŵa liloŵe lyakwendelechela mu uŵelesi wakwe kuti ŵanganyao awujileje (ku lyele liloŵelyo ndema ni katema)."
    },
    {
      "resource_id": 798,
      "text": "Nambo nasengwasyisye ŵanganyaŵa ni achatati ŵao (pangapa ilagasyo chitema), mpaka yaichiiliile yakuona (Qur’an) ni Ntenga jwakusalichisya (Muhammadi ﷺ)."
    },
    {
      "resource_id": 798,
      "text": "Sano ndema ja yaichiiliile yakuona (Qur’an) ŵatite: “Awu ni usaŵi, soni chisimu uwwe walakwewu tukuukaana.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵatite: “Ligongo chichi ngatulusyidwa aji Qur’an kwa mundu jwankulungwa jwa m’misi jiŵili (Maaka kapena Twaif)?”"
    },
    {
      "resource_id": 798,
      "text": "Ana ŵanganyao ni ŵaakugaŵanya ukoto wa Ambuje ŵenu? Uwwe tugaŵenye sikati jao yakulamila yao pa umi wa duniya, ni twanyakwile ŵane mwa jamanjao mauchimbichimbi pachanya pa ŵane, kuti ŵane mwa jamanjao ŵatende ŵane kuŵa ŵamasengo ŵao. Sano ukoto wa Ambuje ŵenu (Allah jajili Mbepo) niwauli wambone nnope kupunda ya (duniya) yaakusonganganya."
    },
    {
      "resource_id": 798,
      "text": "Soni ingaŵaga kuti ŵandu mpaka aŵe nkutula umpepe (wachikafili), ŵandu ŵaakunkaana (Allah) Jwaukoto wejinji tungaŵichile misakasa ja silifa ja majumba gao, kwisa soni makwelelo gaakasakwelelaga (nombe nago kuŵa gasilifa)."
    },
    {
      "resource_id": 798,
      "text": "Ni majumba gao gakakwete matanga (gasilifa), kwisa soni itengu yauchimbichimbi yaakwegamagapo (ikaliji yasilifa)."
    },
    {
      "resource_id": 798,
      "text": "Ni yakusalalisya yagolodi. Nambo yosope yeneyo nga nganiyiŵa chilichose ikaŵeje chisengwasyo cha umi wa duniya, sano Akhera jajili kwa Ambuje ŵenu ni jaŵakun’jogopa (Allah pe)."
    },
    {
      "resource_id": 798,
      "text": "Sano jwatagalauche kuleka kunkumbuchila (Allah) Jwaukoto wejinji (pakujikwanjila Qur’an), chitum’bichile shetani jwataŵe n’jakwe jwangalekangana najo."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu galakwe (mashetani) gakwasiŵililaga jamanjao kwitala (lyagoloka), ni akuganichisyaga kuti chisimu ŵanganyao ali ŵakongoka."
    },
    {
      "resource_id": 798,
      "text": "Kwikanila ndema jatachituichilila (lisiku lya Kiyama, nikwinjisyidwaga ku Moto) tachiti (pakunsalila shetani): “Ha! Nabolaga chilikati changune nomwe ungapagwe nkuuli wa chilikati cha kungopoko ni kungapililo.” Kaje kusakala n’jakwe jwangalekangana najo jwakwe!"
    },
    {
      "resource_id": 798,
      "text": "Soni ngakunkamuchisya lelo kuŵa kwenu yalumo mu ilagasyo (jenumanja ni mashetani genu), ligongo lya lupuso lwamwalitendele (pagalagatila isanamu)."
    },
    {
      "resource_id": 798,
      "text": "Ana mmwe (Muhammadi ﷺ) mpaka mwapikanasye asiiwa, kapena kwajongolela ŵangalola ni ŵali mkupotela kwakuonechela?"
    },
    {
      "resource_id": 798,
      "text": "Sano naga tuntyosye kwene (m’duniya muno nkanitunnosye ilagasyo yao), basi (nkakayichila ya kwalagasya kwao), chisimu Uwwe ŵanganyao tuchauchisya mbusyo (syakupoteka nnope)."
    },
    {
      "resource_id": 798,
      "text": "Kapena chitunnosye kwene (ni meso genu nkanim’bwe) ayila (ilagasyo) yatwapele chilanga, basi chisimu Uwwe tukwete ukombosi pa ŵanganyao."
    },
    {
      "resource_id": 798,
      "text": "Basi ikamulisyani ayila yayijuwulidwe kukwenu (mmwe Muhammadi ﷺ), chisimu mmwejo n’di petala lyagoloka."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jalakwe (Qur’an) jiŵele chikumbusyo kukwenu ni kwa ŵandu ŵenu, ni tinchiyika kuwusyidwa (ya jalakwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni mwawusyani (mmwe Muhammadi ﷺ) ŵatwatumisye paujo penu mwa Achimitenga Ŵetu kuti: “Ana twaŵisile milungu jine jangaŵaga (Allah) Jwaukoto wejinji kuti jigalagatilweje?”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu twantumisye Musa ni ilosyo Yetu kwa Firiauna ni nduna syakwe, basi ni jwatite: “Chisimu une ni Ntenga jwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "Basi katema kajwaichilile ni ilosyo Yetu, jele ndemajo ŵanganyao ŵaliji nkuiseka."
    },
    {
      "resource_id": 798,
      "text": "Ni nganitwalosyaga chilosyo chilichose ikaŵeje chaliji chekulungwa kupunda chijakwe (chapaujo pakwe), ni twakwembekenye ni ilagasyo kuti awujile (Kukwetu)."
    },
    {
      "resource_id": 798,
      "text": "Ni ŵatite: “E wao chensaŵi! Tuŵendelani kwa Ambuje ŵenu ligongo lya chilanga Chakwe chaŵataŵene namwe (chanti chatutyochesye ilagasyo naga tukulupilile), chisimu uwwe chitujongoche.”"
    },
    {
      "resource_id": 798,
      "text": "Nambo ndema jatwaliji nkwatyochesya ilagasyoyo, papopo ŵanganyao ŵaliji nkukasa chilanga mwanakamo."
    },
    {
      "resource_id": 798,
      "text": "Ni jwagombelesye Firiauna ku ŵandu ŵakwe juchitiji: “E ŵandu ŵangu! Ana nganiuŵa wangu uchimwene wa Misra, ni asi sulo syasikujilima chapasi pangu (nganisiŵa syangu)? Ana ngankulola?”"
    },
    {
      "resource_id": 798,
      "text": "“Kapena une ni jwandi jwambone nnope kumpunda aju (Musa) jwakunyosyeka, soni jwangaŵa nkupakombola kuŵecheta mwakupikanika chenene?”"
    },
    {
      "resource_id": 798,
      "text": "“Nambi uli ngaponyeledwa jwalakwe ibangili yagolodi, kapena Malaika kwika pamo ni jwalakwe ni kunkuyaga (palipose pajukwenda naga juli ntume nsyesyene)?”"
    },
    {
      "resource_id": 798,
      "text": "Basi ŵaloŵesye ŵandu ŵakwe, nombe nao ni ŵan’jiitiiche, chisimu ŵanganyao ŵaliji ŵandu ŵakunyosya."
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵatupikasyisye ntima, twapele ilagasyo, ni twamisyisye wosope ŵene."
    },
    {
      "resource_id": 798,
      "text": "Basi ni twatesile kuŵa akulongolela (kupedwa ipotesi, kuti aŵe chamuko) nambo soni chilandanyo ku ŵakwisa munyuma."
    },
    {
      "resource_id": 798,
      "text": "Sano ndema ja chapelechedwe chilandanyo cha (Isa) mwanache jwa Maryam, papopo ŵandu ŵenu ŵachisechile mwakwesya maloŵe."
    },
    {
      "resource_id": 798,
      "text": "Ni ŵatite: “Ana milungu jetu ni jajili jambone kapena jwalakwe (Isa)?” Nganapeleka chele chilandanyocho kukwenu ikaŵeje mwakutataŵanape, nambo ŵanganyao ni ŵandu amakaani."
    },
    {
      "resource_id": 798,
      "text": "Nganaŵa jwalakwe (Isa) ikaŵeje kapolo jwatwampele ukoto (wa Utume), ni twantesile kuŵa chilandanyo ku ŵanache ŵa Israila (chakulosya ukombosi Wetu, pakupagwa jwangali babagwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni tungasache tungatesile Achimalaika kuŵa ŵawinjila pa chilambo mmalo mwa jenumanja (panyuma pakun’jonanga)."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jwalakwe (Isa) ni chimanyilo cha Kiyama (kwika kwa Isa kumbesi kwa duniya kuchilosya kuti Kiyama jiŵandichile), basi ngasinkaichila ata panandi ya yalakweyo, ni munguye Une (Allah), ali ni litala lyagoloka."
    },
    {
      "resource_id": 798,
      "text": "Soni akansiŵilikanganya ata panandi shetani, chisimu jwalakwe kukwenu ni mmagongo jwakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Sano ndema jajwaiche Isa ni ilosyo yakuonechela, jwatite: “Nam’bichilile ni lunda lwakusokoka (utume), nambo soni kuti nannondechesye ine mwa ayila yankutindana pa yalakweyo, basi mun’jogopani Allah ni mumbikanile une.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu Allah ni M’mbuje gwangu soni M’mbuje gwenu, basi mun’galagatilani, ali ni litala lyagoloka.”"
    },
    {
      "resource_id": 798,
      "text": "Sano mikutula (jachikilisito) jatindene chilikati chao (pa ya Isa, ŵane kutiji: nnungu, ŵane: mwanache jwa Nnungu, ŵane: jumpepe mwa milungu jitatu). Basi ipotesi niyao aŵala ŵalitesile lupuso (pakunnambuchisya Isa ikaliyo, takapate) ilagasyo ya lisiku lyakupoteka kusyene."
    },
    {
      "resource_id": 798,
      "text": "Ana akwembecheya inepe yangaŵaga Kiyama kuti jaichilile mwachisupuchisya ŵanganyao akakumanyilila?"
    },
    {
      "resource_id": 798,
      "text": "Asyoŵe lyele lisikulyo tachiŵengana ŵane ni ŵane, ikaŵeje ŵawoga (wakun’jogopa Allah)."
    },
    {
      "resource_id": 798,
      "text": "(Ichiŵechetedwa ku ŵakulupilila kuti): E achikapolo Ŵangu! Ngam’ba ni woga lelo, soni jenumanja ngan’dandaula."
    },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaŵakulupilile ma Ȃya Getu ni kuŵa Asilamu."
    },
    {
      "resource_id": 798,
      "text": "Jinjilani ku Mbepo, jenumanja ni achiŵammakwenu ŵakwe tim’be nkusengwasyidwa."
    },
    {
      "resource_id": 798,
      "text": "Tisikaŵeje silinkwasyungula mbale syagolodi kwisa soni migao (jagolodi), ni timukaŵe mwana mwalakwemo yatiyikalaluchileje mitima, ni kusengwasya meso, soni jenumanja mwalakwemo tinkaŵe ŵandamo."
    },
    {
      "resource_id": 798,
      "text": "Soni jalakweji ni Mbepo ajila jampedwile kujitawala ligongo lya ayila yamwaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Nkwete kupata jenumanja mwalakwemo isogosi yejinji yatin’dyeje."
    },
    {
      "resource_id": 798,
      "text": "Chisimu akuleŵa tachiŵa ŵandamo mu ilagasyo ya Jahannama."
    },
    {
      "resource_id": 798,
      "text": "Ngasapedwa lipesa lyakupumula, nambo soni ŵanganyao tachiŵa ŵakata tama mwalakwemo (jakupata yambone iliyose)."
    },
    {
      "resource_id": 798,
      "text": "Ni nganitwatenda lupuso Uwwe, nambo ŵanganyao ni ŵaŵaliji nkulitenda lupuso."
    },
    {
      "resource_id": 798,
      "text": "Ni tachim’bilanga (nkuwusunga Moto kuti): “E Malik! Ambuje ŵenu (Allah) agambe kutupa chiwa (kuti tupumule ku ilagasyoyi).” (Malik) tachiti (pakwanga panyuma pakupita yaka sausande): “Chisimu jenumanja tintame (m’mumu).”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu pamasile patum’bichilile ni yakuona, nambo ŵajinji mwa jenumanja yakuonayo akuichima."
    },
    {
      "resource_id": 798,
      "text": "Kapena ŵanganyao ataŵikenye malindi (gakusaka kum’bulaga Muhammadi ﷺ)? Basi chisimu Uwwe nowe tutaŵikenye (yakuwesesya malindi gaogo)."
    },
    {
      "resource_id": 798,
      "text": "Kapena akuganichisya yanti Uwwe ngatukupikana asili syao ni mitemela jao? Kwapi! (Tukupikana twachimisyewe), ni Achimitenga Ŵetu (Achimalaika) ali kukwao, akulemba."
    },
    {
      "resource_id": 798,
      "text": "Jilani (mmwe Muhammadi ﷺ): “Ingaŵe kuti (Allah) Jwaukoto wejinji jwana mwanache, basi une ngaliji jwandanda kun’galagatila.”"
    },
    {
      "resource_id": 798,
      "text": "Aswejele M’mbuje jwa kumawunde ni petaka, M’mbuje jwa Arishi (Chindanda Chaulungu) ku yaakusimba (achimakafili yanti Allah jwana mwanache)."
    },
    {
      "resource_id": 798,
      "text": "Basi mwalekani agambeje kuweweta yangali mate ni kupita nching'anda mpaka chasimangane nalyo Lisiku lyao alila lyaakuŵa ali nkupedwa chilanga (cha kwisa kwakwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni Jwalakwe (Allah) ni Ajula jwali Jwagalagatidwa kwinani, ni Jwagalagatidwa petaka, soni Jwalakwe ni Jwalunda lwakusokoka, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Soni anyakwiche (pa uchimbichimbi ni upile) Ajula (Allah) jwauli Wakwe uchimwene wa kumawunde ni petaka ni yaili chilikati chakwe, soni Kukwakwe ni kwauli umanyilisi wa Kiyama, soni Kukwakwe tinchiuchisyidwa."
    },
    {
      "resource_id": 798,
      "text": "Soni aŵala ŵakwalumbanjila ŵangaŵaga Jwalakwe (Allah) nganakola machili gakuchondelela, ikaŵeje jwaatendele umboni yakuona aku achimanyililaga."
    },
    {
      "resource_id": 798,
      "text": "Soni naga n’di mwawusyisye kuti: Nduni juŵagumbile ŵanganyao? Chisimu chene tajile: “Allah.” Nambi akugalausyidwa chinauli (kwakuleka kun’galagatila Juŵaagumbile)?"
    },
    {
      "resource_id": 798,
      "text": "Soni uŵechete wakwe (Muhammadi ﷺ ndaŵi ni katema ukuŵa wanti): “E Ambuje ŵangu! Chisimu ŵanganyaŵa ni ŵandu ŵangaakukulupilila (kwali ndende nao chichi)!”"
    },
    {
      "resource_id": 798,
      "text": "Basi mwalekani, ni m’becheteje (maloŵe ga) ntendele. Basi sampano tayimanye (yakuyichisya ya ukafili wao).<sup foot_note=195435>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "43" }
  }
}
