{
  "translations": [
    { "resource_id": 823, "text": "Ha Mim" },
    { "resource_id": 823, "text": "By the Book that makes things clear," },
    {
      "resource_id": 823,
      "text": "We have made it an Arabic Quran so that you may understand."
    },
    {
      "resource_id": 823,
      "text": "Truly, it is inscribed in the Original Book, in Our keeping; it is sublime and full of wisdom."
    },
    {
      "resource_id": 823,
      "text": "Should We withdraw the admonition from you because you are a people far gone in transgression?"
    },
    {
      "resource_id": 823,
      "text": "We have sent many a prophet to earlier peoples"
    },
    {
      "resource_id": 823,
      "text": "but whenever a prophet came to them, they mocked him,"
    },
    {
      "resource_id": 823,
      "text": "so We destroyed those who were mightier than these; such was the example of the earlier peoples."
    },
    {
      "resource_id": 823,
      "text": "If you ask them, ‘Who has created the heavens and the earth?’, they will surely answer, ‘The Almighty, the All Knowing One has created them.’"
    },
    {
      "resource_id": 823,
      "text": "Who has made the earth a cradle for you and made thereon paths for you so that, hopefully, you may find your way."
    },
    {
      "resource_id": 823,
      "text": "It is He who sends water down from the sky in due measure—We revive dead land with it and likewise you will be resurrected from the grave—"
    },
    {
      "resource_id": 823,
      "text": "it is He who created all living things in pairs and gave you ships to sail in and beasts to ride upon"
    },
    {
      "resource_id": 823,
      "text": "so that you may sit firmly on their backs. Then once you have mounted them, remember your Lord’s favour and say, ‘Glory be to Him who has subjected these creatures to us; we would never on our own have subdued them."
    },
    { "resource_id": 823, "text": "And to our Lord we shall surely return.’" },
    {
      "resource_id": 823,
      "text": "Yet they make some of His servants partners in His divinity. Man is clearly ungrateful!"
    },
    {
      "resource_id": 823,
      "text": "Has He then taken daughters out of His own creation and chosen sons for you?"
    },
    {
      "resource_id": 823,
      "text": "When any of them is given the news of the very thing [i.e. a female child] which he himself has ascribed to the All Merciful, his face darkens and he is filled with grief—"
    },
    {
      "resource_id": 823,
      "text": "[‘Do you ascribe to God] one who is brought up among ornaments and who cannot produce a cogent argument?’"
    },
    {
      "resource_id": 823,
      "text": "They consider the angels—God’s servants—to be female. Did they witness their creation? Their claim will be put on record and they will be questioned about it."
    },
    {
      "resource_id": 823,
      "text": "They say, ‘If the All Merciful had so willed, we would not have worshipped them.’ They have no knowledge of that. They are only conjecturing."
    },
    {
      "resource_id": 823,
      "text": "Have We given them a Book before this, to which they are holding fast?"
    },
    {
      "resource_id": 823,
      "text": "No indeed! They say, ‘We have found our fathers following a certain course, and we are guided by their footsteps.’"
    },
    {
      "resource_id": 823,
      "text": "Whenever We sent a messenger before you to warn a township, the affluent among them said, in the same way, ‘We saw our fathers following this tradition; we are only following in their footsteps.’"
    },
    {
      "resource_id": 823,
      "text": "Each messenger said, ‘What if I should bring you better guidance than what you found your forefathers had?’ They replied, ‘We reject any message you have been sent with!’"
    },
    {
      "resource_id": 823,
      "text": "So We wreaked Our vengeance on them: now see what was the end of those who rejected [the Truth]!"
    },
    {
      "resource_id": 823,
      "text": "Call to mind when Abraham said to his father and his people, ‘I disown utterly that which you worship."
    },
    {
      "resource_id": 823,
      "text": "[I worship] only Him who created me, and He will certainly guide me,’"
    },
    {
      "resource_id": 823,
      "text": "and he left these words to endure among his descendants, so that they might return [to God]."
    },
    {
      "resource_id": 823,
      "text": "Yes, I gave the good things of this life to these [men] and their fathers, until the truth came to them, and a messenger expounding things clearly,"
    },
    {
      "resource_id": 823,
      "text": "but when the truth came to them, they said, ‘This is sorcery, and we reject it.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Why was this Quran not sent down to one of the great men of the two cities?’"
    },
    {
      "resource_id": 823,
      "text": "Is it they who apportion the mercy of your Lord? It is We who distribute among them their livelihood in the life of this world, and raise some of them above others in rank, so that they may take one another into service; and the mercy of your Lord is better than [the wealth] which they amass."
    },
    {
      "resource_id": 823,
      "text": "If it were not that all mankind might have become one community [of disbelievers], We could have given all those who deny the Lord of Mercy, houses with roofs of silver, silver staircases to ascend,"
    },
    {
      "resource_id": 823,
      "text": "and silver doors to their houses and silver couches on which to recline,"
    },
    {
      "resource_id": 823,
      "text": "and ornaments of gold. But all of these are but the provision of this present life; it is the life to come that the Lord reserves for those who fear Him."
    },
    {
      "resource_id": 823,
      "text": "As for one who turns away from the remembrance of the Gracious God, We appoint for him a devil, who will become his intimate companion."
    },
    {
      "resource_id": 823,
      "text": "Devils divert men from the [right] way, while they think that they are rightly guided."
    },
    {
      "resource_id": 823,
      "text": "When such a person comes to Us, he will say [to his comrade], ‘If only you had been as far away from me as east is from west. What an evil comrade!’"
    },
    {
      "resource_id": 823,
      "text": "It will be said [to such a person], ‘You have done wrong. Having partners in punishment will be of no avail to you today.’"
    },
    {
      "resource_id": 823,
      "text": "Can you [Prophet] make the deaf hear? Or guide either the blind or those who are in manifest error?"
    },
    {
      "resource_id": 823,
      "text": "Even if We take you away from the world, We shall surely take vengeance on them"
    },
    {
      "resource_id": 823,
      "text": "or We shall show you what We have promised them; for surely We have complete power over them."
    },
    {
      "resource_id": 823,
      "text": "So, hold fast to the Book that has been revealed to you—you are surely on the right path—"
    },
    {
      "resource_id": 823,
      "text": "it is certainly a reminder to you and to your people and you will soon be  called to account."
    },
    {
      "resource_id": 823,
      "text": "Ask those of Our messengers whom We sent before you, ‘Did We ever appoint gods to be worshipped besides the Beneficent One?’"
    },
    {
      "resource_id": 823,
      "text": "We sent Moses with Our signs to Pharaoh and his nobles. He said, ‘I am the messenger of the Lord of the Universe,’"
    },
    {
      "resource_id": 823,
      "text": "but when he came to them with Our signs, they ridiculed them,"
    },
    {
      "resource_id": 823,
      "text": "even though each sign We showed them was greater than the previous one. We afflicted them with torment so that they might return [to the right path]."
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Sorcerer, call on your Lord for us, by virtue of His pledge to you: we shall certainly accept guidance,’"
    },
    {
      "resource_id": 823,
      "text": "but when We relieved them of the torment, they broke their word."
    },
    {
      "resource_id": 823,
      "text": "Pharaoh called to his people, ‘My people, is the Kingdom of Egypt not mine? And these rivers that flow at my feet, are they not mine? Do you not see?"
    },
    {
      "resource_id": 823,
      "text": "Am I not better than this contemptible man who can hardly make his meaning clear:"
    },
    {
      "resource_id": 823,
      "text": "and why have not armlets of gold been bestowed on him and why is there not a train of angels accompanying him?’"
    },
    {
      "resource_id": 823,
      "text": "In this way he fooled his people and they obeyed him: they were a rebellious people."
    },
    {
      "resource_id": 823,
      "text": "Then when they provoked Our wrath, We took revenge on them and drowned every one of them."
    },
    {
      "resource_id": 823,
      "text": "We made them a precedent, an example for later peoples."
    },
    {
      "resource_id": 823,
      "text": "When [Jesus] the son of Mary is held up as an example, your people raise an outcry on this,"
    },
    {
      "resource_id": 823,
      "text": "saying, ‘Are our gods better or him?’—they cite him only to challenge you: they are a contentious people—"
    },
    {
      "resource_id": 823,
      "text": "but he was only a servant We favoured and made an example for the Children of Israel:"
    },
    {
      "resource_id": 823,
      "text": "if We had so wished, We could have appointed angels in exchange for you to succeed you on the earth."
    },
    {
      "resource_id": 823,
      "text": "He is a sign of the Hour. Have no doubt about it. But follow me. This is a straight path;"
    },
    {
      "resource_id": 823,
      "text": "do not let Satan bar your way. He is truly your sworn enemy."
    },
    {
      "resource_id": 823,
      "text": "When Jesus came with clear signs, he said, ‘Now I have come to you with wisdom, in order to make clear to you some of the things about which you dispute: therefore fear God and obey me."
    },
    {
      "resource_id": 823,
      "text": "For God, He is my Lord and your Lord: so worship Him: that is a straight path.’"
    },
    {
      "resource_id": 823,
      "text": "The various factions among them differed—woe then to those who did wrong: they will suffer the punishment of a painful Day."
    },
    {
      "resource_id": 823,
      "text": "Are they merely waiting for the Hour, which will come upon them suddenly and take them unawares?"
    },
    {
      "resource_id": 823,
      "text": "On that Day, friends will become each other’s enemies, except the righteous—"
    },
    {
      "resource_id": 823,
      "text": "‘O My servants, you need not fear this Day, nor shall you grieve’—"
    },
    {
      "resource_id": 823,
      "text": "those who believed in Our revelations and surrendered themselves to Us."
    },
    {
      "resource_id": 823,
      "text": "‘Enter the Garden rejoicing, both you and your spouses!’"
    },
    {
      "resource_id": 823,
      "text": "Dishes and goblets of gold will be passed around them with all that their souls desire and their eyes delight in. ‘There you will remain forever:"
    },
    {
      "resource_id": 823,
      "text": "this is the Garden which you will inherit by virtue of your past deeds,"
    },
    {
      "resource_id": 823,
      "text": "and there is abundant fruit in it for you to eat.’"
    },
    {
      "resource_id": 823,
      "text": "As for the evil-doers, they shall endure forever the torment of Hell,"
    },
    {
      "resource_id": 823,
      "text": "from which there is no relief: they will remain there in utter despair."
    },
    {
      "resource_id": 823,
      "text": "We have not wronged them; it was they who were the wrongdoers."
    },
    {
      "resource_id": 823,
      "text": "They will cry, ‘Master, if only your Lord would put an end to us!’ But he [the angel] will answer, ‘No! You are here to stay.’"
    },
    {
      "resource_id": 823,
      "text": "We have certainly brought the truth to you: but most of you have an aversion for the truth."
    },
    {
      "resource_id": 823,
      "text": "Have they determined upon a course? Then We too are determined."
    },
    {
      "resource_id": 823,
      "text": "Do they imagine We do not hear their secret talk and their private counsels? On the contrary, Our messengers [angels] are at their sides, recording everything."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘If the All Merciful had a son, I would be the first to worship him.’"
    },
    {
      "resource_id": 823,
      "text": "But—exalted be the Lord of the heavens and earth, the Lord of the Throne—He is far above their [false] descriptions.<sup foot_note=212902>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "So leave them alone to indulge in vain discourse and amuse themselves until they come face to face with that Day which they have been promised."
    },
    {
      "resource_id": 823,
      "text": "It is He who is God in heaven, and God on earth: He is the Wise One, the All Knowing;"
    },
    {
      "resource_id": 823,
      "text": "blessed be He who has sovereignty over the kingdom of the heavens and the earth and all that lies between them. He alone has knowledge of the Hour, and to Him you shall be returned."
    },
    {
      "resource_id": 823,
      "text": "Those whom they invoke besides God have no power of intercession, only those who bear witness to the truth and they know.<sup foot_note=212903>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "And if you ask them who created them, they will surely say, God. How then are they turned away?"
    },
    {
      "resource_id": 823,
      "text": "The Prophet has said, ‘Lord! Truly they are a people who do not believe.’"
    },
    {
      "resource_id": 823,
      "text": "Then bear with them [O Muhammad] and say, ‘Peace.’ They will soon come to know."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "43" }
  }
}
