{
  "translations": [
    { "resource_id": 84, "text": "Hā Mīm." },
    { "resource_id": 84, "text": "By the manifest Book," },
    {
      "resource_id": 84,
      "text": "We have made it an Arabic Qur’ān, so that you may understand."
    },
    {
      "resource_id": 84,
      "text": "And it is, in the Mother of the Book (the Preserved Tablet) with us, surely sublime, full of wisdom."
    },
    {
      "resource_id": 84,
      "text": "Shall We then take the advice away from you because you are a transgressing people?"
    },
    {
      "resource_id": 84,
      "text": "How many a messenger We have sent to the earlier people!"
    },
    {
      "resource_id": 84,
      "text": "No messenger came to them, but they used to mock at him."
    },
    {
      "resource_id": 84,
      "text": "So We have destroyed those who were stronger than these (people of Makkah) in power, and the example of the earlier people has already passed."
    },
    {
      "resource_id": 84,
      "text": "Should you ask them as to who has created the heavens and the earth, they will certainly say, “They are created by the All-Mighty, the All-Knowing,”"
    },
    {
      "resource_id": 84,
      "text": "the One who has made the earth a cradle for you, and has made for you pathways therein, so that you may be guided,"
    },
    {
      "resource_id": 84,
      "text": "and the One who has sent down water from the sky in due measure. Then We have revived with it a dead town. In the same way, you will be brought forth (alive from the graves),"
    },
    {
      "resource_id": 84,
      "text": "and the One who has created all the pairs, and has made for you the boats and the cattle that you ride,"
    },
    {
      "resource_id": 84,
      "text": "so that you may mount upon their back, then recall the favour of your Lord after having mounted upon it and say, “Pure is the One who has subjugated this for us, and We were not able to have control over it,"
    },
    {
      "resource_id": 84,
      "text": "and of course, towards our Lord we have to return.”"
    },
    {
      "resource_id": 84,
      "text": "They have attributed to Him (that He is composed of) parts, (and that too) out of His servants. Surely, man is clearly ungrateful."
    },
    {
      "resource_id": 84,
      "text": "Is it that He has adopted daughters from those whom He has created, and chosen you for (having) sons?"
    },
    {
      "resource_id": 84,
      "text": "When one of them is given the good news of (the birth of) that which he has attributed to RaHmān (i.e. the daughters), his face turns black, and he becomes choked with sorrow."
    },
    {
      "resource_id": 84,
      "text": "Is it that (Allah has chosen) those (as His offspring) who are grown up in ornaments and who cannot express themselves in debate clearly?"
    },
    {
      "resource_id": 84,
      "text": "They have held angels, who are the servants of RaHmān, as females. Have they witnessed their creation? Their testimony will be recorded, and they will be questioned."
    },
    {
      "resource_id": 84,
      "text": "They say, “Had the RaHmān so willed, we would not have worshipped them.” They have no knowledge of that. They do nothing but make conjectures."
    },
    {
      "resource_id": 84,
      "text": "Or have We given to them a book before this, and they are adhering to it?"
    },
    {
      "resource_id": 84,
      "text": "Instead, they say, “We have found our fathers on a certain way, and we are on their footprints, fully guided.”"
    },
    {
      "resource_id": 84,
      "text": "Similarly, We did not send a warner to a town before you, but its affluent people said, “We have found our fathers on a certain way, and we are following their footprints.”"
    },
    {
      "resource_id": 84,
      "text": "He said, “Even if I bring to you something better in guidance than that on which you have found your fathers?” They said, “We totally disbelieve in what you are sent with.”"
    },
    {
      "resource_id": 84,
      "text": "So, We took revenge from them. Now look, how was the end of those who rejected (Our messengers)."
    },
    {
      "resource_id": 84,
      "text": "(Recall) when Ibrāhīm said to his father and to his people, “I disown that which you worship,"
    },
    {
      "resource_id": 84,
      "text": "except the One who has originated me; so He will guide me.”"
    },
    {
      "resource_id": 84,
      "text": "He made it a word lasting among his posterity, so that they may return."
    },
    {
      "resource_id": 84,
      "text": "But, I gave these and their fathers enjoyment, until the truth came to them, and a messenger as well who explains (it)."
    },
    {
      "resource_id": 84,
      "text": "But when the truth came to them, they said, “This is magic, and we totally disbelieve in it.”"
    },
    {
      "resource_id": 84,
      "text": "They say, “Why was this Qur’ān not revealed on a great man from (either of) the two towns?”"
    },
    {
      "resource_id": 84,
      "text": "Is it they who allocate the mercy of your Lord? We have allocated among them their livelihood in the worldly life, and have raised some of them over others in ranks, so that some of them may put some others to work. And the mercy of your Lord is much better than what they accumulate."
    },
    {
      "resource_id": 84,
      "text": "Were it not that all people would become of a single creed (i.e. disbelief), We would have caused, for those who disbelieve in RaHmān, roofs of their houses to be made of silver, and the stairs as well, on which they would climb,"
    },
    {
      "resource_id": 84,
      "text": "and doors of their homes, and the coaches on which they would recline,"
    },
    {
      "resource_id": 84,
      "text": "and (would have made some of these things) of gold-ornaments. And all this is nothing but an enjoyment of the worldly life. And the Hereafter, with your Lord, is (destined) for the God-fearing."
    },
    {
      "resource_id": 84,
      "text": "Whoever makes himself blind against the advice of RaHmān, We assign for him a devil who accompanies him all the time."
    },
    {
      "resource_id": 84,
      "text": "And they (the devils) prevent such people from the (right) way, while they deem themselves to be on the right path,"
    },
    {
      "resource_id": 84,
      "text": "until when such a person will come to us, he will say (to the devil), “Would that there were the distance of East and West between me and you, because you were the worst companion.”"
    },
    {
      "resource_id": 84,
      "text": "And (it will be said to such people,) “Since you were wrongdoers, it will never benefit you today that you are sharing the punishment with each other.”"
    },
    {
      "resource_id": 84,
      "text": "So, can you (O prophet) make the deaf to hear, or can you show the way to the blind and the one who is in open error?"
    },
    {
      "resource_id": 84,
      "text": "So, even if We take you away, We will surely take vengeance on them."
    },
    {
      "resource_id": 84,
      "text": "Or (if) We show you (in your life) that (punishment) with which We have threatened them, then We have full control over them."
    },
    {
      "resource_id": 84,
      "text": "So, hold fast to that which has been revealed to you. Surely, you are on the straight path."
    },
    {
      "resource_id": 84,
      "text": "And certainly this (Qur’ān) is a word of honour for you and your people, and you will be questioned."
    },
    {
      "resource_id": 84,
      "text": "Ask Our messengers whom We sent before you whether We had appointed gods to be worshipped besides RaHmān."
    },
    {
      "resource_id": 84,
      "text": "We sent Mūsā with Our signs to Fir’aun (Pharaoh) and his chiefs; so he said, “I am the messenger of the Lord of the worlds.”"
    },
    {
      "resource_id": 84,
      "text": "So, when he came to them with Our signs, they at once started laughing at them."
    },
    {
      "resource_id": 84,
      "text": "And We did not show them a sign, but it used to be greater than the one that preceded it. And We seized them with punishment, so that they may return."
    },
    {
      "resource_id": 84,
      "text": "And they said, “O magician, pray for us to your Lord by the covenant He has made with you; we will certainly come to guidance.”"
    },
    {
      "resource_id": 84,
      "text": "Then, once We removed the punishment from them, in no time they broke their promise."
    },
    {
      "resource_id": 84,
      "text": "And Fir’aun (Pharaoh) proclaimed among his people, saying, “Does not the kingdom of Egypt belong to me, and these rivers are flowing right underneath me? Do you, then, not discern?"
    },
    {
      "resource_id": 84,
      "text": "Or (do you not see that) I am much better than this one (Mūsā) who is worthless and can hardly express himself?"
    },
    {
      "resource_id": 84,
      "text": "So why were the bracelets of gold not sent down to him, or (why) did the angels not come along with him as companions?”"
    },
    {
      "resource_id": 84,
      "text": "Thus he made fool of his people, and they obeyed him. Surely they were a sinful people."
    },
    {
      "resource_id": 84,
      "text": "So, when they provoked Our anger, We took vengeance on them, and drowned them all together,"
    },
    {
      "resource_id": 84,
      "text": "and made them a people of the past, and an example for the later generations."
    },
    {
      "resource_id": 84,
      "text": "When the example of the son of Maryam was cited, your people started at once shouting at it (in joy),"
    },
    {
      "resource_id": 84,
      "text": "and said, “Are Our gods better or is he?” They did not cite it (the example) but for the sake of disputation. Rather, they are a quarrelsome people."
    },
    {
      "resource_id": 84,
      "text": "He (‘Īsā) is no more than a servant (of Allah) whom We favoured and made an example for the children of Isrā’īl."
    },
    {
      "resource_id": 84,
      "text": "And if We will, We may create angels from you who succeed you on the earth."
    },
    {
      "resource_id": 84,
      "text": "And he (‘Īsā) is a source of knowledge of the Hour (the Day of Judgment); so do not be in doubt about it, and follow me. This is the straight way."
    },
    {
      "resource_id": 84,
      "text": "And let not the ShaiTān (Satan) prevent you (from following this way). He is surely an open enemy for you."
    },
    {
      "resource_id": 84,
      "text": "When ‘Īsā came with clear proofs, he said, “I have come to you with wisdom, and to explain to you some of those matters in which you differ. So, fear Allah, and obey me."
    },
    {
      "resource_id": 84,
      "text": "Surely, it is Allah who is my Lord and your Lord; so worship Him. This is the straight way.”"
    },
    {
      "resource_id": 84,
      "text": "Then different groups, out of them, fell into disagreement. Woe to the wrongdoers because of the punishment of a painful day!"
    },
    {
      "resource_id": 84,
      "text": "They are waiting for nothing but for the Hour to come upon them suddenly, while they would not even imagine (it)."
    },
    {
      "resource_id": 84,
      "text": "Friends, on that day, will become enemies to one another, except the God-fearing,"
    },
    {
      "resource_id": 84,
      "text": "(to whom it will be said) “O my servants, there is no fear for you today, nor will you grieve-"
    },
    {
      "resource_id": 84,
      "text": "-O those (servants) who believed in Our signs, and remained obedient."
    },
    {
      "resource_id": 84,
      "text": "- Enter the Paradise, you and your spouses, showered with bliss.”"
    },
    {
      "resource_id": 84,
      "text": "Circulated among them will be the bowls of gold, and glasses. And there will be whatever souls desire and that which eyes enjoy. “And you will be living in it for ever."
    },
    {
      "resource_id": 84,
      "text": "That is the Paradise you are made to inherit because of what you used to do."
    },
    {
      "resource_id": 84,
      "text": "For you there are fruits in abundance from which you will eat.”"
    },
    {
      "resource_id": 84,
      "text": "The sinners (on the other hand) will be in the punishment of Jahannam (Hell), living there forever."
    },
    {
      "resource_id": 84,
      "text": "It will not be lightened for them, and they will be there, devoid of all hopes."
    },
    {
      "resource_id": 84,
      "text": "We did not do injustice to them, rather, they themselves were the unjust."
    },
    {
      "resource_id": 84,
      "text": "And they will call (Mālik, the keeper of the Hell,) “O Mālik, let your Lord do away with us.” He will say, “You have to stay on.”"
    },
    {
      "resource_id": 84,
      "text": "(O disbelievers,) indeed We have brought to you the truth, but it is the truth that most of you detest."
    },
    {
      "resource_id": 84,
      "text": "Is it that they have firmly resolved to do something (harmful to Our messenger)? Then, We have firmly resolved (to frustrate their plan.)"
    },
    {
      "resource_id": 84,
      "text": "Do they think that We do not hear their secrets and their whispers? Yes of course, Our messengers (angels) are with them who record (whatever they plan)."
    },
    {
      "resource_id": 84,
      "text": "Say, “Had there been a son for the RaHmān, I would have been the first to worship.”"
    },
    {
      "resource_id": 84,
      "text": "Pure is the Lord of the heavens and the earth, the Lord of the Throne, from what they attribute (to Him)."
    },
    {
      "resource_id": 84,
      "text": "So, let them indulge (in their fallacy) and play, until they face their Day that they are promised."
    },
    {
      "resource_id": 84,
      "text": "He is the One who is God to be worshipped in the sky, and God to be worshipped on the earth. And He is the Wise, the All-Knowing."
    },
    {
      "resource_id": 84,
      "text": "Glorious is the One to whom belongs the kingdom of the heavens and the earth and whatever lies between them. With Him is the knowledge of the Hour; and towards Him you are to be returned."
    },
    {
      "resource_id": 84,
      "text": "And those whom they invoke besides Him have no power to intercede; but those who bear witness to the truth, while they have knowledge (may intercede for the believers with Allah’s permission)."
    },
    {
      "resource_id": 84,
      "text": "And if you ask them as to who has created them, they will certainly say, “Allah”. Then, to where are they driven back (by their false desires)?"
    },
    {
      "resource_id": 84,
      "text": "And (Allah has the knowledge) of his (prophet’s) saying, “O my Lord, these are a people who do not believe.”"
    },
    {
      "resource_id": 84,
      "text": "So, turn away from them, and say, “Salām !” (good-bye!). Then, soon they will come to know (the end of their attitude)."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "43" }
  }
}
