{
  "translations": [
    { "resource_id": 88, "text": "Hâ, Mîm." },
    { "resource_id": 88, "text": "Betohem në Librin e qartë!" },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Ne e kemi shpallur Kuranin në gjuhën arabe, për ta kuptuar ju,"
    },
    {
      "resource_id": 88,
      "text": "e ai është te Ne, në Librin kryesor (Leuhi-mahfûdh), i lartësuar dhe plot urtësi."
    },
    {
      "resource_id": 88,
      "text": "A ta tërheqim Përkujtimin (Kuranin) prej jush ngaqë jeni popull i shfrenuar?"
    },
    {
      "resource_id": 88,
      "text": "Eh, sa profetë u dërguam Ne breznive të mëparshme,"
    },
    {
      "resource_id": 88,
      "text": "por, sa herë që u vinte atyre ndonjë profet, ata talleshin me të!"
    },
    {
      "resource_id": 88,
      "text": "Prandaj Ne i shkatërruam ata, edhe pse ishin më të fuqishëm se këta (paganët e Mekës). Kështu, pra, është shembulli i popujve të lashtë."
    },
    {
      "resource_id": 88,
      "text": "Nëse ti i pyet ata: “Kush i ka krijuar qiejt dhe Tokën?” Ata, me siguri do të thonë: “Ato i ka krijuar i Plotfuqishmi dhe i Gjithëdijshmi;"
    },
    {
      "resource_id": 88,
      "text": "Ai, që jua ka bërë Tokën djep dhe ka krijuar për ju rrugë në të, që të arrini atje ku synoni;"
    },
    {
      "resource_id": 88,
      "text": "Ai, që prej qiellit zbret ujë me masë e nëpërmjet tij ngjall tokën e vdekur -kështu do të ngriheni edhe ju (prej varreve)-;"
    },
    {
      "resource_id": 88,
      "text": "Ai, që ka krijuar çifte për çdo lloj krijese, që ka bërë anije e kafshë që t’i shaloni"
    },
    {
      "resource_id": 88,
      "text": "e të mbaheni fort mbi to, e pastaj t’i kujtoni dhuntitë e Zotit tuaj dhe të thoni: “Qoftë lavdëruar Ai që i nënshtroi këto për ne, se vetë ne këto nuk do të mund t’i kishim nën pushtet"
    },
    {
      "resource_id": 88,
      "text": "dhe ne, me siguri, do të kthehemi te Zoti ynë!”"
    },
    {
      "resource_id": 88,
      "text": "Ata i kanë quajtur si pjesë të Tij<sup foot_note=195781>1</sup> disa prej robërve të Tij! Me të vërtetë, njeriu është mohues i hapët."
    },
    {
      "resource_id": 88,
      "text": "Vallë, prej krijesave të Veta, Ai të zgjedhë vajza e juve t’ju dhurojë djem?!"
    },
    {
      "resource_id": 88,
      "text": "Kur ndonjëri nga ata merr lajmin e mirë për lindjen e asaj, që ia veshin të Gjithëmëshirshmit (si pjesë e Tij)<sup foot_note=195782>1</sup>, atij i nxihet fytyra dhe pikëllohet."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a është ajo që rritet në stoli dhe e pafuqishme për të kundërshtuar (diçka që mund t’i vishet Allahut si pjesë e Tij)?!"
    },
    {
      "resource_id": 88,
      "text": "Engjëjt, të cilët janë robërit e të Gjithëmëshirshmit, ata i bëjnë për femra. A mos vallë ata kanë qenë të pranishëm gjatë krijimit të tyre?! Dëshmia e tyre do të shënohet dhe ata do të përgjigjen (për atë shpifje)!"
    },
    {
      "resource_id": 88,
      "text": "Dhe ata thonë: “Sikur të kishte dashur i Gjithëmëshirshmi, ne nuk do t’i kishim adhuruar ata<sup foot_note=195783>1</sup>.” Ata nuk dinë asgjë për këtë, ata vetëm gënjejnë."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a u kemi dhënë Ne atyre Libër para tij (Kuranit), të cilit ata i janë përmbajtur?"
    },
    {
      "resource_id": 88,
      "text": "Jo, por ata thonë: “Ne i kemi gjetur etërit tanë në këtë fe dhe ne po ndjekim gjurmët e tyre”."
    },
    {
      "resource_id": 88,
      "text": "Po ashtu, në çdo vend që Ne kemi dërguar paralajmërues para teje, pasanikët e atij vendi thonin: “Ne i kemi gjetur etërit tanë në këtë fe dhe po ndjekim gjurmët e tyre”."
    },
    {
      "resource_id": 88,
      "text": "(Çdo i dërguar) thoshte: “Po sikur unë t’ju kem sjellë (një fe) më të ndriçuar se ajo e të parëve tuaj?!” Ata thonin: “Ne e mohojmë mesazhin me të cilin jeni dërguar!”"
    },
    {
      "resource_id": 88,
      "text": "Atëherë, Ne hakmerreshim kundër atyre, prandaj shiko si ka qenë përfundimi i femohuesve."
    },
    {
      "resource_id": 88,
      "text": "(Kujto) kur Ibrahimi i tha të atit dhe popullit të tij: “Në të vërtetë, Unë i urrej dhe s’kam të bëj fare me ato që adhuroni ju"
    },
    {
      "resource_id": 88,
      "text": "në vend të Atij që më ka krijuar dhe i Cili do të më udhëzojë në rrugën e drejtë”."
    },
    {
      "resource_id": 88,
      "text": "Ai e bëri këtë fjalë të përhershme te pasardhësit e tij, me qëllim që ata të kthehen (vazhdimisht tek Allahu)."
    },
    {
      "resource_id": 88,
      "text": "Kurse Unë i lashë të kënaqen këta<sup foot_note=195784>1</sup> dhe etërit e tyre, derisa u erdhi e Vërteta (Kurani) dhe i Dërguari, që ua bëri të qarta."
    },
    {
      "resource_id": 88,
      "text": "Por, kur u erdhi e Vërteta, ata thanë: “Kjo është magji dhe ne sigurisht që këtë nuk e besojmë!"
    },
    {
      "resource_id": 88,
      "text": "Sikur t’i kishte zbritur ky Kuran ndonjë njeriu të madh prej njërit nga këto dy qytete<sup foot_note=195785>1</sup>\"!"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mos janë ata që e ndajnë mëshirën e Zotit tënd? Jemi Ne ata që ua ndajmë njerëzve mjetet e jetesës në këtë botë, duke i ngritur në shkallë disa më lart mbi të tjerët, me qëllim që disa t’u shërbejnë të tjerëve. Mëshira e Zotit tënd është më e mirë nga ajo që grumbullojnë ata."
    },
    {
      "resource_id": 88,
      "text": "Dhe, sikur njerëzit të mos ishin një bashkësi mohuesish, Ne do t’i bënim prej argjendi çatitë e shtëpive të atyre që nuk besojnë në të Gjithëmëshirshmin<sup foot_note=195786>1</sup>, madje edhe shkallët nëpër të cilat ngjiten,"
    },
    {
      "resource_id": 88,
      "text": "edhe dyert e shtëpive të tyre, edhe divanet në të cilat mbështeten,"
    },
    {
      "resource_id": 88,
      "text": "dhe (do t’u jepnim) stoli prej ari. Por të gjitha këto janë vetëm kënaqësi të kësaj jete, kurse jeta tjetër te Zoti yt është për punëdrejtët që ruhen (nga gjynahet dhe nga dënimi i Allahut)."
    },
    {
      "resource_id": 88,
      "text": "Atij që shmanget nga Këshilla e të Gjithëmëshirshmit (Kurani), Ne do t’ia caktojmë një djall, që do t’i bëhet shok i pandashëm."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, djajtë i shmangin jobesimtarët nga rruga e drejtë, ndonëse ata mendojnë se janë të udhëzuar drejt."
    },
    {
      "resource_id": 88,
      "text": "Dhe, kur të vijë te Ne, (jobesimtari) do t’i thotë (djallit që e kishte shok): “Ah, sikur të kishte qenë largësia midis meje dhe teje sa ajo mes lindjes e perëndimit! Sa shok i keq paske qenë ti!”"
    },
    {
      "resource_id": 88,
      "text": "(Atyre do t’u thuhet): “Nuk do t’ju bëjë dobi (pendimi) juve sot<sup foot_note=195787>1</sup>, sepse ju u larguat nga e vërteta dhe humbët. Me të vërtetë, ju jeni pjesëtarë në dënim”."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mos ti do të bësh të dëgjojë i shurdhri dhe të udhëzosh të verbrin dhe atë që është në humbje të qartë?"
    },
    {
      "resource_id": 88,
      "text": "Edhe sikur të të marrim ty, Ne, me siguri do të hakmerremi ndaj tyre (në jetën tjetër)"
    },
    {
      "resource_id": 88,
      "text": "ose do të të tregojmë atë çka u kemi premtuar atyre. Ne jemi vërtet të Plotfuqishëm mbi ta."
    },
    {
      "resource_id": 88,
      "text": "Andaj, përmbaju fort asaj që të është shpallur ty, sepse ti, në të vërtetë, je në rrugën e drejtë."
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim që Kurani është përkujtesë për ty dhe popullin tënd; e ju do të pyeteni!"
    },
    {
      "resource_id": 88,
      "text": "Pyeti të dërguarit Tanë, që i kemi nisur para teje, a mos kemi urdhëruar Ne që të adhurohen zota të tjerë, përveç të Gjithëmëshirshmit?!"
    },
    {
      "resource_id": 88,
      "text": "Ne dërguam Musain me shenjat Tona te Faraoni dhe paria e tij, dhe ai tha: “Unë jam i dërguar i Zotit të botëve!”"
    },
    {
      "resource_id": 88,
      "text": "Kur ai u solli atyre shenjat Tona, ata filluan t’i përqeshin ato."
    },
    {
      "resource_id": 88,
      "text": "Çdo shenjë që Ne u tregonim atyre, ishte më e madhe se ajo para saj. Prandaj Ne i dënonim ata me ndëshkim, që të ktheheshin (në rrugën e drejtë)."
    },
    {
      "resource_id": 88,
      "text": "Ata i thoshin (Musait): “O magjistar! Lutju Zotit tënd për ne, ashtu sipas besëlidhjes tënde me Atë, sepse ne do të kthehemi në rrugë të drejtë!”"
    },
    {
      "resource_id": 88,
      "text": "Por, sapo ua largonim dënimin, ata e shkelnin premtimin."
    },
    {
      "resource_id": 88,
      "text": "Dhe Faraoni i thërriste popullit të vet: “O populli im! Vallë, a nuk më përket mua sundimi i Egjiptit dhe i këtyre lumenjve që rrjedhin pranë meje? A nuk shihni?"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk jam unë më i mirë se ky i mjerë, i cili mezi mund të shprehet?"
    },
    {
      "resource_id": 88,
      "text": "Përse nuk i janë dhënë atij byzylykë ari? Përse nuk kanë ardhur bashkë me të engjëjt?”"
    },
    {
      "resource_id": 88,
      "text": "Kështu, ai e mashtroi popullin e vet. Ata iu nënshtruan atij, sepse ishin vërtet një popull i pabindur."
    },
    {
      "resource_id": 88,
      "text": "E, kur Na zemëruan, Ne u hakmorëm ndaj tyre dhe i fundosëm të gjithë."
    },
    {
      "resource_id": 88,
      "text": "Ne i bëmë ata shembull dhe mësim për popujt e mëvonshëm."
    },
    {
      "resource_id": 88,
      "text": "Kur u soll si shembull i biri i Merjemes (Isai a.s.), populli yt (o Muhamed) menjëherë nisi të qeshë"
    },
    {
      "resource_id": 88,
      "text": "duke thënë: “A janë më të mirë idhujt tanë apo ai?” Ata ta paraqesin këtë shembull vetëm për shkak se duan të hahen, sepse janë popull grindavec."
    },
    {
      "resource_id": 88,
      "text": "Isai ishte vetëm një rob, të cilit Ne i dhuruam (Profeci) dhe e bëmë shembull për bijtë e Israilit."
    },
    {
      "resource_id": 88,
      "text": "Sikur të duam, Ne (do t’ju shkatërronim dhe) në vendin tuaj do të bënim engjëj, që do t’ju trashëgonin në Tokë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Isai është shenjë e Orës (së Kiametit), në ardhjen e së cilës mos dyshoni kurrsesi. Pra, ndiqmëni mua, kjo është rruga e drejtë!"
    },
    {
      "resource_id": 88,
      "text": "Le të mos ju shmangë kurrsesi djalli! Ai është vërtet armiku juaj i hapët."
    },
    {
      "resource_id": 88,
      "text": "E, kur Isai solli prova të qarta, tha: “Ju kam sjellë urtësinë (Profecinë) dhe do t’ju shpjegoj disa gjëra, për të cilat nuk po pajtoheni. Andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, Allahu është Zoti im dhe Zoti juaj, andaj adhuroni vetëm Atë! Kjo është rruga e drejtë!”"
    },
    {
      "resource_id": 88,
      "text": "E megjithatë, sektet e ndryshme patën kundërshti midis tyre. Mjerë ata që kanë bërë padrejtësi – për dënimin e Ditës së dhembshme!"
    },
    {
      "resource_id": 88,
      "text": "A mos presin ata diçka tjetër, përveç Orës (së Kiametit), që do t’u vijë papritmas e pa e ndier fare?!"
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë miqtë do të bëhen armiq të njëri-tjetrit, përveç të drejtëve, që e kanë pasur frikë Allahun."
    },
    {
      "resource_id": 88,
      "text": "(Allahu do t’u thotë): “O robërit e Mi, për ju sot nuk ka frikë dhe as që do të pikëlloheni."
    },
    {
      "resource_id": 88,
      "text": "Ju që keni besuar shpalljet Tona dhe keni qenë myslimanë,<sup foot_note=195788>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "hyni në Xhenet të gëzuar, ju dhe bashkëshortet tuaja,"
    },
    {
      "resource_id": 88,
      "text": "ku do t’ju shërbehet me pjata dhe gota prej ari. Aty do të ketë çfarë t’ju dojë shpirti dhe gjithçka që ta kënaq syrin dhe atje do të qëndroni përgjithmonë."
    },
    {
      "resource_id": 88,
      "text": "Ja, ky është Xheneti që ju është dhënë në trashëgim për atë që keni bërë."
    },
    {
      "resource_id": 88,
      "text": "Aty do të keni fruta të shumëllojshme, prej të cilave do të hani.”"
    },
    {
      "resource_id": 88,
      "text": "Sa për punëmbrapshtët, pa dyshim që ata do të qëndrojnë përherë në dënimin e Xhehenemit."
    },
    {
      "resource_id": 88,
      "text": "Ai (dënim) nuk do t’u lehtësohet atyre e kurrfarë shprese për shpëtim nuk do të kenë."
    },
    {
      "resource_id": 88,
      "text": "Ne atyre nuk u bëmë padrejtësi, por ata vetë i bënë keq vetvetes."
    },
    {
      "resource_id": 88,
      "text": "Ata do të thërrasin: “O Malik<sup foot_note=195789>1</sup>! (Më mirë) Le të na vdesë Zoti yt!”, ndërsa Ai do të thotë: “Ju do të qëndroni përherë aty!”"
    },
    {
      "resource_id": 88,
      "text": "Tashmë, Ne ju kemi sjellë të Vërtetën, por shumica prej jush e urren të Vërtetën."
    },
    {
      "resource_id": 88,
      "text": "Nëse ata kurdisin kurthe, edhe Ne do t’u ngremë kurthe."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mos kujtojnë ata se Ne nuk i dëgjojmë fjalët e tyre tinëzare dhe bisedat e tyre të fshehta? Pa dyshim, Ne dëgjojmë, ndërsa të dërguarit Tanë (engjëj) që janë pranë tyre, shënojnë."
    },
    {
      "resource_id": 88,
      "text": "Thuaju<sup foot_note=195790>1</sup> (o Muhamed): “Sikur i Gjithëmëshirshmi të kishte bir, Unë do të isha i pari që do ta adhuroja atë!"
    },
    {
      "resource_id": 88,
      "text": "Qoftë i lartësuar Zoti i qiejve dhe i Tokës, Zoti i Fronit, nga ajo çfarë i veshin Atij!"
    },
    {
      "resource_id": 88,
      "text": "Lëri ata të flasin marrëzi dhe le të argëtohen derisa të takojnë Ditën që u është premtuar."
    },
    {
      "resource_id": 88,
      "text": "Ai është i vetmi Zot (i vërtetë) në qiell dhe i vetmi Zot (i vërtetë) në Tokë. Ai është i Urtë dhe i Gjithëdijshëm."
    },
    {
      "resource_id": 88,
      "text": "Qoftë i lartësuar në lavdi Ai, të Cilit i përket pushteti i qiejve dhe i Tokës dhe gjithçka që gjendet mes tyre. Vetëm Ai ka dijeni mbi Orën (e Kiametit) dhe tek Ai do të ktheheni!"
    },
    {
      "resource_id": 88,
      "text": "Ata që u adhuruan në vend të Allahut, nuk do të mund të ndërmjetësojnë për askënd, përveç atyre që dëshmuan për të Vërtetën<sup foot_note=195791>1</sup> dhe e dinë mirë (se s’ka Zot tjetër të vërtetë veç Allahut)."
    },
    {
      "resource_id": 88,
      "text": "Nëse i pyet ata<sup foot_note=195792>1</sup> se kush i ka krijuar, me siguri që ata do të thonë: “Allahu!” Atëherë, përse largohen prej Tij?!"
    },
    {
      "resource_id": 88,
      "text": "I Dërguari thotë: “O Zoti im, ky është një popull që nuk beson!”"
    },
    {
      "resource_id": 88,
      "text": "Largohu prej tyre (o Muhamed) dhe thuaju: “Paqe!” Ata së shpejti do ta marrin vesh."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "43" }
  }
}
