{
  "translations": [
    { "resource_id": 97, "text": "ح م" },
    { "resource_id": 97, "text": "قسم ہے اِس واضح کتاب کی" },
    {
      "resource_id": 97,
      "text": "کہ ہم نے اِسے عربی زبان کا قرآن بنایا ہے تاکہ تم لوگ اِسے سمجھو۔<sup foot_note=\"187065\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور درحقیقت یہ اُمّ الکتاب میں ثبت ہے ،<sup foot_note=\"187066\">1</sup> ہمارے ہاں بڑی بلند مرتبہ اور حکمت سے لبریز کتاب۔<sup foot_note=\"187067\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب کیا ہم تم سے بےزار ہو کر یہ درسِ نصیحت تمہارے ہاں بھیجنا چھوڑ دیں صرف اِس لیے کہ تم حد سے گزرے ہوئے لوگ ہو؟<sup foot_note=\"187068\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پہلے گزری ہوئی قوموں میں بھی بارہا ہم نے نبی بھیجے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کبھی ایسا نہیں ہوا کہ کوئی نبی اُن کے ہاں آیا ہو اور انہوں نے اُس کا مذاق نہ اُڑایا ہو۔<sup foot_note=\"187069\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جو لوگ اِن سے بدرجہا زیادہ طاقتور تھے اُنہیں ہم نے ہلاک کر دیا ، پچھلی قوموں کی مثالیں گزر چکی ہیں۔<sup foot_note=\"187070\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر تم اِن لوگوں سے پوچھو کہ زمین اور آسمانوں کو کس نے پیدا کیا ہے تو یہ خود کہیں گے کہ انہیں اُسی زبردست علیم ہستی نے پیدا کیا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہی نا جس نے تمہارے لیے اس زمین کو گہوارہ بنایا<sup foot_note=\"187071\">1</sup> اور اس میں تمہاری خاطر راستے  بنادیے<sup foot_note=\"187072\">2</sup> تاکہ تم لوگ اپنی منزلِ مقصود کی راہ پا سکو۔<sup foot_note=\"187073\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جس نے ایک خاص مقدار میں آسمان سے پانی اُتارا<sup foot_note=\"187074\">1</sup> اور اس کے ذریعہ سے مُردہ زمین کو جِلا اُٹھایا، اِسی طرح ایک روز تم زمین سے برآمد کیے جاوٴ گے۔<sup foot_note=\"187075\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی جس نے یہ تمام جوڑے پیدا کیے،<sup foot_note=\"187076\">1</sup> اور جس نے تمہارے لیے کشتیوں اور جانوروں کو سواری بنایا تاکہ  تم اُن کی پُشت پر چڑھو"
    },
    {
      "resource_id": 97,
      "text": "اور جب اُن پر بیٹھو تو اپنے ربّ کا احسان یاد کرو اور کہو   کہ ”پاک  ہے وہ جس نے ہمارے لیے اِن چیزوں کر مسخّر کر دیا  ورنہ ہم انہیں قابُو میں لانے کی طاقت نہ رکھتے تھے ،<sup foot_note=\"187077\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ایک روز ہمیں اپنے ربّ کی طرف پلٹنا ہے۔“<sup foot_note=\"187078\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "(یہ سب کچھ جانتے اور مانتے ہوئے بھی)اِن لوگوں نے اُس کے بندوں میں سے  بعض کو اس کا جُز بنا ڈالا،<sup foot_note=\"187079\">1</sup> حقیقت یہ ہے کہ انسان کھُلا احسان فراموش ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا اللہ نے اپنی مخلوق میں سے اپنے لیے بیٹیاں انتخاب کیں اور تمہیں بیٹوں سے نوازا؟"
    },
    {
      "resource_id": 97,
      "text": "اور حال یہ ہے کہ جس اولاد کو یہ لوگ اُس خدائے رحمٰن کی طرف منسُوب کرتے ہیں اُس کی ولادت کا مژدہ جب خود اِن میں سے کسی کو دیا جاتا ہے تو اُس کے مُنہ پر سیاہی چھا جاتی ہے اور وہ غم سے بھر جاتا ہے۔<sup foot_note=\"187080\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اللہ کے حصّے میں وہ اولاد آئی جو زیوروں میں پالی جاتی ہے اور بحث و حجّت میں اپنا مدّعا پُوری طرح واضح بھی نہیں کر سکتی؟<sup foot_note=\"187081\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے فرشتوں کو، جو خدائے رحمٰن کے خاص بندے ہیں ،<sup foot_note=\"187082\">1</sup> عورتیں قرار دے لیا۔ کیا اُن کے جسم کی ساخت اِنہوں نے دیکھی ہے ؟<sup foot_note=\"187083\">2</sup> اِن کی گواہی لکھ لی جائے گی اور انہیں اس کی جواب دہی کرنا ہوگی"
    },
    {
      "resource_id": 97,
      "text": "یہ کہتے ہیں”اگر خدائے رحمٰن چاہتا (کہ ہم اُن کی عبادت نہ کریں)تو ہم کبھی اُن کو نہ پُوجتے۔“<sup foot_note=\"187084\">1</sup> یہ اس معاملے کی حقیقت کو قطعی نہیں جانتے، محض تیر تُکّے لڑاتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا ہم نے اِس سے پہلے کوئی کتاب اِن کو دی تھی جس کی سَنَد (اپنی ملائکہ پرستی کے لیے)یہ اپنے پاس رکھتے ہوں؟<sup foot_note=\"187085\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "نہیں ، بلکہ یہ کہتے ہیں کہ ہم نے اپنے باپ دادا کو ایک طریقے پر پایا ہے اور ہم اُنہی کے نقشِ قدم پر چل رہے ہیں۔<sup foot_note=\"187086\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِسی طرح تم سے پہلے جس بستی میں بھی ہم نے کوئی نذیر بھیجا، اُس کے کھاتے پیتے لوگوں نے یہی کہا کہ ہم نے اپنے باپ دادا کو ایک طریقے پر پایا ہے اور ہم اُنہی کے نقشِ قدم کی پیروی کررہے ہیں۔<sup foot_note=\"187087\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر نبی نے ان سے پوچھا، کیا تم اُسی ڈگر پر چلے جاؤ گے خواہ میں اُس راستے سے زیادہ صحیح راستہ تمہیں بتاؤں جس پر تم نے اپنے باپ دادا کو پایا ہے؟ انہوں نے سارے رسولوں کو یہی جواب دیا کہ جس دین کی طرف بلانے کے لیے تم بھیجے گئے ہو ہم اُس کے کافر ہیں"
    },
    {
      "resource_id": 97,
      "text": "آخر کار ہم نے اُن کی خبر لے ڈالی اور دیکھ لو کہ جھٹلانے والوں کا کیا انجام ہوا"
    },
    {
      "resource_id": 97,
      "text": "یاد کرو وہ وقت جب ابراہیم ؑ  نے اپنے باپ اور اپنی قوم سے کہا تھا<sup foot_note=\"187088\">1</sup> کہ”تم جن کی بندگی کرتے ہو میرا اُن سے کوئی تعلق نہیں"
    },
    {
      "resource_id": 97,
      "text": "میرا تعلق صرف اُس سے ہے جس نے مجھے پیدا کیا، وہی میری رہنمائی کرے گا۔“<sup foot_note=\"187089\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور ابراہیم ؑ  یہی کلمہ<sup foot_note=\"187090\">1</sup> اپنے پیچھے اپنی اولاد میں چھوڑ گیا تاکہ وہ اِس کی طرف رجوع کریں۔<sup foot_note=\"187091\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اس کے باوجود جب یہ لوگ دوسروں کی بندگی کرنے لگے تو میں نے ان کو مٹا نہیں دیا) بلکہ میں اِنہیں اور اِن کے باپ دادا کو متاعِ حیات دیتا رہا یہاں تک کہ اِن کے پاس حق ، اور کھول کھول کر بیان کرنے والا رسُول آگیا۔<sup foot_note=\"187092\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "مگر جب وہ حق اِن کے پاس آیا تو اِنہوں نے کہہ دیا کہ یہ تو جادُو ہے<sup foot_note=\"187093\">1</sup> اور ہم اس کو ماننے سے انکار کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کہتے ہیں، یہ قرآن دونوں شہروں کے بڑے آدمیوں میں سے کسی پر کیوں نازل نہ کیا گیا؟ <sup foot_note=\"187094\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تیرے ربّ کی رحمت یہ لوگ تقسیم کرتے ہیں؟ دنیا کی زندگی میں اِن کی گزر بسر کے ذرائع تو ہم نے اِن کے درمیان تقسیم کیے ہیں ، اور اِن میں سے کچھ لوگوں کو کچھ دُوسرے لوگوں پر ہم نے درجہا فوقیت دی ہے تاکہ یہ ایک دُوسرے سے خدمت لیں۔<sup foot_note=\"187095\">1</sup> اور تیرے ربّ کی رحمت اُس دولت سے زیادہ قیمتی ہے جو (اِن کے رئیس)سمیٹ رہے ہیں۔<sup foot_note=\"187096\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر یہ اندیشہ نہ ہوتا کہ سارے لوگ ایک ہی طریقے کے ہو جائیں گے تو خدائے رحمان سے کفر کرنے والوں کے گھروں کی چھتیں، اور ان کی سیڑھیاں جن سے وہ اپنے بالا خانوں پر چڑھتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اور اُن کے دروازے، اور ان کے تخت جن پر وہ تکیے لگا کر بیٹھتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "سب چاندی اور سونے کے بنوا دیتے۔<sup foot_note=\"187097\">1</sup> یہ تو محض حیاتِ دنیا کی متاع ہے، اور آخرت تیرے ربّ کے ہاں صرف متّقین کے لیے ہے"
    },
    {
      "resource_id": 97,
      "text": "جو شخص رحمٰن کے ذکر <sup foot_note=\"187098\">1</sup>سے تغافل برتتا ہے ، ہم اس پر ایک شیطان مسلّط کر دیتے ہیں اور وہ اُس کا رفیق بن جا تا ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ شیاطین ایسے لوگو ں کو راہ راست پر آنے سے روکتے ہیں، اور وہ اپنی جگہ یہ سمجھتے ہیں کہ ہم ٹھیک جا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "آخر کار جب یہ شخص ہمارے ہاں پہنچے گا تو اپنے شیطان سے کہے گا، \"کاش میرے اور تیرے درمیان مشرق و مغرب کا بُعد ہوتا، تُو تو بد ترین ساتھی نکلا\""
    },
    {
      "resource_id": 97,
      "text": "اُس وقت اِن لوگوں سے کہا جائے گا کہ جب تم ظلم کر چکے تو آج یہ بات تمہارے لیے کچھ بھی نافع نہیں ہے کہ تم اور تمہارے شیاطین عذاب میں مشترک ہیں۔<sup foot_note=\"187099\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب کیا اے نبی ؐ ، تم بہروں کو سناوٴ گے؟ یا اندھوں اور صریح گمراہی میں پڑے ہوئے لوگوں کو راہ دکھاوٴ گے؟<sup foot_note=\"187100\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اب تو ہمیں اِن کو سزا دینی ہے خواہ تمہیں دنیا سے اٹھا لیں"
    },
    {
      "resource_id": 97,
      "text": "یا تم کو آنکھوں  سے  اِن کا وہ انجام دکھا دیں جس کا ہم نے  اِن سے وعدہ کیا ہے ، ہمیں اِن پر پُوری قدرت حاصل ہے۔<sup foot_note=\"187101\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم بہر حال اُس کتاب کو مضبوطی سے تھامے رہو جو وحی کے ذریعہ سے تمہارے پاس بھیجی گئی ہے ، یقیناً تم سیدھے راستے پر ہو۔<sup foot_note=\"187102\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ یہ کتاب تمہارے لیے اور تمہاری قوم کے لیے ایک بہت بڑا شرف ہے اور عنقریب تم لوگوں کو اس کی جواب دہی کرنی ہوگی۔<sup foot_note=\"187103\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم سے پہلے ہم نے جتنے رسُول بھیجے تھے اُن سب سے پوچھ دیکھو، کیا ہم نے خدائے رحمٰن کے سوا کچھ دُوسرے معبُود بھی مقرر کیے تھے کہ اُن کی بندگی کی جائے؟<sup foot_note=\"187104\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171548\">1</sup>ہم نے موسیٰ ؑ کو اپنی نشانیوں کے ساتھ<sup foot_note=\"171549\">2</sup> فرعون اور اُس کے اعیانِ سلطنت کے پاس بھیجا، اور اس نے جاکر کہا کہ میں ربّ العالمین کا رسُول ہوں"
    },
    {
      "resource_id": 97,
      "text": "پھر جب اُس نے ہماری نشانیاں ان کے سامنے پیش کیں تو وہ ٹھٹھے مارنے لگے"
    },
    {
      "resource_id": 97,
      "text": "ہم ایک پر ایک ایسی نشانی اُن کو دکھاتے چلے گئے جو پہلی سے بڑھ چڑھ کر تھی، اور ہم نے اُن کو عذاب میں دھر لیا تاکہ وہ اپنی روش سے باز آئیں۔<sup foot_note=\"187105\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہر عذاب کے موقع پر وہ کہتے، اے ساحر، اپنے رب کی طرف سے جو منصب تجھے حاصل ہے اُس کی بنا پر ہمارے لیے اُس سے دعا کر، ہم ضرور راہ راست پر آ جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "مگر جُوں ہی کہ ہم ان پر سے عذاب ہٹا دیتے وہ اپنی بات سے پھر جاتے تھے۔<sup foot_note=\"187106\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ایک روز فرعون نے  اپنی قوم کی درمیان پُکار کر کہا”<sup foot_note=\"187107\">1</sup> لوگو، کیا مصر کی بادشاہی میری نہیں ہے، اور یہ نہریں میرے نیچے نہیں بہہ رہی ہیں؟ کیا تم لوگوں کو نظر نہیں آتا ؟<sup foot_note=\"187108\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "میں بہتر ہوں یا یہ شخص جو ذلیل و حقیر ہے<sup foot_note=\"187109\">1</sup> اور اپنی بات  بھی کھول کر بیان نہیں کر سکتا؟<sup foot_note=\"187110\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیوں نہ اس پر سونے کے کنگن اُتارے گئے؟ یا فرشتوں کا ایک دستہ اس کی اردلی میں نہ آیا؟“<sup foot_note=\"187111\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس نے اپنی قوم کو ہلکا سمجھا اور انہوں نے اس کی اطاعت کی، درحقیقت وہ تھے ہی فاسق لوگ۔<sup foot_note=\"187112\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "آخر کار جب انہوں نے ہمیں غضب ناک کر دیا تو ہم نے ان سے انتقام لیا اور ان کو اکٹھا غرق کر دیا"
    },
    {
      "resource_id": 97,
      "text": "اور بعد والوں کے لیے پیش رو اور نمونہٴ عبرت بنا کر رکھ دیا۔<sup foot_note=\"187113\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جونہی کہ ابن مریم کی مثال دی گئی، تمہاری قوم کے لوگوں نے اس پر غل مچا دیا"
    },
    {
      "resource_id": 97,
      "text": "اور لگے کہنے کہ ہمارے معبُود اچھے ہیں یا وہ؟<sup foot_note=\"187114\">1</sup> یہ مثال وہ تمہارے سامنے محض کج بحثی کے لیے  لائے ہیں ، حقیقت یہ ہے کہ یہ ہیں ہی جھگڑالو لوگ"
    },
    {
      "resource_id": 97,
      "text": "ابنِ مریم ؑ اِس کے سوا کچھ نہ تھا کہ ایک بندہ تھا جس پر ہم نے انعام کیا اور بنی اسرائیل کے لیے اپنی قدرت کا ایک نمونہ بنا دیا۔<sup foot_note=\"187115\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم چاہیں تو تم سے فرشتے پیدا کر دیں<sup foot_note=\"187116\">1</sup> جو زمین میں تمہارے جانشین ہوں"
    },
    {
      "resource_id": 97,
      "text": "اور وہ دراصل قیامت کی ایک نشانی ہے،<sup foot_note=\"187118\">1</sup>  پس تم اُس میں شک نہ کرو ، اور میری بات مان لو، یہی سیدھا راستہ ہے"
    },
    {
      "resource_id": 97,
      "text": "ایسا نہ ہو شیطان تم کو اُس سے روک دے<sup foot_note=\"187119\">1</sup> کہ وہ تمہارا کھُلا دشمن ہے"
    },
    {
      "resource_id": 97,
      "text": "اور جب عیسیٰؑ صریح نشانیاں لیے ہوئے آیا تھا تو اس نے کہا تھا کہ \"میں تم لوگوں کے پاس حکمت لے کر آیا ہوں، اور اس لیے آیا ہوں کہ تم پر بعض اُن باتوں کی حقیقت کھول دوں جن میں تم اختلاف کر رہے ہو، لہٰذا تم اللہ سے ڈرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ اللہ ہی میرا ربّ بھی اور تمہارا ربّ بھی۔ اُسی کی تم عبادت کرو ، یہی سیدھا راستہ ہے۔<sup foot_note=\"187120\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "مگر(اُس کی اِس صاف تعلیم کے باوجود)گروہوں نے آپس میں اختلاف کیا،<sup foot_note=\"187121\">1</sup> پس تباہی ہے اُن لوگوں کے لیے جنہوں نے ظلم کیا ایک دردناک دن کے عذاب سے"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ اب بس اِسی چیز کے منتظر ہیں کہ اچانک اِن پر قیامت آ جائے اور انہیں خبر بھی نہ ہو؟"
    },
    {
      "resource_id": 97,
      "text": "وہ دن جب آئے گا تو متّقین کو چھوڑ کر باقی سب دوست ایک دُوسرے کے دشمن ہو جائیں گے۔<sup foot_note=\"187122\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اس روز ان سے کہا جائے گا  \"اے میرے بندو، آج تمہارے لیے کوئی خوف نہیں اور نہ تمہیں کوئی غم لاحق ہوگا\""
    },
    {
      "resource_id": 97,
      "text": "جو ہماری آیات پر ایمان لائے تھے اور مطیع فرمان بن کر رہے تھے"
    },
    {
      "resource_id": 97,
      "text": "داخل ہوجاوٴ جنّت میں تم اور تمہاری بیویاں <sup foot_note=\"187123\">1</sup>، تمہیں خوش کر دیا جائے گا۔“"
    },
    {
      "resource_id": 97,
      "text": "اُن کے آگے سونے کے تھال اور ساغر گردش کرائے جائیں گے اور ہر من بھاتی اور نگاہوں کو لذت دینے والی چیز وہاں موجود ہو گی ان سے کہا جائے گا، \"تم اب یہاں ہمیشہ رہو گے"
    },
    {
      "resource_id": 97,
      "text": "تم اِس جنت کے وارث اپنے اُن اعمال کی وجہ سے ہوئے ہو جو تم دنیا میں کرتے رہے"
    },
    {
      "resource_id": 97,
      "text": "تمہارے لیے یہاں بکثرت فواکہ موجود ہیں جنہیں تم کھاؤ گے\""
    },
    {
      "resource_id": 97,
      "text": "رہے مجرمین، تو وہ ہمیشہ جہنم کے عذاب میں مبتلا رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "کبھی اُن کے عذاب میں کمی نہ ہو گی، اور وہ اس میں مایوس پڑے ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "ان پر ہم نے ظلم نہیں کیا بلکہ وہ خود ہی اپنے اوپر ظلم کرتے رہے"
    },
    {
      "resource_id": 97,
      "text": "وہ پکاریں گے”اے مالک،<sup foot_note=\"187124\">1</sup> تیرا ربّ ہمارا کام ہی تمام کر دے تو اچھا ہے۔“ وہ جواب دے گا”تم یوں ہی پڑے رہو گے"
    },
    {
      "resource_id": 97,
      "text": "ہم تمہارے پاس حق لے کر آئے تھے مگر تم میں سے اکثر کو حق ہی ناگوار تھا۔“<sup foot_note=\"187125\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا  اِن لوگوں نے کوئی اِقدام کرنے کا فیصلہ کر لیا ہے؟<sup foot_note=\"187126\">1</sup> اچھا تو ہم بھی پھر ایک فیصلہ کیے لیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "کیا اِنہوں نے یہ سمجھ رکھا ہے کہ ہم اِن کی راز کی باتیں اور اِن کی سرگوشیاں سنتے نہیں ہیں؟ ہم سب کچھ سن رہے ہیں اور ہمارے فرشتے اِن کے پاس ہی لکھ رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو”اگر واقعی رحمٰن کی کوئی اولاد ہوتی تو سب سے پہلے عبادت کرنے والا میں ہوتا۔“<sup foot_note=\"187127\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پاک ہے آسمانوں اور زمین کا فرماں روا عرش کا مالک، اُن ساری باتوں سے جو یہ لوگ اُس کی طرف منسوب کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اچھا، اِنہیں اپنے باطل خیالات میں غرق اور اپنے کھیل میں منہمک رہنے دو، یہاں تک کہ یہ اپنا وہ دن دیکھ لیں جس کا اِنہیں خوف دلایا جا رہا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہی ایک  آسمان میں بھی خدا ہے اور زمین میں بھی خدا، اور وہی حکیم و علیم ہے۔<sup foot_note=\"187128\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بہت بالا و برتر ہے وہ جس کے قبضے میں زمین اور آسمانوں اور ہر اُس چیز کی بادشاہی ہے جو زمین و آسمان کے درمیان پائی جاتی ہے۔<sup foot_note=\"187129\">1</sup> اور وہی قیامت کی گھڑی کا علم رکھتا ہے، اور اسی کی طرف تم سب پلٹائے جانے والے ہو۔<sup foot_note=\"187130\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس کو چھوڑ کر یہ لوگ جنہیں پکارتے ہیں وہ کسی شفاعت کا اختیار نہیں رکھتے، اِلّا یہ کہ کوئی علم کی بنا پر حق کی شہادت دے۔<sup foot_note=\"187131\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اگر تم اِن سے پوچھو کہ اِنہیں کس نے پیدا کیا ہے تو یہ خود کہیں گے کہ اللہ نے۔<sup foot_note=\"187132\">1</sup> پھر کہاں سے یہ دھوکا کھا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "قسم ہے رسُول ؐ کے اِس قول کی کہ اے ربّ ، یہ وہ لوگ ہیں جو مان کر نہیں دیتے۔<sup foot_note=\"187133\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اچھا، اے نبی ؐ ، اِن سے درگزر کرو اور کہہ دو کہ سلام ہے تمہیں<sup foot_note=\"187134\">1</sup> ، عنقریب اِنہیں معلوم ہو جائے گا"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "43" }
  }
}
