{
  "translations": [
    {
      "resource_id": 103,
      "text": "Por certo, enviamos Noé a seu povo: \"Admoesta teu povo, antes que lhe chegue doloroso castigo!\""
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Ó meu povo! Por certo, sou-vos evidente admoestador:\""
    },
    {
      "resource_id": 103,
      "text": "\"Adorai a Allah, e temei-O, e obedecei a mim,\""
    },
    {
      "resource_id": 103,
      "text": "\"Ele vos perdoará parte de vossos delitos e vos concederá prazo, até um termo designado. Por certo, o termo de Allah, quando chegar, não será adiado. Se soubésseis!\""
    },
    {
      "resource_id": 103,
      "text": "Ele disse: \"Senhor meu! Por certo, convoquei meu povo, durante a noite e durante o dia;\""
    },
    {
      "resource_id": 103,
      "text": "\"E minha convocação não lhes acrescentou senão fuga.\""
    },
    {
      "resource_id": 103,
      "text": "\"E, por certo, cada vez que os convocava, para que Tu os perdoasses, tapavam com os dedos os ouvidos, e encobriam-se em seus trajes e obstinavam-se no erro, e ensoberbeciam-se duma maneira exagerada.\""
    },
    {
      "resource_id": 103,
      "text": "\"Em seguida, convoquei-os, declaradamente.\""
    },
    {
      "resource_id": 103,
      "text": "\"Em seguida, manifestei-lhes minha pregação e segredei-lhas discretamente.\""
    },
    {
      "resource_id": 103,
      "text": "\"E disse: 'Implorai perdão a vosso Senhor - por certo, Ele é Perdoador' -"
    },
    {
      "resource_id": 103,
      "text": "Ele enviará do céu, sobre vós, chuva em abundância,'"
    },
    {
      "resource_id": 103,
      "text": "E vos estenderá riquezas e filhos, e vos fará jardins, e vos fará rios."
    },
    {
      "resource_id": 103,
      "text": "Por que razão não dedicais magnanimidade a Allah,"
    },
    {
      "resource_id": 103,
      "text": "Enquanto, com efeito, Ele vos criou por estágios?'"
    },
    {
      "resource_id": 103,
      "text": "Não vistes como Allah criou sete céus superpostos,"
    },
    {
      "resource_id": 103,
      "text": "E, neles, fez a lua como luz e fez o sol como luzeiro?'"
    },
    {
      "resource_id": 103,
      "text": "E Allah fez-vos germinar da terra, como as plantas;"
    },
    {
      "resource_id": 103,
      "text": "Em seguida, far-vos-á voltar a ela, e dela far-vos-á sair, de verdade.'"
    },
    {
      "resource_id": 103,
      "text": "E Allah fez-vos a terra estendida como tapete,"
    },
    {
      "resource_id": 103,
      "text": "Para que por ela possais ir, por caminhos, em amplos desfiladeiros'.\""
    },
    {
      "resource_id": 103,
      "text": "Noé disse: \"Senhor meu! Por certo eles me desobedeceram e seguiram aquele, cujas riquezas e filhos não lhe acrescentaram senão perdição.\""
    },
    { "resource_id": 103, "text": "\"E eles usaram de grandes estratagemas," },
    {
      "resource_id": 103,
      "text": "\"E disseram: 'Não deixeis vossos deuses e não deixeis Wadd nem Swā nem Yaghūth nem Yacūq nem Nasr!'"
    },
    {
      "resource_id": 103,
      "text": "\"E, com efeito, descaminharam a muitos. E não acrescentes aos injustos senão descaminho!\""
    },
    {
      "resource_id": 103,
      "text": "Por causa de seus erros, foram afogados, então, fizeram-nos entrar no Fogo: e não encontraram, para eles, além de Allah, socorredores."
    },
    {
      "resource_id": 103,
      "text": "E Noé disse: \"Senhor meu! Não deixes, sobre a terra, nenhum dos renegadores da Fé.\""
    },
    {
      "resource_id": 103,
      "text": "\"Por certo, se os deixas, descaminharão Teus servos e não procriarão senão ímpios, ingratos.\""
    },
    {
      "resource_id": 103,
      "text": "\"Senhor meu! Perdoa-me e a meus pais e a quem entrar em minha casa, sendo crente, e aos crentes e às crentes. E não acrescentes aos injustos senão perdição!\""
    }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "71" }
  }
}
