{
  "translations": [
    {
      "resource_id": 140,
      "text": "Ciertamente, enviamos a Noé a su pueblo (y le dijimos):«Advierte a tu pueblo antes de que les sobrevenga un castigo doloroso»."
    },
    {
      "resource_id": 140,
      "text": "(Noé) les dijo: «¡Pueblo mío!, yo soy realmente un claro amonestador"
    },
    {
      "resource_id": 140,
      "text": "»(y he sido enviado a vosotros) para que adoréis solo a Al-lah, Lo temáis y me obedezcáis."
    },
    {
      "resource_id": 140,
      "text": "»(Si lo hacéis) Él perdonará vuestros pecados y os concederá un plazo detiempo hasta una fecha fijada (vuestra muerte)<sup foot_note=150064>1</sup>. Y cuando dicho momento llegue, no podrá ser retrasado, ¡si supierais!»."
    },
    {
      "resource_id": 140,
      "text": "(Noé) invocó (a su Señor) diciendo: «¡Señor!, he llamado a mi pueblo a la fe noche y día."
    },
    {
      "resource_id": 140,
      "text": "»Pero mi llamada no ha hecho sino que se alejen más de ella."
    },
    {
      "resource_id": 140,
      "text": "»Cada vez que los invitaba a que les perdonases sus pecados, se tapaban los oídos con los dedos, se cubrían la cabeza con sus ropas (para no oír), y persistían en su incredulidad llenándose de soberbia."
    },
    { "resource_id": 140, "text": "»Después los llamé a la fe abiertamente." },
    {
      "resource_id": 140,
      "text": "»Luego los llamé a veces en público, a veces en privado;"
    },
    {
      "resource_id": 140,
      "text": "»y les dije: “Pedid perdón a vuestro Señor, Él es Sumamente Indulgente."
    },
    { "resource_id": 140, "text": "»Os enviará del cielo lluvia constante;" },
    {
      "resource_id": 140,
      "text": "»os concederá más bienes e hijos, así como huertas y ríos."
    },
    {
      "resource_id": 140,
      "text": "»¿Qué os sucede? ¿Por qué no enaltecéis a Al-lah como merece"
    },
    { "resource_id": 140, "text": "»cuando Él os creó en sucesivas etapas?" },
    {
      "resource_id": 140,
      "text": "»¿Acaso no veis que Al-lah creó siete cielos superpuestos"
    },
    {
      "resource_id": 140,
      "text": "»y puso en ellos la luna como una suave luz (que no calienta) y el sol como una lámpara (fuente de luz y calor)?<sup foot_note=150065>1</sup>"
    },
    { "resource_id": 140, "text": "»Y Al-lah os creó a partir de la tierra." },
    {
      "resource_id": 140,
      "text": "»Después os hará retornar a ella (al morir) y os hará salir de ella (cuando resucitéis)."
    },
    {
      "resource_id": 140,
      "text": "»Y Al-lah extendió la tierra para vosotros (haciéndola habitable)"
    },
    {
      "resource_id": 140,
      "text": "»para que recorrierais sus anchos caminos”»."
    },
    {
      "resource_id": 140,
      "text": "Dijo Noé (a su Señor): «¡Señor!, (mi pueblo) me ha desobedecido y han seguido a aquellos cuyos bienes e hijos no han hecho sino aumentar su perdición."
    },
    {
      "resource_id": 140,
      "text": "»Y (sus líderes)han maquinado un tremendo plan (contra mí y contra quienes me siguen)"
    },
    {
      "resource_id": 140,
      "text": "»y han dicho (a la gente): “No abandonéis vuestras divinidades; no abandonéis a Wadd, a Sua’, a Yaguz, a Ya’uq y a Nasr<sup foot_note=150066>1</sup>”."
    },
    {
      "resource_id": 140,
      "text": "»Y, ciertamente, (esas divinidades) han extraviado a muchos. Haz, pues, que los injustos (que niegan la verdad) se desvíen todavía más de ella»."
    },
    {
      "resource_id": 140,
      "text": "Y debido a sus pecados fueron ahogados (en el diluvio) y entrarán en el fuego (el Día dela Resurrección); y no encontrarán quién los auxilie."
    },
    {
      "resource_id": 140,
      "text": "Y dijo Noé: «¡Señor!, no dejes (vivo) en la tierra<sup foot_note=150067>1</sup> a nadie de quienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "»Si dejaras a alguno, extraviaría a Tus siervos y solo engendraría pecadores incrédulos."
    },
    {
      "resource_id": 140,
      "text": "»¡Señor!, perdóname, así como a mis padres y a todo creyente que entre en mi casa, y a todos los creyentes y a las creyentes; y no hagas sino aumentar la perdición de quienes niegan la verdad»."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "71" }
  }
}
