{
  "translations": [
    {
      "resource_id": 144,
      "text": "Voorwaar, Wij hebben Nôeh tot zijn volk gezonden (en zeiden tot hem): \"Waarschuw jouw volk voordat er een pijnlijke bestraffing tot hen komt.\""
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"O mijn volk, ik ben voor jullie een duidelijke waarschuwer."
    },
    {
      "resource_id": 144,
      "text": "Aanbidt Allah en vreest Hem en gehoorzaamt mij."
    },
    {
      "resource_id": 144,
      "text": "Dan zal Hij jullie zonden vergeven en jullie uitstel geven tot een vastgesteld tijdstip. Voorwaar, wanneer het tijdstip van Allah komt, zal het niet worden uitgesteld. Als jullie dat wisten!''"
    },
    {
      "resource_id": 144,
      "text": "Hij (Nôeh) zei: \"Mijn Heer, ik heb mijn volk dag en nacht opgeroepen."
    },
    {
      "resource_id": 144,
      "text": "Maar mijn oproep deed hun vluchten (van de Waarheid) slechts toenemen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, telkens wanneer ik hen opriep opdat U hun zou vergeven, stopten zij hun vingers in hun oren en bedekten zij (hun gezichten) met hun kleding en bleven zij uiterst hoogmoedig."
    },
    {
      "resource_id": 144,
      "text": "Toen heb ik hen waarlijk met een harde stem opgeroepen."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens heb ik hun waarlijk openlijk toegesproken en hun vertrouwelijk toegesproken, heimelijk.''"
    },
    {
      "resource_id": 144,
      "text": "Toen zei ik: \"Vraagt jullie Heer om vergeving: voorwaar, Hij is Vergevensgezind."
    },
    {
      "resource_id": 144,
      "text": "Hij zal dan overvloedige regens uit de hemel over jullie neerzenden."
    },
    {
      "resource_id": 144,
      "text": "En jullie bezittingen en kinderen vermeerderen en Hij zal jullie tuinen schenken en Hij zal jullie rivieren schenken."
    },
    {
      "resource_id": 144,
      "text": "Wat is er met jullie, dat jullie de Grootheid van Allah niet vrezen?"
    },
    {
      "resource_id": 144,
      "text": "Terwijl Hij jullie waarlijk in fasen heeft geschapen?"
    },
    {
      "resource_id": 144,
      "text": "Zien jullie niet hoe Allah de zeven hemelen in lagen heeft geschapen?"
    },
    {
      "resource_id": 144,
      "text": "En Hij heeft daarin de maan geplaatst als een licht en de zon als een lamp."
    },
    {
      "resource_id": 144,
      "text": "En Allah heeft jullie als schepselen voortgebracht uit de aarde."
    },
    {
      "resource_id": 144,
      "text": "Daarna keert Hij jullie in haar terug en brengt Hij jullie weer tevoorschijn."
    },
    {
      "resource_id": 144,
      "text": "En Allah heeft voor jullie de aarde als een tapijt uitgespreid."
    },
    {
      "resource_id": 144,
      "text": "Opdat jullie haar over brede wegen bereizen.\""
    },
    {
      "resource_id": 144,
      "text": "Nôeh zei: \"Mijn Heer, zij gehoorzamen mij niet, en zij volgen degene wiens bezit en kinderen voor hen slechts verlies vermeerdert."
    },
    { "resource_id": 144, "text": "En zij beraamden een grote list." },
    {
      "resource_id": 144,
      "text": "En zij zeiden: \"Verlaat jullie goden niet en verlaat Wadd niet, en niet Soewâ'a, en niet Yaghôets en Ya'ôeq en Nasr.\""
    },
    {
      "resource_id": 144,
      "text": "En waarlijk, zij deden velen dwalen. En (O Allah) doe voor de onrechtplegers slechts de dwaling toenemen.\""
    },
    {
      "resource_id": 144,
      "text": "Vanwege hun zonden werden zij verdronken en daarna in de Hel gevoerd. En zij vonden buiten Allah om voor zich geen helpers."
    },
    {
      "resource_id": 144,
      "text": "En Nôeh zei: \"Mijn Heer, laat op de aarde geen enkele ongelovige in leven."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, als U hen (in leven) laat, zullen zij Uw dienaren doen dwalen en zij brengen niets voort dan losbandige ongelovigen."
    },
    {
      "resource_id": 144,
      "text": "Mijn Heer, vergeef mij en mijn ouders en wie mijn huis binnentreedt als gelovige, en de gelovige mannen en de gelovige vrouwen. En doe voor de onrechtplegers slechts de vernietiging toenemen.\""
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "71" }
  }
}
