{
  "translations": [
    {
      "resource_id": 156,
      "text": "” ہم نے نوح (علیہ السلام) کو اس کی قوم کی طرف بھیجا (اس ہدایت کے ساتھ) کہ اپنی قوم کے لوگوں کو خبردار کردے قبل اس کے کہ ان پر ایک درد ناک عذاب آئے۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا : ” اے میری قوم کے لوگو ! میں تمہارے لئے ایک صاف صاف خبردار کردینے والا (پیغمبر) ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "(تم کو آگاہ کرتا ہوں) کہ اللہ کی بندگی کرو اور اس سے ڈرو اور میری اطاعت کرو ،"
    },
    {
      "resource_id": 156,
      "text": "اللہ تمہارے گناہوں سے درگزر فرمائے گا اور تمہیں ایک وقت مقرر تک باقی رکھے گا۔ حقیقت یہ ہے کہ اللہ کا مقرر کیا ہوا وقت جب آجاتا ہے تو پھر ٹالا نہیں جاتا ، کاش تمہیں اس کا علم ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے عرض کیا ” اے میرے رب ! میں نے اپنی قوم کے لوگوں کو شب وروز پکارا"
    },
    {
      "resource_id": 156,
      "text": "مگر میری پکار نے ان کے فرار ہی میں اضافہ کیا۔"
    },
    {
      "resource_id": 156,
      "text": "اور جب بھی میں ان نے ان کو بلایا تاکہ تو انہیں معاف کردے ، انہوں نے کانوں میں انگلیاں ٹھونس لیں اور اپنے کپڑوں سے منہ ڈھانک لئے اور اپنی روش پر اڑ گئے اور بڑا تکبر کیا۔"
    },
    { "resource_id": 156, "text": "پھر میں نے ان کو ہانکے پکارے دعوت دی۔" },
    {
      "resource_id": 156,
      "text": "پھر میں نے علانیہ بھی ان کو تبلیغ کی اور چپکے چپکے بھی سمجھایا۔"
    },
    {
      "resource_id": 156,
      "text": "میں نے کہا : ” اپنے رب سے معافی مانگو ، بیشک وہ بڑا معاف کرنے والا ہے۔"
    },
    { "resource_id": 156, "text": "وہ تم پر آسمان سے خوب بارشیں برسائے گا ،" },
    {
      "resource_id": 156,
      "text": "تمہیں مال اور اولاد سے نوازے گا ، تمہارے لئے باغ پیدا کرے گا اور تمہارے لئے نہریں جاری کردے گا۔"
    },
    {
      "resource_id": 156,
      "text": "تمہیں کیا ہوگیا ہے کہ اللہ کے لئے تم کسی وقار کی توقع نہیں رکھتے ؟"
    },
    { "resource_id": 156, "text": "حالانکہ اس نے طرح طرح سے تمہیں بنایا ہے۔" },
    {
      "resource_id": 156,
      "text": "کیا دیکھتے نہیں ہو کہ اللہ نے کس طرح سات آسمان تہ بہ تہ بنائے"
    },
    {
      "resource_id": 156,
      "text": "اور ان میں چاند کو نور اور سورج کو چراغ بنایا ؟"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ نے تم کو زمین سے عجیب طرح اگایا ،"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ تمہیں اسی زمین میں واپس لے جائے گا اور اس سے یکایک تم کو نکال کھڑا کرے گا۔"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ نے زمین کو تمہارے لئے فرش کی طرح بچھا دیا"
    },
    { "resource_id": 156, "text": "تاکہ تم اس کے اندر کھلے راستوں میں چلو “۔" },
    {
      "resource_id": 156,
      "text": "نوح نے کہا :” میرے رب ، انہوں نے میری بات رد کردی اور ان (رئیسوں) کی پیروی کی جو مال اور اولاد پاکر اور زیادہ نامراد ہوگئے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں نے بڑا بھاری مکر کا جال پھیلا رکھا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے کہا ہرگز نہ چھوڑ دو اپنے معبودوں کو ، اور چھوڑو ود اور سواع کو ، اور نہ یغوث اور یعوق اور نسر کو۔"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے بہت لوگوں کو گمراہ کیا ہے ، اور تو بھی ان ظالموں کو گمراہی کے سوا کسی چیز میں ترقی نہ دے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اپنی خطاﺅں کی بنا پر ہی وہ غرق کئے گئے اور آگ میں جھونک دیئے گئے ، پھر انہوں نے اپنے لئے اللہ سے بچانے والا کو مددگار نہ پایا “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور نوح (علیہ السلام) نے کہا : ” میرے رب ، ان کافروں میں سے کوئی زمین پر بسنے والا نہ چھوڑ۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تونے ان کو چھوڑ دیا تو یہ تیرے بندوں کو گمراہ کریں گے اور ان کی نسل سے جو بھی پیدا ہوگا ، بدکار اور سخت کافر ہی ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "میرے رب ، مجھے اور میرے والدین کو ، اور ہر اس شخص کو جو میرے گھر میں مومن کی حیثیت سے داخل ہوا ہے ، اور سب مومن مردوں اور عورتوں کو معاف فرمادے ، اور ظالموں کے لئے ہلاکت کے سوا کسی چیز میں اضافہ نہ کر “۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "71" }
  }
}
