{
  "translations": [
    {
      "resource_id": 163,
      "text": "নূহকে আমি প্রেরণ করেছিলাম তার সম্প্রদায়ের প্রতি এই নির্দেশসহঃ তুমি তোমার সম্প্রদায়কে সতর্ক কর তাদের প্রতি শাস্তি আসার পূর্বে।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ হে আমার সম্প্রদায়! আমিতো তোমাদের জন্য স্পষ্ট সতর্ককারী –"
    },
    {
      "resource_id": 163,
      "text": "এ বিষয়ে যে, তোমরা আল্লাহর ইবাদাত কর, তাঁকে ভয় কর এবং আমার আনুগত্য কর।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদের পাপ ক্ষমা করবেন এবং তিনি তোমাদেরকে অবকাশ দিবেন এক নির্দিষ্ট কাল পর্যন্ত; নিশ্চয়ই আল্লাহ কর্তৃক নির্ধারিত কাল উপস্থিত হলে উহা বিলম্বিত হয়না; যদি তোমরা এটা জানতে।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ হে আমার রাব্ব! আমিতো আমার সম্প্রদায়কে দিন-রাত আহবান করছি।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু আমার আহবান তাদের পলায়ন প্রবণতাই বৃদ্ধি করছে।"
    },
    {
      "resource_id": 163,
      "text": "আমি যখন তাদের আহবান করি যাতে তুমি তাদেরকে ক্ষমা কর, তারা কানে অংগুলি দেয়, নিজেদেরকে বস্ত্রাবৃত করে ও জিদ করতে থাকে এবং অতিশয় ঔদ্ধত্য প্রকাশ করে।"
    },
    { "resource_id": 163, "text": "অতঃপর আমি তাদের আহবান করেছি প্রকাশ্যে।" },
    {
      "resource_id": 163,
      "text": "পরে আমি সোচ্চার প্রচার করেছি ও উপদেশ দিয়েছি গোপনে।"
    },
    {
      "resource_id": 163,
      "text": "বলেছিঃ তোমাদের রবের কাছে ক্ষমা প্রার্থনা কর, তিনিতো মহা ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদের জন্য প্রচুর বৃষ্টিপাত ঘটাবেন।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদের সমৃদ্ধ করবেন ধন-সম্পদ ও সন্তান-সন্ততিতে এবং তোমাদের জন্য স্থাপন করবেন উদ্যান ও প্রবাহিত করবেন নদী-নালা।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের কি হয়েছে যে, তোমরা আল্লাহর শ্রেষ্ঠত্ব স্বীকার করতে চাচ্ছনা?"
    },
    {
      "resource_id": 163,
      "text": "অথচ তিনিই তোমাদেরকে সৃষ্টি করেছেন পর্যায়ক্রমে।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি লক্ষ্য করনা আল্লাহ কিভাবে সৃষ্টি করেছেন সপ্ত আকাশ স্তরে স্তরে?"
    },
    {
      "resource_id": 163,
      "text": "এবং সেখানে চাঁদকে স্থাপন করেছেন আলোক রূপে ও সূর্যকে স্থাপন করেছেন প্রদীপ রূপে;"
    },
    {
      "resource_id": 163,
      "text": "তিনি তোমাদেরকে সৃষ্টি করেছেন মৃত্তিকা হতে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাতে তিনি তোমাদের প্রত্যাবৃত্ত করবেন ও পরে পুনরুত্থিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং আল্লাহ তোমাদের জন্য ভূমিকে করেছেন বিস্তৃত –"
    },
    { "resource_id": 163, "text": "যাতে তোমরা চলাফিরা করতে পার প্রশস্ত পথে।" },
    {
      "resource_id": 163,
      "text": "নূহ বলেছিলঃ হে আমার রাব্ব! আমার সম্প্রদায়তো আমাকে অমান্য করছে এবং অনুসরণ করছে এমন লোকের যার ধন সম্পদ ও সন্তান-সন্ততি তার ক্ষতি ব্যতীত আর কিছুই বৃদ্ধি করেনি।"
    },
    { "resource_id": 163, "text": "তারা ভয়ানক ষড়যন্ত্র করেছিল।" },
    {
      "resource_id": 163,
      "text": "এবং বলেছিলঃ তোমরা কখনও পরিত্যাগ করনা তোমাদের দেব-দেবীকে; পরিত্যাগ করনা ওয়াদ, সুওয়া, আগুছ, আউক ও নাসরকে।"
    },
    {
      "resource_id": 163,
      "text": "তারা অনেককে বিভ্রান্ত করছে; সুতরাং যালিমদের বিভ্রান্তি ব্যতীত আর কিছুই বৃদ্ধি করেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদের অপরাধের জন্য তাদেরকে নিমজ্জিত করা হয়েছিল এবং পরে তাদেরকে দাখিল করা হয়েছিল আগুনে, অতঃপর তারা কেহকেও আল্লাহর মুকাবিলায় পায়নি সাহায্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "নূহ আরও বলেছিলঃ হে আমার রাব্ব! পৃথিবীতে কাফিরদের মধ্য হতে কোন গৃহবাসীকে অব্যাহতি দিওনা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি তাদেরকে অব্যাহতি দিলে তারা তোমার বান্দাদেরকে বিভ্রান্ত করবে এবং জন্ম দিতে থাকবে কেবল দুস্কৃতিকারী ও কাফির।"
    },
    {
      "resource_id": 163,
      "text": "হে আমার রাব্ব! তুমি ক্ষমা কর আমাকে, আমার মাতা-পিতাকে এবং যারা মু’মিন হয়ে আমার গৃহে প্রবেশ করে তাদেরকে এবং মু’মিন পুরুষ ও মু’মিনা নারীদেরকে; আর যালিমদের শুধু ধ্বংসই বৃদ্ধি কর।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "71" }
  }
}
