{
  "translations": [
    {
      "resource_id": 17,
      "text": "Surely We sent Nuh to his people (saying), \"Warn your people even before there comes up to them a painful torment.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"O my people, surely I am to you an evident warner,"
    },
    {
      "resource_id": 17,
      "text": "(Saying) Worship Allah, and be pious to Him, and obey me."
    },
    {
      "resource_id": 17,
      "text": "He will forgive you (some) of your guilty deeds and defer you to a stated term; surely the term of Allah, when it comes, cannot be deferred, if you (only) know.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Lord! Surely I have called my people by night and by daytime,"
    },
    {
      "resource_id": 17,
      "text": "Yet my calling increased them (in nothing) except in flight."
    },
    {
      "resource_id": 17,
      "text": "And surely whenever I call them that You may forgive them, they set (Literally: made \"up\") their fingers in their ears, and enveloped themselves with their clothes, and persisted, and waxed proud (with insolent) arrogance (Literally: in \"arrogant\" pride)."
    },
    { "resource_id": 17, "text": "Thereafter, surely I called them aloud," },
    {
      "resource_id": 17,
      "text": "Thereafter, surely I called them publicly, and I secretly (spoke) to them in private (Literally: in secret \"conversation\")."
    },
    {
      "resource_id": 17,
      "text": "So I have said, 혩Ask forgiveness of your Lord; surely He has been (The) Superb Forgiver;"
    },
    {
      "resource_id": 17,
      "text": "He will send down on you (rain) from the heaven showering plentifully,"
    },
    {
      "resource_id": 17,
      "text": "And He will supply you with riches and sons, (Or: seeds) and will set up (Literally: make) for you gardens, and will set up for you rivers."
    },
    {
      "resource_id": 17,
      "text": "For what (reason) you do not hope to get reward from Allah for having reverence towards Him,"
    },
    { "resource_id": 17, "text": "And He already created you by stages?" },
    {
      "resource_id": 17,
      "text": "Have you not seen how Allah created seven heavens as strata, (i.e., in layers)."
    },
    {
      "resource_id": 17,
      "text": "And He has made the moon therein for a light, and He has made the sun for a luminary?"
    },
    {
      "resource_id": 17,
      "text": "And Allah has caused you to grow as a growth from the earth."
    },
    {
      "resource_id": 17,
      "text": "Thereafter He will bring you back into it, and He will bring you out (again) a (new) forthcoming (Literally: a bringing out)."
    },
    {
      "resource_id": 17,
      "text": "And Allah has the earth for you as an outspread (rug),"
    },
    {
      "resource_id": 17,
      "text": "That you may travel along thereof (spacious) ways, ravines. \"'"
    },
    {
      "resource_id": 17,
      "text": "Nuh said, \"Lord! Surely they have disobeyed me, and closely followed him whose wealth and children have not increased them in anything except (greater) loss,"
    },
    { "resource_id": 17, "text": "And they have schemed a heinous scheming;" },
    {
      "resource_id": 17,
      "text": "And they have said, 혩Definitely do not leave (behind) your gods, and do not definitely leave behind Wadd, nor Suwac, nor Yagh청th, and Yac청q, and Nasr (These are names of pagan gods."
    },
    {
      "resource_id": 17,
      "text": "And they have already led many into error. And increase You Allah), the unjust ones in nothing except error!\""
    },
    {
      "resource_id": 17,
      "text": "For whatever offenses (they committed), they were drowned, and then were made to enter a Fire; so they did not find, apart from Allah, any ready vindicators."
    },
    {
      "resource_id": 17,
      "text": "And Nuh said, \"Lord! Do not leave (out) upon the earth of the disbelievers any residence-dweller!"
    },
    {
      "resource_id": 17,
      "text": "Surely in case You leave them behind, they will lead Your bondmen into error, and will beget none except the most- disbelieving impious."
    },
    {
      "resource_id": 17,
      "text": "Lord, Forgive me and my parents and whoever enters my home as believer, and male believers and female believers; and do not increase the unjust ones except in annihilation!\""
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "71" }
  }
}
