{
  "translations": [
    {
      "resource_id": 173,
      "text": "Nous avons envoyé Noé à son peuple pour qu’il les appelle [à Allah] et les avertisse avant que ne les saisisse un châtiment douloureux pour avoir associé des divinités à Allah."
    },
    {
      "resource_id": 173,
      "text": "Noé dit à son peuple: Ô mon peuple, je vous avertis clairement d’un châtiment qui vous attend si ne vous vous repentez pas à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ma mission d’avertisseur m’impose de vous dire ceci: Adorez Allah Seul et ne Lui associez rien. Craignez-Le, en vous conformant à Ses commandements et en vous abstenant de Ses interdits, et obéissez-moi lorsque je vous ordonne quelque chose."
    },
    {
      "resource_id": 173,
      "text": "Si vous faites cela, Allah vous pardonnera les péchés qui ne sont pas une violation des droits d’autrui et rallongera la vie de votre peuple dans ce bas monde, d’une durée déterminée par Sa Connaissance. Vous peuplerez la Terre tant que vous vous conformerez à cela et lorsque la mort surviendra, elle ne pourra être retardée. Si vous saviez cela, vous vous empresseriez de croire en Allah et de vous repentir de votre polythéisme et de votre égarement."
    },
    {
      "resource_id": 173,
      "text": "Noé dit: Ô mon Seigneur, j’ai appelé sans répit, nuit et jour, mon peuple à n’adorer que Toi."
    },
    {
      "resource_id": 173,
      "text": "Mais mon appel n’a fait qu’accroître leur éloignement."
    },
    {
      "resource_id": 173,
      "text": "A chaque fois que je les appelle à ce qui mène au pardon de leurs péchés, comme T’adorer, T’obéir et obéir à Ton messager, ils se bouchent les oreilles avec leurs doigts afin de ne pas m’écouter, se couvrent le visage à l’aide de leurs vêtements pour ne pas me voir, persistent dans leur polythéisme et dédaignent accepter et se soumettre à ce à quoi je les appelle."
    },
    {
      "resource_id": 173,
      "text": "Puis, ô mon Seigneur, je les ai ouvertement appelés [à Toi]."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, j’ai prêché à haute voix et en privé, variant de ce fait les styles de prédication."
    },
    {
      "resource_id": 173,
      "text": "Je leur ai ainsi dit: Ô mon peuple, demandez le pardon de votre Seigneur en vous repentant à Lui. En effet, Il pardonne à Ses serviteurs qui se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Si vous agissez ainsi, Allah enverra sur vous des averses qui se succèdent dès que vous en éprouverez le besoin et par conséquent, vous n’endurerez plus aucune sécheresse."
    },
    {
      "resource_id": 173,
      "text": "Il vous fera également don de richesses, d’une progéniture prolifique, de vergers dont vous mangerez les fruits et de rivières dans lesquelles vous vous désaltérerez, et desquelles vous arroserez vos cultures et abreuverez votre bétail."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, pourquoi donc ne redoutez-vous pas l’éminence d’Allah et Lui désobéissez-vous avec insouciance,"
    },
    {
      "resource_id": 173,
      "text": "alors que c’est Lui qui vous a créés par étapes d’une goutte de sperme puis d’une adhérence puis d’un embryon?"
    },
    {
      "resource_id": 173,
      "text": "N’avez-vous pas vu comment Allah créa sept Cieux, un Ciel au-dessus de l’autre"
    },
    {
      "resource_id": 173,
      "text": "et fit de la lune, située dans le Ciel le plus beau, une lumière pour les gens de la Terre, et du soleil une lampe?"
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui vous a créés à partir de la Terre lorsqu’Il créa votre père Adam à partir de poussière, puis vous vous nourrissez de ce que cette même Terre produit."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Il vous y fait retourner après votre mort et vous en fera ressortir plus tard pour la Ressuscitation."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui a fait de la Terre une étendue plate propice à votre installation,"
    },
    {
      "resource_id": 173,
      "text": "afin que vous y empruntiez des chemins spacieux en vue de rechercher une subsistance licite."
    },
    {
      "resource_id": 173,
      "text": "Noé dit: Ô mon Seigneur, les miens m’ont désobéi lorsque je leur ai ordonné de proclamer Ton Unicité et de n’adorer que Toi. Les plus ignobles parmi eux ont suivi leurs meneurs à qui Tu as fait don de richesse et de progéniture. Or Tes bienfaits à leur égard n’ont fait qu’accroître leur égarement."
    },
    {
      "resource_id": 173,
      "text": "Les plus importants parmi eux ont ourdi un stratagème en lançant leurs faibles d’esprit contre Noé"
    },
    {
      "resource_id": 173,
      "text": "et dirent à leurs suiveurs: Ne cessez pas d’adorer vos divinités: Wadd, Suwâ’, Yaghûth, Ya’ûq et Nasr."
    },
    {
      "resource_id": 173,
      "text": "Par ces idoles, ils ont égaré de nombreuses personnes. Ô Seigneur, rajoute plus d’égarement à ceux qui sont injustes envers eux-mêmes en persistant à mécroire et à commettre des péchés."
    },
    {
      "resource_id": 173,
      "text": "Pour avoir accompli ces fautes, ils ont été noyés dans le Déluge de ce bas monde et ils seront introduits dans le Feu aussitôt qu’ils mourront. De plus, aucun secoureur ne les sauvera de la noyade et du Feu."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah lui dit que personne d’autre que ceux de son peuple qui sont déjà croyants n’aura la foi, Noé dit: Ô mon Seigneur, ne laisse sur Terre aucun mécréant se mouvoir ou se déplacer."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, si Tu les laissais et leur accordais un délai, ils égareraient Tes serviteurs croyants et n’engendreraient que des pervers insoumis et des mécréants notoires qui ne Te seront pas reconnaissants pour Tes bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Ô mon Seigneur, pardonne-moi mes péchés, ceux de mes parents, ceux des gens qui entreront dans ma demeure en tant que croyants, ainsi que ceux des croyants et des croyantes et n’ajoute aux gens que la mécréance et les péchés ont rendu injustes envers eux-mêmes, qu’anéantissement et perdition."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "71" }
  }
}
