{
  "translations": [
    {
      "resource_id": 176,
      "text": "In verità, inviammo Nūħ al suo popolo per incutere loro timore prima che giungesse loro la dolorosa punizione, poiché si ostinavano ad associare altri ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse al suo popolo: \"O popolo, in verità io sono un ammonitore e vi avverto della punizione che vi attende, se non vi pentite dinanzi ad Allāh;"
    },
    {
      "resource_id": 176,
      "text": "e lo scopo del Mio avvertimento è quello di dirvi di adorare Allāh solo e di non associarGli nulla, e di obbedire ai Suoi ordini e rispettare i Suoi divieti; e obbedite ai miei ordini\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, se lo fate, Allāh perdonerà tutti i vostri peccati che non riguardano i diritti altrui e vi concederà lunga vita per un periodo prestabilito, che solo Allāh conosce, e vi farà insediare in terra finché resterete sulla Retta Via; in verità, la morte, quando giunge, non viene rinviata; se sapeste, vi sareste affrettati a credere in Allāh e pentirvi della vostra idolatria e perdizione."
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse: \"O Dio mio, in verità ho invitato il mio popolo ad adorare Te solo, notte e giorno, senza sosta."
    },
    {
      "resource_id": 176,
      "text": "Il mio invito non ha fatto altro che aumentare il loro rifiuto e la loro distanza da ciò a cui li ho invitati."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, ogni volta che li invito a ciò che può condurli al perdono dei loro peccati, ovvero adorare Te solo, obbedirTi e obbedire al Tuo Messaggero, serrano le loro orecchie con le dita per evitare di ascoltare il mio invito e si coprono il viso con gli abiti così da non guardarmi, e perseverano nella loro idolatria e superbia nei confronti di ciò a cui li ho invitati, e si rifiutano di sottomettervisi."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, in verità, o Dio mio, li ho invitati pubblicamente."
    },
    {
      "resource_id": 176,
      "text": "Quindi, in verità, ho alzato la voce durante la predica e ho mormorato sottovoce e li ho invitati a voce bassa; ho predicato loro in vari modi."
    },
    {
      "resource_id": 176,
      "text": "Ho detto loro: \"O popolo, cercate il perdono del vostro Dio, pentendovi dinanzi a Lui; in verità Egli, gloria Sua, è Perdonatore dei peccati dei Suoi sudditi pentiti\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, se lo fate, Allāh farà scendere su di voi una pioggia incessante ogni volta che lo chiederete, e non soffrirete mai carestie,"
    },
    {
      "resource_id": 176,
      "text": "e vi concederà molte ricchezze e figli, e creerà per voi frutteti dei cui frutti vi nutrirete, e creerà per voi fiumi dai quali vi disseterete e con i quali irrigherete i vostri campi e abbevererete il vostro bestiame."
    },
    {
      "resource_id": 176,
      "text": "Cosa vi prende, o popolo, non avete timore della Maestosità di Allāh, disobbedendoGli con incuranza?!"
    },
    {
      "resource_id": 176,
      "text": "Vi ha creati in fasi diverse, da un fiotto, poi da grumu, quindi da carne(simile a carne masticata)."
    },
    {
      "resource_id": 176,
      "text": "Non vedete come Allāh ha creato sette cieli, cielo dopo cielo?!"
    },
    {
      "resource_id": 176,
      "text": "E che pose la luna e il sole luminoso nel cielo più basso, dai quali giunge la luce per la gente della terra."
    },
    {
      "resource_id": 176,
      "text": "E Allāh vi ha creati dalla terra, creando vostro padre Ǣdem dalla terra, e poi vi nutrite di ciò che Noi facciamo germogliare per voi,"
    },
    {
      "resource_id": 176,
      "text": "poi vi riporterà in vita, dopo la morte, e poi vi farà risorgere dopo la Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha esteso la terra per voi, rendendola adatta ad abitarvi,"
    },
    {
      "resource_id": 176,
      "text": "affinché sfruttiate queste possibilità per andare alla ricerca di guadagno lecito."
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse: \"O Dio, in verità il mio popolo mi ha disobbedito riguardo ciò che ho loro ordinato, ovvero di credere in Te solo e adorare Te solo, e così i licenziosi tra loro hanno seguito i loro capi, coloro a cui hai concesso le grazie della ricchezza e dei figli. Le grazie che hai loro concesso non hanno fatto altro che aumentare la loro perdizione."
    },
    {
      "resource_id": 176,
      "text": "E i capi pianificarono una grande cospirazione, aizzando i loro licenziosi contro Nūħ."
    },
    {
      "resource_id": 176,
      "text": "Dissero ai loro seguaci: \"Non abbandonate il culto delle vostre divinità e non abbandonate il culto dei vostri idoli, Waddan, Suwā'an, Yaghūtha, e Ya'ūǭa, e Nesrā\"."
    },
    {
      "resource_id": 176,
      "text": "Essi hanno sviato molta gente con i loro idoli, e, Dio mio, aumenta la perdizione di coloro che hanno fatto torto a loro stessi perseverando nella miscredenza e nei peccati."
    },
    {
      "resource_id": 176,
      "text": "A causa dei peccati che commisero vennero annegati nel Diluvio, in vita, e vennero introdotti direttamente nel Fuoco, dopo la loro morte. Non trovarono, all'infuori di Allāh, un sostenitore che potesse salvarli né dall'annegamento né dal Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Quando Allāh gli disse che non avrebbe creduto nessun altro del suo popolo, se non coloro che avevano già creduto, Nūħ disse: \"O Dio mio, non lasciare sulla terra nessun miscredente che vaghi nella terra o che si muova\""
    },
    {
      "resource_id": 176,
      "text": "In verità, Dio mio, se Tu li lasciassi andare e concedessi loro una tregua, svierebbero i Tuoi sudditi credenti, e non genererebbero altro che figli licenziosi che non Ti obbedirebbero, estremamente miscredenti e ingrati verso le Tue grazie."
    },
    {
      "resource_id": 176,
      "text": "Dio mio, perdona i miei peccati e perdona i miei genitori, e perdona coloro che sono entrati nella mia casa da credenti, e perdona i credenti e le credenti, e aumenta la distruzione e la sconfitta di coloro che hanno fatto torto a loro stessi commettendo atti di miscredenza e peccati."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "71" }
  }
}
