{
  "translations": [
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala kay Noe sa mga kababayan niya, na nag-aanyaya sa kanila para magpangamba sa mga kababayan niya bago pa man may pumunta sa kanila na isang pagdurusang nakasasakit dahilan sa gawain nila na pagtatambal kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe sa mga kababayan niya: \"O mga kababayan, tunay na ako para sa inyo ay isang tagapagbabalang malinaw ang pagbabala laban sa isang pagdurusang naghihintay sa inyo kung hindi kayo nagbalik-loob kay Allāh:"
    },
    {
      "resource_id": 179,
      "text": "Ang hinihiling ng pagbabala ko para sa inyo na magsabi ako sa inyo: \"Sumamba kayo kay Allāh lamang at huwag kayong magtambal sa Kanya ng anuman, mangilag kayong magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa ipinag-uutos ko sa inyo;"
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo, kung gagawa kayo niyon, ay magpapatawad si Allāh sa inyo mula sa mga pagkakasala ninyo na hindi nauugnay sa mga karapatan ng mga tao, at magpapahaba Siya sa yugto ng kalipunan ninyo sa buhay hanggang sa isang panahon na natakdaan sa kaalaman ni Allāh. Lalaganap kayo sa lupa hanggat nagpakatatag kayo roon. Tunay na ang kamatayan, kapag dumating, ay hindi inaantala. Kung sakaling kayo ay nakaaalam ay talaga sanang nagdali-dali kayo sa pagsampalataya kay Allāh at pagbabalik-loob mula sa taglay ninyo na pagtatambal at pagkaligaw.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe: \"O Panginoon, tunay na ako ay nag-anyaya sa mga kababayan ko sa pagsamba sa Iyo at paniniwala sa kaisahan Mo sa gabi at maghapon nang tuluy-tuloy,"
    },
    {
      "resource_id": 179,
      "text": "ngunit walang naidagdag sa kanila ang pag-aanyaya ko sa kanila kundi pagkainis at paglayo sa ipinaaanyaya ko."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa tuwing nag-anyaya ako sa kanila tungo sa may kadahilanan ng pagpapatawad sa mga pagkakasala nila gaya ng pagsamba sa Iyo lamang, pagtalima sa iyo, at pagtalima sa Sugo Mo ay nagbabara sila ng mga tainga nila sa pamamagitan ng mga daliri nila upang humadlang sila sa mga ito sa pagdinig sa paanyaya Ko at nagtatakip sila sa mga mukha nila ng mga kasuutan nila upang hindi sila makakita sa akin. Nagpapatuloy sila sa taglay nila na shirk. Nagpakamalaki sila sa pag-ayaw sa pagtanggap sa inaanyaya Ko sa kanila at sa pagpapasailalim dito."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na ako, O Panginoon, ay nag-anyaya sa kanila nang hayagan."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na ako ay nag-angat sa kanila ng tinig ko sa pag-aanyaya, nagtapat sa kanila nang isang pagtatapat na kubli, at nag-anyaya sa kanila sa tinig na mababa, habang nagsasarisari sa kanila ng istilo ng pag-anyaya ko."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ako sa kanila: 'O mga kababayan, humiling kayo ng kapatawaran mula sa Panginoon ninyo sa pamamagitan ng pagbabalik-loob sa Kanya – tunay na Siya (kaluwalhatian sa Kanya) ay laging Palapatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya –"
    },
    {
      "resource_id": 179,
      "text": "Tunay na kayo, kung gumawa niyon, ay pabababaan ni Allāh ng ulan na nagkakasunuran sa tuwing nangailangan kayo niyon, kaya walang tatama sa inyo na isang tagtuyot."
    },
    {
      "resource_id": 179,
      "text": "Magbibigay Siya sa inyo nang maramihan ng mga yaman at mga anak, gagawa Siya para sa inyo ng mga tanimang kakain kayo mula sa mga bunga ng mga ito, at gagawa Siya para sa inyo ng mga ilog na iinom kayo mula sa mga ito at magpapatubig kayo sa mga pananim ninyo at mga hayupan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Ano ang lagay ninyo, O mga kababayan, na hindi kayo nangangamba sa kadakilaan ni Allāh yayamang sumusuway kayo sa Kanya nang walang pagpansin"
    },
    {
      "resource_id": 179,
      "text": "samantalang lumikha nga Siya sa inyo sa isang yugto matapos ng isa pang yugto mula sa isang patak, pagkatapos mula sa isang malalinta, pagkatapos mula sa isang kimpal na laman?"
    },
    {
      "resource_id": 179,
      "text": "Hindi ba ninyo napag-alaman kung papaanong lumikha si Allāh ng pitong langit, na ang isang langit ay nasa ibabaw ng isang langit?"
    },
    {
      "resource_id": 179,
      "text": "Naglagay Siya ng buwan sa langit na pangmundo kabilang sa mga ito bilang tanglaw para sa mga naninirahan sa lupa at naglagay Siya ng araw bilang tagapagtanglaw?"
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay lumikha sa inyo mula sa lupa sa pamamagitan ng paglikha sa ama ninyong si Adan mula sa alabok, pagkatapos kayo ay kumakain mula sa pinatutubo nito para sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos magpapanumbalik Siya sa inyo rito matapos ng kamatayan ninyo, pagkatapos magpapalabas Siya sa inyo para sa pagbubuhay mula rito sa isang pagpapalabas."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay gumawa para sa inyo ng lupa na isang nakalatag na nakahanda para sa panirahan"
    },
    {
      "resource_id": 179,
      "text": "sa pag-asang tumahak kayo mula rito sa mga daang malawak sa paghahanap ng kitang ipinahihintulot.'\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe: \"O Panginoon, tunay na ang mga kababayan ko ay sumuway sa akin sa ipinag-utos ko na paniniwala sa kaisahan Mo at pagsamba sa Iyo lamang at sumunod ang mga mababa kabilang sa kanila sa mga pangulo nila na biniyayaan Mo ng yaman at anak, ngunit walang naidagdag sa kanila ang ibiniyaya Mo sa kanila kundi isang pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Nanlansi ang mga pinakamalaki kabilang sa kanila ng isang panlalansing sukdulan sa pamamagitan ng pagsulsol nila sa mga mababa nila laban kay Noe."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila sa mga tagasunod nila: 'Huwag kayong mag-iwan sa pagsamba sa mga diyos ninyo, at huwag kayong mag-iwan sa pagsamba sa mga anito ninyong si Wadd, ni si Suwā`, ni si Yaghūth, ni si Ya`ūq, ni si Nasr.'"
    },
    {
      "resource_id": 179,
      "text": "Nagligaw nga sila sa pamamagitan ng mga anitong ito ng marami sa mga tao. Huwag Kang magdagdag, O Panginoon, sa mga tagalabag sa katarungan sa mga sarili nila dahil sa pagpupumilit sa kawalang-pananampalataya at mga pagsuway kundi ng isang pagkaligaw palayo sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Dahilan sa mga kamalian nila na ginawa nila, pinalunod sila sa gunaw sa Mundo, saka pinapasok sila sa isang Apoy matapos ng kamatayan nila kaagad, saka hindi sila nakatagpo para sa kanila bukod pa kay Allāh ng mga tagaadyang sasagip sa kanila mula sa pagkalunod at apoy."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe noong nagpabatid si Allāh sa kanya na walang sasampalataya mula sa mga kababayan niya kundi ang sinumang sumampalataya na: \"Panginoon ko, huwag Kang mag-iwan sa lupa mula sa mga tagatangging sumampalataya ng isang gagala o gagalaw."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kung mag-iiwan Ka sa kanila, O Panginoon, at mag-aantabay Ka sa kanila, magliligaw sila sa mga lingkod Mong mga mananampalataya at hindi sila magkakaanak kundi ng isang may kasamaang-loob na hindi tatalima sa Iyo at matindi sa kawalang-pananampalataya na hindi magpapasalamat sa Iyo sa mga biyaya Mo."
    },
    {
      "resource_id": 179,
      "text": "Panginoon ko, magpatawad Ka sa akin sa mga pagkakasala ko, magpatawad Ka sa mga magulang ko, magpatawad Ka sa sinumang pumasok sa bahay ko bilang mananampalataya, at magpatawad Ka sa mga lalaking mananampalataya at sa mga babaing mananampalataya. Huwag Kang magdagdag sa mga tagalabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya at mga pagsuway kundi ng isang kapahamakan at isang kalugihan.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "71" }
  }
}
