{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আমি নূহ (আলাইহিস-সালাম)কে নিজ সম্প্রদায়ের নিকট তাদেরকে দা’ওয়াত দেয়ার জন্য প্রেরণ করেছি। যাতে আল্লাহর সাথে শিরক করার কারণে তাদের নিকট কষ্টদায়ক শাস্তি আগমনের পূর্বেই তিনি তাদেরকে ভীতি প্রদর্শন করতে পারেন।"
    },
    {
      "resource_id": 180,
      "text": "২. নূহ (আলাইহিস-সালাম) তাঁর জাতিকে বললেন: হে আমার জাতি! তোমরা যদি তাওবা না করো তাহলে আমি তোমাদেরকে অপেক্ষমাণ শাস্তির ব্যাপারে সতর্ক-সংকেত দিচ্ছি।"
    },
    {
      "resource_id": 180,
      "text": "৩. তোমাদেরকে আমার সতর্ক করার দাবী এই যে, আমি যেন তোমাদেরকে বলি: তোমরা এককভাবে আল্লাহর ইবাদাত করো। তাঁর সাথে কাউকে শরীক করো না। উপরন্তু তাঁর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো। আমি তোমাদেরকে যে বিষয়ে নির্দেশ করি তার অনুসরণ করো।"
    },
    {
      "resource_id": 180,
      "text": "৪. যে পর্যন্ত তোমরা এ কাজ করবে ততক্ষণ তিনি বান্দাদের অধিকার ব্যতীত তোমাদের সকল পাপ ক্ষমা করবেন। আর তোমাদের জাতির আয়ু আল্লাহর জ্ঞানে নির্ধারিত সময় পর্যন্ত দীর্ঘায়ু করবেন। তোমরা এ আদর্শে অটল থাকা পর্যন্ত যমীন আবাদ করতে থাকবে। বস্তুতঃ মৃত্যু যখন আসবে তখন তা আর পেছানো যাবে না। তোমরা যদি জানতে তাহলে আল্লাহর উপর ঈমান আনা এবং শিরক ও ভ্রষ্টতা থেকে তাওবা করার প্রতি দ্রæত অগ্রসর হতে।"
    },
    {
      "resource_id": 180,
      "text": "৫. নূহ বললেন: হে আমার প্রতিপালক! আমি নিজ জাতিকে আপনার ইবাদাত ও একত্ববাদের প্রতি দিন-রাত অবিরত আহŸান করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৬. তবে তাদেরকে আমার আহŸান আহŸানকৃত বিষয় থেকে কেবল দূরেই ঠেলে দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৭. আমি যখনই তাদেরকে তাদের পাপসমূহ ক্ষমার উপাদান তথা এককভাবে আপনার ইবাদাত এবং আপনার ও আপনার রাসূলের আনুগত্যের প্রতি আহŸান করেছি তখনই তারা আমার আহŸান শ্রবণ না করার উদ্দেশ্যে নিজেদের অঙ্গুলি দিয়ে তাদের কান বন্ধ করে দিয়েছে এবং আমাকে যেন না দেখতে পায় সে জন্য নিজেদের কাপড় দিয়ে তাদের চেহারাগুলো ঢেকে দিয়েছে। উপরন্তু তারা নিজেদের লালিত শিরকের উপর অটল থেকেছে। সর্বোপরি আমি তাদেরকে যে বিষয়ের দিকে আহŸান করেছি তা গ্রহণ করা ও এর আনুগত্য করা থেকে অহঙ্কার প্রদর্শনমূলক দূরে থেকেছে।"
    },
    {
      "resource_id": 180,
      "text": "৮. অতঃপর হে আমার প্রতিপালক! আমি তাদেরকে প্রকাশ্যে আহŸান করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৯. অতঃপর আমি তাদের উদ্দেশ্যে দাওয়াতের পদ্ধতিকে বিভিন্নরূপী করেছি। আহŸানের স্বর কখনো উঁচু আবার কখনো নিচু করেছি এবং তাদেরকে কোমল স্বরে আহŸান জানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১০. তাই তো আমি তাদেরকে বললাম, হে আমার সম্প্রদায়! তোমরা নিজেদের রবের কাছে তাওবা করে তাঁর ক্ষমা চাও। কেননা, তিনি নিজ বান্দাদের মধ্যকার যারা তাঁর নিকট ক্ষমা চায় তাদেরকে প্রচুর পরিমাণে অনেক ক্ষমাকারী।"
    },
    {
      "resource_id": 180,
      "text": "১১. তোমরা তা করলে আল্লাহ তোমাদের উপর নিজেদের প্রয়োজন অনুযায়ী মুষলধারে বৃষ্টি বর্ষাবেন। ফলে তোমাদেরকে আর খরা পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "১২. আর তোমাদেরকে অধিক ধন-সম্পদ ও সন্তান দান করবেন। আরো তোমাদেরকে দান করবেন বাগানসমূহ; যা থেকে তোমরা ফল ভক্ষণ করবে এবং তোমাদেরকে নদী-নালাও দান করবেন যা থেকে তোমরা পানি পান করবে। উপরন্তু তোমাদের শস্যাদি ও পশুকে পানি পান করাবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে জাতি! তোমাদের কী হলো যে, তোমরা আল্লাহর মহত্তে¡র ভয় করো না। তাই তোমরা কোনরূপ পরওয়া ব্যতীত তাঁর অবাধ্যতা করো?!"
    },
    {
      "resource_id": 180,
      "text": "১৪. অথচ তিনি তোমাদেরকে ক্রমান্বয়ে সৃষ্টি করেছেন। প্রথমে বীর্য অতঃপর রক্ত পিÐ অতঃপর মাংস পিÐ।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তোমরা কি দেখো না যে, তিনি কীভাবে একের উপর অপরটি রেখে সাত তবক আসমান সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তিনি চন্দ্রকে দুনিয়ার আসমানে যমীনবাসীদের জন্যে জ্যোতি বানিয়েছেন এবং সূর্যকে করেছেন আলোকবর্তিকা।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আল্লাহ আদমকে মাটি থেকে সৃষ্টি করার মাধ্যমে তোমাদেরকে মাটি থেকে সৃষ্টি করেছেন। অতঃপর মাটি যা উদ্গত করে তোমরা তা থেকে ভক্ষণ করো।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তোমাদের মৃত্যুর পর তিনি আবার তোমাদেরকে তাতে ফিরিয়ে দিবেন অতঃপর পুনরুত্থানের জন্য তিনি আবার তা থেকে তোমাদেরকে বের করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আল্লাহ তোমাদের উদ্দেশ্যে যমীনকে বসবাস উপযোগী করে বিছিয়ে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২০. আশা করা যায়, হালাল উপার্জনের উদ্দেশ্যে এর প্রশস্ত পথ দিয়ে তোমরা চলাচল করবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. নূহ (আলাইহিস-সালাম) বললেন, হে আমার প্রতিপালক! নিশ্চয়ই আমার জাতি আপনার একত্ববাদ ও একক এবাদত সম্পর্কীয় আমার নির্দেশের প্রতি অবাধ্যতা প্রদর্শন করেছে। আর তাদের নি¤œ স্তরের লোকেরা সে সব নেতার অনুসরণ করেছ যাদেরকে আপনি সম্পদ ও সন্তানাদি দিয়ে ধন্য করেছেন। ফলে আপনার এ সব নিয়ামত তাদেরকে কেবল ভ্রষ্টতার দিকেই ঠেলে দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. তাদের বড়রা নি¤œস্তরের লোকদেরকে নূহ এর পেছনে লেলিয়ে দিয়ে বড় ধরনের ফন্দি এঁটেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তারা নিজেদের অনুসারীদেরকে বললো, তোমরা নিজেদের দেবতাদের ইবাদাত ছাড়বে না। আর না তোমরা নিজেদের মূর্তি ওয়াদ, সূওয়া, ইয়াগুস, ইয়াউক ও নাসরকে পরিত্যাগ করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. বস্তুতঃ তারা নিজেদের এ সব মূর্তি দিয়ে বহু সংখ্যক মানুষকে পথভ্রষ্ট করেছে। হে আমার প্রতিপালক! আপনি কুফরী ও পাপাচারের উপর অবিচল থাকার মাধ্যমে নিজেদের উপর অবিচারকারীদেরকে সত্য থেকে ভ্রষ্টতা ব্যতীত অন্য কিছু বাড়িয়ে দিবেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তাদের কৃত পাপের দরুন দুনিয়াতে তাদেরকে তুফান দিয়ে ডুবিয়ে দেয়া হয়েছে। মৃত্যুর পর তাদেরকে জাহান্নামে প্রবিষ্ট করা হবে। সে দিন আল্লাহ ছাড়া তাদেরকে পুড়ে ও ডুবে যাওয়া থেতে রক্ষাকারী আর কেউ থাকবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. নূহ (আলাইহিস সালাম) কে তাঁর প্রতিপালক যখন তাঁর জাতির ঈমান না আনার সংবাদ দিলেন তখন তিনি বললেন, হে আমার প্রতিপালক! আপনি যমীনে কোন কাফিরকে চলতে দিবেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৭. হে আমাদের প্রতিপালক! আপনি যদি তাদেরকে এভাবে ছেড়ে দিয়ে আরো অবকাশ দেন তাহলে তারা আপনার মুমিন বান্দাদেরকে পথভ্রষ্ট করবে। এমনকি তারা আপনার অবাধ্য, পাপিষ্ঠ ও নিআমতের শুকরিয়া অনাদায়কারী কঠিন প্রকৃতির কাফির ব্যতীত অন্য কাউকে জন্ম দিবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৮. হে আমার প্রতিপালক! আপনি আমার পাপসমূহ ক্ষমা করুন এবং আমার মাতা-পিতাকে ক্ষমা করুন। আরো ক্ষমা করুন ওকে যে আমার ঘরে মুমিন হয়ে প্রবেশ করেছে এবং সকল মুমিন পুরুষ ও নারীদেরকে। আর যারা কুফুরী ও পাপাচারের মাধ্যমে নিজেদের উপর অবিচার করেছে তাদেরকে আপনি ধ্বংস ও ক্ষতি ব্যতীত অন্য কিছু বাড়িয়ে দিবেন না।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "71" }
  }
}
