{
  "translations": [
    {
      "resource_id": 182,
      "text": "我派遣了奴哈劝化他的族人，在他们匹配真主招致的痛苦惩罚来临前警告他们。"
    },
    {
      "resource_id": 182,
      "text": "奴哈对他的族人说：“族人啊！对于你们，我确是警告你们的明显警告者，如果你们不忏悔，那一种惩罚将等待你们，"
    },
    {
      "resource_id": 182,
      "text": "我警告的核心是对你们说：“你们当崇拜独一的真主，不要以物配主，以遵循祂的命令和远离祂的禁戒而敬畏祂，你们当顺从我所命令你们的。"
    },
    {
      "resource_id": 182,
      "text": "如果你们如此行事，那真主将饶恕除与众仆权益有关的罪过外的你们所有罪行，并延长你们族人在今世的寿命至真主确知的一个限期，只要你们端庄既可在大地上长寿，死亡一旦来临绝不会延迟，假若你们知道，那你们势必会信仰真主，势必会为你们所做过的以物配主行为和迷误而忏悔。”"
    },
    {
      "resource_id": 182,
      "text": "奴哈说：“主啊！我日夜不断号召我的族人崇拜你认你独一，"
    },
    { "resource_id": 182, "text": "而我的号召只让他们逃避和疏远我所号召的，" },
    {
      "resource_id": 182,
      "text": "每当我号召他们履行饶恕他们罪过的行为时-只崇拜你，顺从你、顺从你的使者-他们就用手捂住耳朵，不愿聆听，他们用衣物遮住他们的脸，以便不看见我，他们坚持以物配主，自大而不接受和聆听我的号召。"
    },
    { "resource_id": 182, "text": "然后，我的主啊！我公开号召他们，" },
    {
      "resource_id": 182,
      "text": "然后，我对他们大声号召，秘密轻声地号召，变换方式地号召。"
    },
    {
      "resource_id": 182,
      "text": "我对他们说‘族人啊！你们当以忏悔向你们的主求饶，祂确是清高的，赦宥众仆中忏悔者罪过的。”"
    },
    {
      "resource_id": 182,
      "text": "“如果你们如此行事，真主将在你们需要的时候不断为你们降下雨水，你们就不会遭遇干旱。"
    },
    {
      "resource_id": 182,
      "text": "并赐予你们很多钱财和子嗣，为你们创造很多园圃，以便你们食其果实，再为你们创造很多河流，以便你们饮用并灌溉庄稼和喂养牲畜。"
    },
    {
      "resource_id": 182,
      "text": "族人啊！你们怎能不害怕真主的伟大，且毫不在意地违抗祂呢？"
    },
    {
      "resource_id": 182,
      "text": "祂以不同阶段从一滴精液，继而一块血、一块肉地创造了你们，"
    },
    {
      "resource_id": 182,
      "text": "难道你们没有看见真主是怎样创造七层天，一层叠加在一层之上的天吗？"
    },
    {
      "resource_id": 182,
      "text": "祂使月亮位于近天上，成为大地上人们的照明，祂使太阳成为光明之源，"
    },
    {
      "resource_id": 182,
      "text": "真主从大地上创造了你们，从泥土中创造了你们的祖先阿丹，然后你们以祂为你们生长的植物中吸取营养。"
    },
    {
      "resource_id": 182,
      "text": "然后，祂使你们在死亡后复生，然后，祂从大地上唤出你们复活，"
    },
    { "resource_id": 182, "text": "真主为你们使大地成为平展的、适宜居住的，" },
    {
      "resource_id": 182,
      "text": "以便你们在大地上走宽广的路寻求合法的给养。”"
    },
    {
      "resource_id": 182,
      "text": "奴哈说：“主啊！我的族人违抗我命令他们认主独一和拜主独一，他们顺从曾蒙你赐予钱财和子嗣的首领们，蒙恩只使他们更加迷误。"
    },
    { "resource_id": 182, "text": "他们中的首领们设下一个重大计谋诋毁努哈，" },
    {
      "resource_id": 182,
      "text": "他们对顺从他们的人说‘你们不要放弃对你们的诸神的崇拜，不要放弃崇拜你们的偶像旺德、素瓦尔、叶巫斯、叶欧格、奈斯尔的崇拜。’"
    },
    {
      "resource_id": 182,
      "text": "他们以他们的偶像使很多人迷误，主啊！求你使因为执拗于不信道和作恶而自欺的不义者更加迷误！”"
    },
    {
      "resource_id": 182,
      "text": "他们因自己所犯的错误而被溺死于今世的洪水中，他们死后将被直接投入火狱，他们发现舍真主外绝无援助者可以营救他们免于溺死和火狱。"
    },
    {
      "resource_id": 182,
      "text": "当真主告诉奴哈，他的族人中除已经信道的人们外不再有信道者，奴哈说：“主啊！求你不要放弃任何一个不信道者在大地上生息活动。"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！假若你放任他们，延缓他们，他们便会使你信士的仆人迷误，他们生育的下一代，也只能是不顺从你并背叛你的作恶者，他们不会感谢你的给养。"
    },
    {
      "resource_id": 182,
      "text": "主啊！求你饶恕我的罪过，饶恕我的父母，饶恕任何进入我家的信士，饶恕所有男女信士，使不信道和作恶的自欺者更加毁灭和亏折。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "71" }
  }
}
