{
  "translations": [
    {
      "resource_id": 183,
      "text": "われらはヌーフをその民に遣わし、かれらの不信仰の行いにより、厳しい苦痛が下る前に、かれらに警告させた。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフ（平安を）は言った。わたしの人びとよ、わたしはあなた方への明瞭な警告者で、アッラーに同列に配置するという不信仰のために罰があることを知りなさい。"
    },
    {
      "resource_id": 183,
      "text": "わたしが言わなければならないことは、次の通りである。あなた方はアッラーだけに仕え、並置することなく、かれを意識しその命令に従い、禁止事項を守るように。定めには、従順であれ。"
    },
    {
      "resource_id": 183,
      "text": "もしそのようにすれば、他の人びとの権利を侵さない限り、アッラーはあなた方の罪を赦し、定められた期限まで、その知識によってあなた方を猶予される。あなた方は正しくある限り、地上で繁栄する。しかし死が訪れれば、もう猶予されない。それをあなた方が分っていたなら、多神信仰と迷いから真の信仰と悔悟へと急いだであろう。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフは言った。主よ、わたしは昼夜を問わず、人びとにあなたを崇拝し、あなたが単一であることを信じるように呼びかけた。"
    },
    {
      "resource_id": 183,
      "text": "だが呼びかけをすればするほど、正道からの逃避を増して、遠ざかるばかり。"
    },
    {
      "resource_id": 183,
      "text": "かれがあなた方を御赦しになるために、わたしがかれらに呼び掛けると、かれらは自分の衣で顔を被って、多神教を継続する。そしてわたしが呼び掛けることをかたくなに拒否し、帰依しないで高慢になる。"
    },
    {
      "resource_id": 183,
      "text": "そこで主よ、わたしは声を大きくしてかれらに呼びかけた。"
    },
    {
      "resource_id": 183,
      "text": "時には大声で公然と、また時には密かに低い声で、手を変え、品を変えて行った。"
    },
    {
      "resource_id": 183,
      "text": "わたしは言った。あなた方の主の御赦しを、悔悟することで願いなさい。至高なるかれは、悔悟する者の罪はよく御赦しになる。"
    },
    {
      "resource_id": 183,
      "text": "そうするとアッラーは、あなた方が必要な時に続いて雨を降らせるので、飢饉の恐れはない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の財産や子女を増やし、またあなた方のために、幾多の果樹園や河川を設け、穀物や家畜に水を与えられる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はどうしたのか、アッラーの偉大さを畏れないとは。留意しないで、背反するのか？"
    },
    {
      "resource_id": 183,
      "text": "かれは実際順序よく段階を追って、あなた方を創られた。精液、凝血、そして肉塊と。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、どうやってアッラーが７天をまた1層と、創られたかを考えてみないのか。"
    },
    {
      "resource_id": 183,
      "text": "また月を天の一番近くで地上の人びとの明りとされ、太陽を灯明とされたかを。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方の祖先であるアーダムを土から創り、あなた方は育つ植物から滋養を取り、"
    },
    {
      "resource_id": 183,
      "text": "それから死後に、大地に戻され、そしてまた復活で起き上らせる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがあなた方のために、大地で住むのに広げられた。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が許されるものを獲得するために、広い大道を辿れることを望んで。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフは言った。主よ、わたしの民はわたしに背いて、あなたが単一であり唯一の礼拝の対象であることを認めない。下層の者は、財産と子女の豊かに恵まれた指導者たちに従うが、それらは迷いを増大させただけだ。"
    },
    {
      "resource_id": 183,
      "text": "そして指導者たちはヌーフに下層の者をけしかけて、大変邪悪な企みをした。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。あなた方は自分たちの神々である偶像を捨てるな。ワッドもスワーウも、またヤグースもヤウークもナスルも、捨ててはならない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは既に多くの者を迷わせた。主よ、不信仰と背信で自分に不正な者たちには、真実からの迷いの他には与えないで下さい。"
    },
    {
      "resource_id": 183,
      "text": "かれらは様々な罪のために溺れさせられ、また死の直後には地獄の火に送られ、アッラーの他には、沈没と地獄の火から逃れさせてくれるどんな支援者も得られなかった。"
    },
    {
      "resource_id": 183,
      "text": "ヌーフは、信じる人びとを除いては、信者にならないとアッラーに知らされたとき、言った。主よ、不信心な者を誰一人として地上で歩いて、あるいは動き回る住人として残さないで下さい。"
    },
    {
      "resource_id": 183,
      "text": "もしあなたがかれらを残されて時間を猶予されるなら、かれらは必ずあなたに仕える者を迷わせ、また罪人や恵みに感謝しない強烈な不信心者以外は生まないでしょう。"
    },
    {
      "resource_id": 183,
      "text": "主よ、わたしの罪を御赦しください。そしてわたしの両親を御赦し下さい。また信者としてわたしの家に入る者、また信仰する男女を御赦し下さい。そして不信仰と背信で自分に不正な者たちには、滅亡と損失の他には与えないで下さい。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "71" }
  }
}
