{
  "translations": [
    {
      "resource_id": 211,
      "text": "Tunay na Kami ay nagsugo kay Noe sa mga kababayan niya, na [nagsasabi]: \"Magbabala ka sa mga kababayan mo bago pa may pumunta sa kanila na isang pagdurusang masakit.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"O mga kababayan ko, tunay na ako para sa inyo ay isang mapagbabalang malinaw:"
    },
    {
      "resource_id": 211,
      "text": "na sumamba kayo kay Allāh, mangilag kayong magkasala sa Kanya, at tumalima kayo sa akin;"
    },
    {
      "resource_id": 211,
      "text": "magpapatawad Siya sa inyo mula sa mga pagkakasala ninyo at mag-aantala Siya sa inyo hanggang sa isang taning na tinukoy. Tunay na ang taning ni Allāh, kapag dumating, ay hindi inaantala, kung sakaling kayo ay nakaaalam.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Panginoon ko, tunay na ako ay nag-anyaya sa mga kababayan ko sa gabi at maghapon,"
    },
    {
      "resource_id": 211,
      "text": "ngunit walang naidagdag sa kanila ang pag-aanyaya ko kundi pagtakas."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sa tuwing nag-anyaya ako sa kanila upang magpatawad Ka sa kanila ay naglalagay sila ng mga daliri nila sa mga tainga nila, nagtatalukbong sila ng mga damit nila, nagpupumilit sila, at nagmamalaki sila nang isang pagmamalaki."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos tunay na ako ay nag-anyaya sa kanila nang lantaran."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos tunay na ako ay nagpahayag sa kanila at nagtapat sa kanila nang isang pagtatapat."
    },
    {
      "resource_id": 211,
      "text": "Kaya nagsabi ako: ‘Humingi kayo ng tawad sa Panginoon ninyo – tunay na Siya ay laging Palapatawad –"
    },
    {
      "resource_id": 211,
      "text": "magpapadala Siya ng [ulan ng] langit sa inyo na nananagana,"
    },
    {
      "resource_id": 211,
      "text": "mag-aayuda Siya sa inyo ng mga yaman at mga anak, gagawa Siya para sa inyo ng mga hardin, at gagawa Siya para sa inyo ng mga ilog."
    },
    {
      "resource_id": 211,
      "text": "Ano ang mayroon sa inyo na hindi kayo umaasam kay Allāh sa kabunyian"
    },
    {
      "resource_id": 211,
      "text": "samantalang lumikha nga Siya sa inyo sa mga yugto?"
    },
    {
      "resource_id": 211,
      "text": "Hindi ba ninyo napag-alaman kung papaanong lumikha si Allāh ng pitong langit na magkakapatong?"
    },
    {
      "resource_id": 211,
      "text": "Naglagay Siya ng buwan sa mga ito bilang liwanag at naglagay Siya ng araw bilang sulo."
    },
    {
      "resource_id": 211,
      "text": "Si Allāh ay nagpatubo sa inyo mula sa lupa sa isang pagpapatubo."
    },
    {
      "resource_id": 211,
      "text": "Pagkatapos magpapanumbalik Siya sa inyo rito at magpapalabas Siya sa inyo sa isang pagpapalabas."
    },
    {
      "resource_id": 211,
      "text": "Si Allāh ay gumawa para sa inyo ng lupa na isang nakalatag"
    },
    {
      "resource_id": 211,
      "text": "upang tumahak kayo mula rito sa mga landas na maluwang.'\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi si Noe: \"Panginoon ko, tunay na sila ay sumuway sa akin at sumunod sa [taong] walang naidagdag sa kanya ang yaman niya at ang anak niya kundi isang pagkalugi."
    },
    {
      "resource_id": 211,
      "text": "Nanlansi sila ng isang panlalansing pagkalaki-laki."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: ‘Huwag nga kayong mag-iwan sa mga diyos ninyo at huwag nga kayong mag-iwan kay Wadd, ni kay Suwā`, ni kay Yaghūth, ni kay Ya`ūq, ni kay Nasr.’"
    },
    {
      "resource_id": 211,
      "text": "Nagligaw nga sila ng marami at huwag Kang magdagdag sa mga tagalabag sa katarungan kundi ng isang pagkaligaw.\""
    },
    {
      "resource_id": 211,
      "text": "Dahil sa mga kamalian nila, pinalunod sila saka pinapasok sila sa isang Apoy, saka hindi sila nakatagpo para sa kanila bukod pa kay Allāh ng mga tagaadya."
    },
    {
      "resource_id": 211,
      "text": "Nagsabi si Noe: \"Panginoon ko, huwag Kang mag-iwan sa lupa mula sa mga tagatangging sumampalataya ng isang palagala."
    },
    {
      "resource_id": 211,
      "text": "Tunay na kung mag-iiwan Ka sa kanila, magliligaw sila sa mga lingkod Mo at hindi sila magkakaanak kundi ng masamang-loob na palatangging sumampalataya."
    },
    {
      "resource_id": 211,
      "text": "Panginoon ko, magpatawad Ka sa akin, sa mga magulang ko, sa sinumang pumasok sa bahay ko bilang mananampalataya, sa mga lalaking mananampalataya, at sa mga babaing mananampalataya. Huwag Kang magdagdag sa mga tagalabag sa katarungan kundi ng isang pagkapahamak.\""
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "71" }
  }
}
