{
  "translations": [
    {
      "resource_id": 232,
      "text": "Mazima ffe twatuma Nuhu eri abantu be. Nti tiisa abantubo nga ebibonerezo abiruma ennyo tebinabajjira."
    },
    {
      "resource_id": 232,
      "text": "Naabagamba nti mazima nze ndi mutiisa omunnyonnyozi."
    },
    {
      "resource_id": 232,
      "text": "Nti musinze Katonda era mu mutye nange mungondere."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno ajja kubasonyiwa ebyonoono byammwe (bye mwakola nga temunnaba kukkiriza mubaka era alyoke abawonye okuzikirira n'ebibonerezo ebibamalawo olumu). Abalindirize abatuuse ku ntuuko ze yabagerera. Mazima entuuko za Katonda bweziba zituuse tezirindirizibwa singa muba mumanyi."
    },
    {
      "resource_id": 232,
      "text": "\"Awamu nekyo tebakkiriza\", Nuhu naagamba nti ayi Katonda wange nkowodde abantu bange ekiro n'emisana."
    },
    {
      "resource_id": 232,
      "text": "Wabula okukowoola kwange tekubongedde okugyako okunnesamba."
    },
    {
      "resource_id": 232,
      "text": "Mazima buli lwembadde mbakowoola badde eri okusonyiwa kwo bassa ennwe zaabwe mu matu gaabwe, ne beebikka engoye zaabwe, ne bakalambira era ne beekuluntaza olw'ekuluntaza."
    },
    { "resource_id": 232, "text": "Ate era mazima mbakowodde mulwatu." },
    {
      "resource_id": 232,
      "text": "Era njogedde nabo mu lujjudde nga bwenjogedde nabo kinnomu."
    },
    {
      "resource_id": 232,
      "text": "Nembagamba nti mwegayirire Katonda wa mmwe anti mazima yye bulijjo musonyiyi."
    },
    {
      "resource_id": 232,
      "text": "Olwonno ajja kubatonnyeseza enkuba ey'omuddiringanwa."
    },
    {
      "resource_id": 232,
      "text": "Era abawe mu bungi emmaali n'abaana abawe n'amasamba abateeremu n'emigga."
    },
    { "resource_id": 232, "text": "Naye lwaki Katonda temumuwa kitiibwa." },
    {
      "resource_id": 232,
      "text": "Sso nga yabatonda ngabayisa mumitendera egyenjawulo."
    },
    {
      "resource_id": 232,
      "text": "Abaffe temulaba engeri Katondawo gyeyakolamu eggulu omusanvu nga myaliiro."
    },
    {
      "resource_id": 232,
      "text": "Nassaamu omwezi nga kitangaala nga bweyassamu enjuba nga eyaka."
    },
    {
      "resource_id": 232,
      "text": "Katonda yabatandika ng'abajja muttaka nemujja nga mukula nga ebimera bwe bikula."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma abazza mu ttaka nga era bwagenda okubazuukiza alibagyemu bulambalamba (nga temuyise mu mitendera nga ebimera)."
    },
    {
      "resource_id": 232,
      "text": "Era Katonda yabateerawo ensi nga esoboka okuwangalirwako."
    },
    {
      "resource_id": 232,
      "text": "Mube nga musobola okutambulira muyo nga mukwata amakubo ge muba mwagadde."
    },
    {
      "resource_id": 232,
      "text": "Nuhu kwekugamba nti, ayi mukama wange mazima ddala abantu abo banjemedde nebasalawo okugoberera oyo yenna emmaali ye n'abaana be bebitayongera okugyako okufafaganirwa."
    },
    {
      "resource_id": 232,
      "text": "Nebakola olukwe sinziggu (bwebagezaako okutta Nuhu)."
    },
    {
      "resource_id": 232,
      "text": "Era nebagamba nti temugeza nemuva ku ba Katonda ba mmwe naddala Wadda ne Suwa'a ne Yagutha ne Yauka ne Nasira."
    },
    {
      "resource_id": 232,
      "text": "Olwekyo baabuza abantu bangi (Nange kyenva nkusaba nti) mukama Katonda abantu abeyisa obubi tobongera okugyako kubula."
    },
    {
      "resource_id": 232,
      "text": "Olwobwonoonyi bwabwe baazikiziribwa nebayingizibwa omuliro baali tebayinza kufuna abataasa yenna."
    },
    {
      "resource_id": 232,
      "text": "Ye Nuhu kwekugamba nti, ayi Katonda wange toleka kunsi mukafiiri yenna."
    },
    {
      "resource_id": 232,
      "text": "Anti singa obalekawo bajja kubuza abaddu bo era buli gwebanazaala ajja kuba mwononefu omukafiiri."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama Katonda wange nsonyiwa ne bakadde bange na buli yenna anaayingira mu nju yange kavuna anaaba nga mukkiriza, era nkusaba osonyiwe abakkiriza abasajja n'abakkiriza abakazi, wabula bo abeeyisa obubi tobongera okugyako okuzikirira."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "71" }
  }
}
