{
  "translations": [
    {
      "resource_id": 27,
      "text": "Wir sandten ja Nuh zu seinem Volk: Warne dein Volk, bevor schmerzhafte Strafe über sie kommt."
    },
    {
      "resource_id": 27,
      "text": "Er sagte: O mein Volk, ich bin euch ja ein deutlicher Warner,"
    },
    {
      "resource_id": 27,
      "text": "(euch zu mahnen:) Dient Allah und fürchtet Ihn, und gehorcht mir,"
    },
    {
      "resource_id": 27,
      "text": "so wird Er euch (etwas) von euren Sünden vergeben und euch auf eine festgesetzte Frist zurückstellen. Gewiß, Allahs Frist, wenn sie kommt, kann nicht zurückgestellt werden, wenn ihr nur wüßtet!"
    },
    {
      "resource_id": 27,
      "text": "Er sagte: Mein Herr, ich habe mein Volk bei Nacht und bei Tag aufgerufen."
    },
    {
      "resource_id": 27,
      "text": "Aber mein Rufen hat sie nur in ihrer Flucht bestärkt."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, jedesmal, wenn ich sie aufrief, damit Du ihnen vergibst, steckten sie ihre Finger in ihre Ohren, überdeckten sich mit ihren Gewändern, verharrten (im Irrtum) und verhielten sich sehr hochmütig."
    },
    {
      "resource_id": 27,
      "text": "Hierauf richtete ich an sie den Ruf dann öffentlich."
    },
    {
      "resource_id": 27,
      "text": "Hierauf sprach ich zu ihnen offen und ganz im geheimen."
    },
    {
      "resource_id": 27,
      "text": "Ich sagte: .Bittet euren Herrn um Vergebung - Er ist ja Allvergebend -,"
    },
    {
      "resource_id": 27,
      "text": "so wird Er den Regen auf euch ergiebig (herab)senden"
    },
    {
      "resource_id": 27,
      "text": "und euch mit Besitz und Söhnen unterstützen und für euch Gärten machen und für euch Bäche machen."
    },
    {
      "resource_id": 27,
      "text": "Was ist mit euch, daß ihr nicht glaubt, von Allah würdevoll behandelt zu werden,"
    },
    {
      "resource_id": 27,
      "text": "wo Er euch doch in Entwicklungsabschnitten erschaffen hat?"
    },
    {
      "resource_id": 27,
      "text": "Seht ihr nicht, wie Allah sieben Himmel in Schichten (übereinander) erschaffen hat,"
    },
    {
      "resource_id": 27,
      "text": "den Mond darin zu einem Licht gemacht und die Sonne zu einem Leuchtkörper gemacht hat?"
    },
    {
      "resource_id": 27,
      "text": "Und Allah hat euch aus der Erde heranwachsen lassen."
    },
    {
      "resource_id": 27,
      "text": "Hierauf wird Er euch in sie zurückbringen und gewiß (wieder aus ihr) hervorbringen."
    },
    {
      "resource_id": 27,
      "text": "Und Allah hat euch die Erde zu einer ausgebreiteten Unterlage gemacht,"
    },
    {
      "resource_id": 27,
      "text": "damit ihr auf ihr dahinziehen könnt - auf Wegen als breiten Durchgängen’."
    },
    {
      "resource_id": 27,
      "text": "Nuh sagte: Mein Herr, sie haben sich mir widersetzt und sind jemandem gefolgt, dem sein Besitz und seine Kinder nur den Verlust mehren."
    },
    { "resource_id": 27, "text": "Und sie haben ungeheure Ränke geschmiedet." },
    {
      "resource_id": 27,
      "text": "Und sie haben gesagt: .Verlaßt doch nicht eure Götter; verlaßt doch nicht Wadd, noch Suwa, noch Yagut,Ya’uq und Nasr.’"
    },
    {
      "resource_id": 27,
      "text": "Sie haben ja viele in die Irre geführt. So lasse die Ungerechten nur noch tiefer in die Irre gehen."
    },
    {
      "resource_id": 27,
      "text": "Wegen ihrer Verfehlungen wurden sie ertränkt und dann in ein (Höllen)feuer hineingebracht. Und da fanden sie für sich außer Allah keine Helfer."
    },
    {
      "resource_id": 27,
      "text": "Und Nuh sagte: Mein Herr, lasse auf der Erde von den Ungläubigen nicht einen einzigen Bewohner."
    },
    {
      "resource_id": 27,
      "text": "Denn, gewiß, wenn Du sie (leben) läßt, führen sie Deine Diener in die Irre und zeugen nur Sittenlose und sehr beharrliche Ungläubige."
    },
    {
      "resource_id": 27,
      "text": "Mein Herr, vergib mir und meinen Eltern und demjenigen, der als Gläubiger mein Haus betritt, und den gläubigen Männern und den gläubigen Frauen. Und stürze die Ungerechten nur noch tiefer ins Verderben."
    }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "71" }
  }
}
