{
  "translations": [
    {
      "resource_id": 30,
      "text": "Totisesti Me lähetimme Nooan oman kansansa eteen sanoen: »Varoita kansaasi, ennenkuin tuskallinen rangaistus sen yllättää!»"
    },
    {
      "resource_id": 30,
      "text": "Hän julisti: »Kansa, totisesti olen julkinen varoittajasi."
    },
    {
      "resource_id": 30,
      "text": "Palvelkaa Jumalaa, tarkoin täyttäen velvollisuutenne Häntä kohtaan, ja olkaa kuuliaisia minulle,"
    },
    {
      "resource_id": 30,
      "text": "niin Hän antaa teille syntinne anteeksi ja myöntää teille armonaikaa. Mutta totisesti, kun Jumalan määräaika täyttyy, ei sitä voida pitkittää. Kunpa sen uskoisitte!»"
    },
    {
      "resource_id": 30,
      "text": "Hän sanoi: »Herra, katso, olen vedonnut kansaani päivin ja öin,"
    },
    {
      "resource_id": 30,
      "text": "mutta saarnani on heissä vain lisännyt vastahakoisuutta."
    },
    {
      "resource_id": 30,
      "text": "Ja katso, vaikka kuinka usein olisin heitä kutsunut, jotta Sinä voisit antaa heille anteeksi, tukkivat he sormin korvansa ja kietoutuvat vaatteisiinsa torjuen kaiken itsepintaisesti ja paisuen ylpeydessään."
    },
    {
      "resource_id": 30,
      "text": "Silloin totisesti saarnasin heille äänekkäästi"
    },
    {
      "resource_id": 30,
      "text": "huusin kaikkien kuullen, haastoinpa heille myös kahden kesken"
    },
    {
      "resource_id": 30,
      "text": "sanoen: 'Pyytäkää Herraltanne anteeksiantoa - Hän on totisesti armahtavainen -"
    },
    {
      "resource_id": 30,
      "text": "Hän lähettää päällenne pilvet ja runsaan sateen,"
    },
    {
      "resource_id": 30,
      "text": "enentää teille rikkautta ja lapsia sekä luo teitä varten paratiisin virtoineen."
    },
    { "resource_id": 30, "text": "Miksi ette pyydä armolahjoja Jumalalta?" },
    {
      "resource_id": 30,
      "text": "Totisesti, Hänhän on luonut teidät eri vaiheiden kautta."
    },
    {
      "resource_id": 30,
      "text": "Ettekö näe, kuinka Jumala on luonut seitsemän taivasta toinen toisensa yläpuolelle?"
    },
    {
      "resource_id": 30,
      "text": "Hän on myös asettanut niille kuun valoksi ja auringon lampuksi."
    },
    { "resource_id": 30, "text": "Jumala on kasvattanut teidät maasta," },
    {
      "resource_id": 30,
      "text": "Hän käskee teidän myöskin palata siihen ja antaa teille ylösnousemuksen."
    },
    {
      "resource_id": 30,
      "text": "Teitä varten Jumala on levittänyt maan ääret"
    },
    { "resource_id": 30, "text": "vaeltaaksenne sen avarilla teillä.'»" },
    {
      "resource_id": 30,
      "text": "Nooa sanoi: »Herra, totisesti he ovat olleet minua kohtaan uppiniskaisia ja pitäneet niitä esikuvinaan, joiden rikkaus ja lapset vain lisäävät heidän turmelustaan."
    },
    { "resource_id": 30, "text": "He ovat punoneet monia juonia" },
    {
      "resource_id": 30,
      "text": "ja sanovat: 'Älkää suinkaan hylätkö jumalianne, Waddia ja Suwaa, Jaguutia, Jaukia ja Nasria!'"
    },
    {
      "resource_id": 30,
      "text": "Näin he ovat totisesti johtaneet monia harhaan, ja villitys käy yhä suuremmaksi jumalattomien keskuudessa.»"
    },
    {
      "resource_id": 30,
      "text": "Heidät hukutettiin vääryyksiensä tähden, ja heidän oli käytävä tuleen, eikä heillä ollut muita auttajia kuin Jumala."
    },
    {
      "resource_id": 30,
      "text": "Ja Nooa sanoi: »Herra, älä jätä maan päälle ainoatakaan jumalatonta asumaan!"
    },
    {
      "resource_id": 30,
      "text": "Totisesti, jos säästät heistä ketään, he johtavat palvelijasi harhaan ja siittävät irstaita ja epäuskoisia jälkeläisiä."
    },
    {
      "resource_id": 30,
      "text": "Herra, anna anteeksi minulle ja vanhemmilleni; niin myös jokaiselle, joka uskossa astuu talooni, sekä kaikille uskoville, miehille ja naisille! Mutta jumalattomille tuota turmio!»"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "71" }
  }
}
