{
  "translations": [
    {
      "resource_id": 44,
      "text": "Noi l-am trimis pe Noe poporului său: “Previne-ţi poporul înainte să-i vină o dureroasă osândă!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “O, popor al meu! Eu vouă vă sunt predicator limpede la vorbă."
    },
    {
      "resource_id": 44,
      "text": "Închinaţi-vă lui Dumnezeu! Temeţi-vă de El! Daţi-i ascultare!"
    },
    {
      "resource_id": 44,
      "text": "El vă iartă vouă din păcatele voastre şi vă dă vouă un răgaz până la un anumit soroc. Când va veni însă sorocul lui Dumnezeu, nimic nu-l va întârzia. O, dacă aţi şti!”"
    },
    {
      "resource_id": 44,
      "text": "El spuse: “Domnul meu! Eu mi-am chemat poporul noapte şi zi,"
    },
    {
      "resource_id": 44,
      "text": "însă chemarea mea mai mult i-a pus pe fugă."
    },
    {
      "resource_id": 44,
      "text": "De fiece dată când i-am chemat ca Tu să le ierţi lor, ei şi-au băgat degetele în urechi, s-au înfăşurat în veşmintele lor şi s-au înverşunat arătându-se plini de mândrie."
    },
    { "resource_id": 44, "text": "I-am chemat răspicat." },
    { "resource_id": 44, "text": "Le-am spus pe faţă şi în taină." },
    {
      "resource_id": 44,
      "text": "Le-am spus: “Cereţi-i iertare Domnului vostru, căci El este Iertător."
    },
    {
      "resource_id": 44,
      "text": "El vă va trimite vouă, din cer, multă ploaie."
    },
    {
      "resource_id": 44,
      "text": "El vă va spori averile şi numărul fiilor şi vă va da grădini şi râuri."
    },
    {
      "resource_id": 44,
      "text": "De ce nu aşteptaţi de la Dumnezeu ceva vrednic de El."
    },
    { "resource_id": 44, "text": "El este Cel ce v-a creat rând pe rând." },
    {
      "resource_id": 44,
      "text": "N-aţi văzut cum Dumnezeu a creat cele şapte ceruri aşezate unul asupra celuilalt?"
    },
    {
      "resource_id": 44,
      "text": "Şi a făcut luna în ele precum o lumină şi soarele precum un opaiţ."
    },
    {
      "resource_id": 44,
      "text": "Dumnezeu v-a făcut să răsăriţi din pământ precum ierburile,"
    },
    {
      "resource_id": 44,
      "text": "apoi vă va înapoia în el ca să vă scoată deodată."
    },
    { "resource_id": 44, "text": "Dumnezeu v-a făcut vouă pământul covor" },
    { "resource_id": 44, "text": "ca voi să-l străbateţi pe drumuri largi.”" },
    {
      "resource_id": 44,
      "text": "Noe spuse: “Domnul meu! Ei nu m-au ascultat şi l-au urmat pe cel ale cărui bogăţii şi fii nu fac decât să-i apropie pierzania.”"
    },
    { "resource_id": 44, "text": "Ei au viclenit şi au spus:" },
    {
      "resource_id": 44,
      "text": "“Nu-i părăsiţi niciodată pe dumnezeii voştri! Nu-i părăsiţi pe Wadd, şi nici pe Suwa’, şi nici pe Yaghut, şi nici pe Ya’uq, şi nici pe Nasr!”"
    },
    {
      "resource_id": 44,
      "text": "Aceştia au rătăcit mulţi oameni. Tu nu faci decât să măreşti rătăcirea celor nedrepţi."
    },
    {
      "resource_id": 44,
      "text": "Ei au fost înecaţi şi aruncaţi în Foc pentru păcatele lor şi nu aflară nici un ajutor afară de Dumnezeu."
    },
    {
      "resource_id": 44,
      "text": "Noe spuse: “Domnul meu! Nu lăsa pe pământ nici un locuitor dintre tăgăduitori."
    },
    {
      "resource_id": 44,
      "text": "Dacă îi laşi, ei îi vor rătăci pe robii Tăi şi nu vor zămisli decât desfrânaţi mult-tăgăduitori."
    },
    {
      "resource_id": 44,
      "text": "Domnul meu! Iartă-mi mie şi părinţilor mei, precum şi celui ce intră, credincios, în casa mea, credincioşilor şi credincioaselor. Sporeşte doar prăpădul celor nedrepţi!”"
    }
  ],
  "meta": {
    "translation_name": "Grigore",
    "author_name": "George Grigore",
    "filters": { "resource_id": 44, "chapter_number": "71" }
  }
}
