{
  "translations": [
    {
      "resource_id": 49,
      "text": "Hakika Sisi tulimtuma Nuh'u kwa watu wake: Uwaonye kaumu yako kabla ya kuwafikia adhabu chungu."
    },
    {
      "resource_id": 49,
      "text": "Akasema: Enyi watu wangu! Kwa hakika mimi ni mwonyaji wa dhaahiri kwenu,"
    },
    {
      "resource_id": 49,
      "text": "Ya kwamba mumuabudu Mwenyezi Mungu, na mumche Yeye, na mumt'ii."
    },
    {
      "resource_id": 49,
      "text": "Atakughufirieni madhambi yenu, na atakuakhirisheni mpaka muda ulio wekwa. Hakika muda wa Mwenyezi Mungu utapo fika haucheleweshwi. Laiti mngejua!"
    },
    {
      "resource_id": 49,
      "text": "Akasema: Ee Mola wangu Mlezi! Hakika mimi nimewaita watu wangu usiku na mchana,"
    },
    {
      "resource_id": 49,
      "text": "Lakini wito wangu haukuwazidisha ila kukimbia."
    },
    {
      "resource_id": 49,
      "text": "Na hakika mimi kila nilipo waita ili upate kuwaghufiria, walijiziba masikio yao kwa vidole vyao, na wakajigubika nguo zao, na wakakamia, na wakatakabari vikubwa mno!"
    },
    { "resource_id": 49, "text": "Tena niliwaita kwa uwazi," },
    {
      "resource_id": 49,
      "text": "Kisha nikawatangazia kwa kelele, tena nikasema nao kwa siri."
    },
    {
      "resource_id": 49,
      "text": "Nikasema: Ombeni msamaha kwa Mola wenu Mlezi; hakika Yeye ni Mwingi wa kusamehe."
    },
    { "resource_id": 49, "text": "Atakuleteeni mvua inyeshe mfululizo." },
    {
      "resource_id": 49,
      "text": "Na atakupeni mali na wana, na atakupeni mabustani na atakufanyieni mito."
    },
    {
      "resource_id": 49,
      "text": "Mna nini hamweki heshima ya Mwenyezi Mungu?"
    },
    {
      "resource_id": 49,
      "text": "Na hali Yeye kakuumbeni daraja baada ya daraja?"
    },
    {
      "resource_id": 49,
      "text": "Kwani hamwoni jinsi Mwenyezi Mungu alivyo ziumba mbingu saba kwa matabaka?"
    },
    {
      "resource_id": 49,
      "text": "Na akaufanya mwezi ndani yake uwe nuru, na akalifanya jua kuwa taa?"
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu amekuotesheni katika ardhi kama mimea."
    },
    {
      "resource_id": 49,
      "text": "Kisha atakurudsheni humo na atakutoeni tena."
    },
    {
      "resource_id": 49,
      "text": "Na Mwenyezi Mungu amekukunjulieni ardhi kama busati."
    },
    { "resource_id": 49, "text": "Ili mtembee humo katika njia zilizo pana." },
    {
      "resource_id": 49,
      "text": "Nuh'u akasema: Mola wangu Mlezi! Hakika hao wameniasi, na wamemfuata yule ambaye mali yake na wanawe hawakumzidishia ila khasara."
    },
    { "resource_id": 49, "text": "Na wakapanga vitimbi vikubwa." },
    {
      "resource_id": 49,
      "text": "Na wakasema: Msiwaache miungu yenu, wala msimwache Wadda wala Suwaa' wala Yaghutha, wala Yau'qa, wala Nasra."
    },
    {
      "resource_id": 49,
      "text": "Na hao walikwisha wapoteza wengi, wala usiwazidishie walio dhulumu ila kupotea."
    },
    {
      "resource_id": 49,
      "text": "Basi kwa ajili ya makosa yao waligharikishwa wakaingizwa Motoni, wala hawakuwapata wa kuwanusuru badala ya Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Na Nuh'u akasema: Mola wangu Mlezi! Usimwache juu ya ardhi mkaazi wake yeyote katika makafiri!"
    },
    {
      "resource_id": 49,
      "text": "Hakika ukiwaacha watawapoteza waja wako, wala wao hawatazaa ila waovu makafiri."
    },
    {
      "resource_id": 49,
      "text": "Mola wangu Mlezi! Nighufirie mimi na wazazi wangu, na kila aliye ingia nyumbani mwangu kuwa ni mwenye kuamini, na Waumini wote wanaume, na Waumini wanawake. Na wala usiwazidishie walio dhulumu ila kupotea."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "71" }
  }
}
