{
  "translations": [
    {
      "resource_id": 74,
      "text": "Мо Нӯҳро ба сӯи қавмаш фиристодем, ки қавми худро пеш аз он ки азобе дардовар бар сарашон фуруд ояд, бим деҳ."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй қавми ман, ман бимдиҳандае равшангарам,"
    },
    {
      "resource_id": 74,
      "text": "Худоро бипарастед ва аз Ӯ битарсед ва ба ман итоъат кунед,"
    },
    {
      "resource_id": 74,
      "text": "то гуноҳонатонро бибахшояд ва шуморо то муддате муъайян мӯҳлат диҳад, зеро он муддати худо вақте ояд, — агар бидонед, — дигар ба дер наяфтад»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, ман қавми худро шабу рӯз даъват кардам"
    },
    { "resource_id": 74, "text": "ва датъвати ман ҷуз ба фирорашон наяфзуд." },
    {
      "resource_id": 74,
      "text": "Ва ман, ҳар бор, ки даъваташон кардам, то Ту онҳоро бибахшоӣ, ангуштҳо дар гӯшҳои худ карданд ва ҷома дар сар кашиданд ва пой фишурданд ва ҳар чӣ бештар саркашӣ карданд."
    },
    { "resource_id": 74, "text": "Пас онҳоро ба овози баланд даъват кардам." },
    { "resource_id": 74, "text": "Боз ба ошкор гуфтам ва дар ниҳон гуфтам." },
    {
      "resource_id": 74,
      "text": "Сипас гуфтам: «Аз Парвардигоратон бахшоиш бихоҳед, ки Ӯ бахшоянда аст,"
    },
    {
      "resource_id": 74,
      "text": "то аз осмон бароятон пай дар пай борон фиристад"
    },
    {
      "resource_id": 74,
      "text": "ва шуморо ба'молҳову фарзандон мадад кунад ва бароятон бӯстонҳову наҳрҳо биёфаринад."
    },
    {
      "resource_id": 74,
      "text": "Шуморо чӣ мешавад, ки аз шукӯҳи Худованд наметарсед,"
    },
    {
      "resource_id": 74,
      "text": "ҳол он ки шуморо ба гунаҳои мухталиф биёфарид."
    },
    {
      "resource_id": 74,
      "text": "Оё намебинед, ки чӣ гуна Худо ҳафт осмони табақа-табақаро биёфарид?"
    },
    {
      "resource_id": 74,
      "text": "Ва моҳро равшании онҳо ва хуршедро чароғашон гардонид."
    },
    {
      "resource_id": 74,
      "text": "Ва Худо шуморо чун наботе аз замин бирӯёнид,"
    },
    {
      "resource_id": 74,
      "text": "Боз шуморо ба он бозмегардонад ва боз аз он берун меоварад,"
    },
    {
      "resource_id": 74,
      "text": "Ва Худо заминро чун фарше бароятон бигустурд,"
    },
    { "resource_id": 74, "text": "то бар роҳҳои паҳновари он биравед»." },
    {
      "resource_id": 74,
      "text": "Нӯҳ гуфт: «Эй Парвардигори ман, онҳо фармони ман набурданд ва ба касе пайравӣ карданд, ки молу фарзандаш ҷуз ба зиёнаш наяфзуд."
    },
    { "resource_id": 74, "text": "Макр карданд — макре бузург." },
    {
      "resource_id": 74,
      "text": "Ва гуфтанд: «Худоёнатонро тарк накунед:, Вадд ва Сувоъ ва Яғус ва Яъуқ ва Насрро* тарк накунед!»"
    },
    {
      "resource_id": 74,
      "text": "Бисёреро гумроҳ карданд ва ту ҷуз бар гумроҳии ситамкорон наяфзой!»"
    },
    {
      "resource_id": 74,
      "text": "Ба ҷазои гуноҳонашон ғарк шуданд ва ба оташ рафтанд ва ҷуз Худо барои худ ёваре наёфтанд."
    },
    {
      "resource_id": 74,
      "text": "Ва Нӯҳ гуфт: «Эй Парвардигори ман, бар рӯи замин ҳеҷ як аз кофиронро магузор,"
    },
    {
      "resource_id": 74,
      "text": "ки агар бигузорияшон, бандагонро гупроҳ мекунанд ва ҷуз фарзандоне фоҷиру кофир наёваранд."
    },
    {
      "resource_id": 74,
      "text": "Эй Парвардигори ман, марову падару модарамро ва ҳар киро бо имон ба хонаи ман ворид шавад ва низ мардони мӯъмину занони мӯъминро бибахшо ва ситамкоронро ҷуз ба ҳалокаташон маяфзой!»"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "71" }
  }
}
