{
  "translations": [
    {
      "resource_id": 774,
      "text": "Mu by’ukuri twohereje Nuhu ku bantu be (tugira tuti) “Burira abantu bawe mbere y’uko ibihano bibabaza bibageraho.”"
    },
    {
      "resource_id": 774,
      "text": "(Nuhu) aravuga ati “Bantu banjye! Mu by’ukuri njye ndi umuburizi wanyu ugaragara,"
    },
    {
      "resource_id": 774,
      "text": "(Ubaburira ko) mugomba kugaragira Allah (wenyine), mukanamugandukira kandi mukanyumvira."
    },
    {
      "resource_id": 774,
      "text": "(Ibyo nimubikora, Allah) azabababarira ibyaha byanyu, anabahe kubaho kugeza igihe cyagenwe. Mu by’ukuri iyo igihe ntarengwa (cyo gupfa) Allah yagennye kigeze nticyongerwa, iyaba mwari mubizi.”"
    },
    {
      "resource_id": 774,
      "text": "(Nuhu) aravuga ati “Nyagasani wanjye! Mu by’ukuri nahamagariye abantu banjye ijoro n’amanywa (ko bagomba kugaragira Imana imwe)”,"
    },
    {
      "resource_id": 774,
      "text": "Ariko uguhamagara kwanjye nta cyo kwabongereye uretse guhunga (ukuri)."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri buri uko nabahamagariraga (kwemera Imana imwe) kugira ngo ubababarire ibyaha byabo, bashyiraga intoki mu matwi, bakitwikira imyambaro, bagatsimbarara ndetse bakanibona cyane."
    },
    { "resource_id": 774, "text": "Hanyuma kandi nabahamagaye ku mugaragaro." },
    {
      "resource_id": 774,
      "text": "Hanyuma nanabatangarije (mu ijwi riranguruye) ndetse nanababwira mu ibanga."
    },
    {
      "resource_id": 774,
      "text": " Narababwiye nti “Nimusabe imbabazi Nyagasani wanyu, mu by’ukuri ni We uhebuje mu kubabarira ibyaha.”"
    },
    {
      "resource_id": 774,
      "text": "(Kugira ngo) azaboherereze imvura nyinshi (ihagije),"
    },
    {
      "resource_id": 774,
      "text": "Anabongerere imitungo n’urubyaro, abahe ubusitani (Ijuru) ndetse abahe n’imigezi (yaryo)."
    },
    {
      "resource_id": 774,
      "text": "Kubera iki mudaha Allah icyubahiro kimukwiye?"
    },
    {
      "resource_id": 774,
      "text": "Kandi ari We wabaremye mu byiciro (bitandukanye)!"
    },
    {
      "resource_id": 774,
      "text": "Ese ntimubona uburyo Allah yaremye ibirere birindwi bigerekeranye?"
    },
    {
      "resource_id": 774,
      "text": "Hanyuma akabishyiramo ukwezi akakugira urumuri ndetse n’izuba akarigira itara?"
    },
    {
      "resource_id": 774,
      "text": "Kandi Allah yabakujije abakuye mu butaka nk’ibimera."
    },
    {
      "resource_id": 774,
      "text": "Hanyuma azabubasubizamo (igihe cyo gupfa) ndetse anabubasohoremo (ku munsi w’izuka)."
    },
    {
      "resource_id": 774,
      "text": "Kandi Allah ni We wabagiriye isi nk’isaso,"
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo muyigendeho (mugendera) mu mayira magari."
    },
    {
      "resource_id": 774,
      "text": "Nuhu aravuga ati “Nyagasani wanjye! Mu by’ukuri (abantu banjye) banyigometseho, banakurikira uwo imitungo n’abana bitagize icyo byongerera uretse igihombo.”"
    },
    {
      "resource_id": 774,
      "text": "Nuko (abantu be) bacura umugambi mubi (wo kubangamira ubutumwa bwe)."
    },
    {
      "resource_id": 774,
      "text": "Baranavuga bati “Rwose ntimuzareke imana zanyu, kandi ntimuzareke (kugaragira) Wadan, Suwa’a, Yagutha, Ya’uqa ndetse na Nasra<sup foot_note=211613>1</sup>"
    },
    {
      "resource_id": 774,
      "text": "(Nuhu aravuga ati) “Kandi rwose (ibyo bigirwamana) byayobeje benshi. Bityo (yewe Allah), ntuzagire ikindi wongerera ababangikanyamana kitari ubuyobe.”"
    },
    {
      "resource_id": 774,
      "text": "Kubera ibyaha byabo, bararohamishijwe kandi bazinjizwa mu muriro, ndetse ntibazigera babona ababatabara batari Allah."
    },
    {
      "resource_id": 774,
      "text": "Nuhu aravuga ati “Nyagasani wanjye! Ntuzagire n’umwe muri aba bahakanyi usiga ku isi.”"
    },
    {
      "resource_id": 774,
      "text": "Kuko mu by’ukuri nubareka, bazayobya abagaragu bawe, kandi ntibazigera babyara abandi batari abanyabyaha b’abahakanyi."
    },
    {
      "resource_id": 774,
      "text": "(Nuhu aravuga ati) “Nyagasani wanjye! Mbabarira, njye n’ababyeyi banjye, n’uzinjira mu nzu yanjye ari umwemeramana, ndetse n’abemeramana n’abemeramanakazi. Kandi ntuzagire ikindi wongerera abahakanyi kitari ukorama.”"
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "71" }
  }
}
