{
  "translations": [
    {
      "resource_id": 776,
      "text": "En verdad, Al-lah envió a Noé u a su pueblo para que les advirtiera acerca del doloroso castigo que los afligiría debido a la idolatría que cometían."
    },
    {
      "resource_id": 776,
      "text": "Noé le dijo a su pueblo: “¡Pueblo mío! En verdad, soy un claro amonestador enviado para advertirles del castigo de Al-lah que les espera si no se arrepienten ante Él”."
    },
    {
      "resource_id": 776,
      "text": "“Y esta es mi advertencia para ustedes: “Adoren solamente a Al-lah y no Le atribuyan ningún copartícipe; por temor a Él cumplan Sus órdenes y aléjense de las cosas que Él ha prohibido, y obedézcanme en todo cuanto les ordene”."
    },
    {
      "resource_id": 776,
      "text": "“En verdad, si lo hacen, Al-lah les perdonará los pecados que no tengan que ver con vulnerar los derechos de las personas. También alargará la vida de sus naciones hasta un tiempo fijado según Su conocimiento, durante el cual poblarán la Tierra mientras permanezcan firmes en su creencia. Pero cuando llegue la muerte, no habrá demora. Si fueran conscientes, se apresurarían a creer en Al-lah y arrepentirse ante Él por haberle atribuido copartícipes y por su extravío”."
    },
    {
      "resource_id": 776,
      "text": "Noé u dijo: “¡Mi Señor! En verdad, he invitado a mi pueblo al monoteísmo y a que te adoren solo a Ti, sin cesar, día y noche”."
    },
    {
      "resource_id": 776,
      "text": "“Pero mi llamado solo ha hecho que se distancien y se alejen más”."
    },
    {
      "resource_id": 776,
      "text": "“Y siempre que los llamaba a aquello que significaría el perdón de sus pecados, es decir, a que te adoraran solamente a Ti, a la obediencia a Ti y a Tu Mensajero, ponían los dedos en sus oídos para no escuchar mi llamado. Además, se cubrían el rostro con la ropa para no verme, y persistieron en asociarte copartícipes, mostrándose soberbios en aceptar mi llamado y someterse al mensaje”."
    },
    { "resource_id": 776, "text": "“¡Mi señor! Los invité públicamente”." },
    {
      "resource_id": 776,
      "text": "“Los llamé en voz alta y también en privado. Utilicé diferentes métodos para llamarlos”."
    },
    {
      "resource_id": 776,
      "text": "Luego les dije: “¡Pueblo mío! Pidan perdón a su Señor y vuélvanse a Él. En verdad, Él es quien perdona los pecados de Sus siervos que se arrepienten ante Él”."
    },
    {
      "resource_id": 776,
      "text": "“Porque si lo hacen, Al-lah enviará abundantes lluvias, siempre que las necesiten, por lo que nunca enfrentarán sequía”."
    },
    {
      "resource_id": 776,
      "text": "“Y les concederá riqueza e hijos en abundancia, hará que crezcan jardines para ustedes, de los que podrán consumir frutos, y hará que los ríos fluyan, de los que podrán beber ustedes y sus ganados, y con los cuales podrán regar sus cultivos”."
    },
    {
      "resource_id": 776,
      "text": "“¡Pueblo mío! ¿Qué les sucede que no temen la grandeza de Al-lah, y Lo desobedecen sin importarles nada?"
    },
    {
      "resource_id": 776,
      "text": "“Siendo que Él los creó en etapas, una tras otra: una gota de semen, luego un coágulo de sangre, luego un trozo de carne”."
    },
    {
      "resource_id": 776,
      "text": "“¿No ven cómo Al-lah ha creado los siete cielos, uno sobre el otro?”"
    },
    {
      "resource_id": 776,
      "text": "“E hizo de la Luna una luz para la gente de la Tierra, en el cielo más cercano, así como hizo que el Sol la ilumine”."
    },
    {
      "resource_id": 776,
      "text": "“Y Al-lah es Quien los creó de la tierra, al crear a su padre Adán de barro, y los alimenta de todo aquello que hace crecer para ustedes”."
    },
    {
      "resource_id": 776,
      "text": "“Al-lah los hará volver a la tierra después de que mueran, y finalmente los hará salir de ella para la resurrección”."
    },
    {
      "resource_id": 776,
      "text": "“Al-lah extendió la Tierra para ustedes, preparada para que vivan en ella”."
    },
    {
      "resource_id": 776,
      "text": "“Para que puedan crear caminos extensos y recorrerlos para obtener ganancias lícitas”."
    },
    {
      "resource_id": 776,
      "text": "Noé u dijo: “¡Señor mío! Mi pueblo me ha desobedecido en lo que les he ordenado, que acepten Tu unicidad y Te adoren solamente a Ti. Los pobres de entre ellos han seguido a los nobles, a quienes Tú has favorecido con riqueza e hijos. Tu favor solo ha hecho que se extravíen aún más”."
    },
    {
      "resource_id": 776,
      "text": "Los nobles de entre ellos tramaron una gran conspiración al incitar a los pobres contra Noé."
    },
    {
      "resource_id": 776,
      "text": "Dijeron a sus seguidores: “No abandonen la adoración de sus deidades: no abandonen a ninguno de sus ídolos, ni a Uadd, ni a Suá’, ni a Lagúz, ni a La‘úq ni a Nasr”."
    },
    {
      "resource_id": 776,
      "text": "“En verdad, han hecho que la mayoría de las personas se extravíen a causa de estos ídolos. ¡Señor mío! Haz que aquellos que son injustos consigo mismos, al persistir en la incredulidad y en los pecados, se extravíen aún más de la verdad”."
    },
    {
      "resource_id": 776,
      "text": "Debido a los pecados que cometieron, fueron ahogados por un diluvio, y fueron ingresados en el fuego del infierno inmediatamente después de su muerte. No encontraron a nadie que pudiera salvarlos del diluvio ni del fuego del infierno."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah le informó que ninguno de su pueblo tendría fe, salvo aquellos que ya habían creído, Noé u dijo: “¡Señor mío! No dejes que ningún incrédulo camine sobre la Tierra”."
    },
    {
      "resource_id": 776,
      "text": "“¡Señor mío! Si los dejas y les das alivio, ellos extraviarán a tus siervos creyentes y solo engendrarán a más transgresores que no Te obedecerán, o a personas extremadamente ingratas que no mostrarán gratitud por Tus favores”."
    },
    {
      "resource_id": 776,
      "text": "“¡Señor mío! Perdona mis pecados, perdona a mis padres y perdona a quien entre en mi casa como creyente. También perdona a los hombres y mujeres creyentes, y no acrecientes a los que son injustos consigo mismos debido a su incredulidad y pecados, sino en destrucción y pérdida”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "71" }
  }
}
