{
  "translations": [
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, envoyé Noé à son peuple en lui ordonnant : « Avertis ton peuple avant qu’un châtiment douloureux ne vienne l’emporter ! »"
    },
    {
      "resource_id": 779,
      "text": "Noé dit : « Mon peuple ! Je suis chargé de vous avertir en toute clarté "
    },
    {
      "resource_id": 779,
      "text": "et de vous exhorter à adorer Allah, à Le craindre et à m’écouter. "
    },
    {
      "resource_id": 779,
      "text": "Il vous pardonnera vos péchés et vous accordera un sursis jusqu’à un terme décrété par Allah qui ne saurait être différé, si seulement vous saviez ! »"
    },
    {
      "resource_id": 779,
      "text": "Noé dit : « Seigneur ! J’ai prêché mon peuple nuit et jour,"
    },
    {
      "resource_id": 779,
      "text": "mais mes exhortations n’ont fait qu’accroître leur répulsion."
    },
    {
      "resource_id": 779,
      "text": "Chaque fois que je les ai exhortés à se repentir afin d’obtenir Ton pardon, ils se sont bouché les oreilles et enveloppés dans leurs vêtements, refusant avec orgueil la vérité."
    },
    { "resource_id": 779, "text": "Je les ai exhortés publiquement," },
    {
      "resource_id": 779,
      "text": "puis parfois ouvertement et parfois secrètement."
    },
    {
      "resource_id": 779,
      "text": "Je leur ai dit : “Implorez le pardon de votre Seigneur qui est si Clément !"
    },
    {
      "resource_id": 779,
      "text": "Il arrosera vos terres de pluies abondantes,"
    },
    {
      "resource_id": 779,
      "text": "multipliera vos richesses et vos enfants, et vous accordera des jardins et des rivières."
    },
    {
      "resource_id": 779,
      "text": "Qu’avez-vous donc à ne pas craindre Allah dans toute Sa gloire,"
    },
    {
      "resource_id": 779,
      "text": "alors qu’Il vous a créés étape après étape ? "
    },
    {
      "resource_id": 779,
      "text": "Ne voyez-vous pas comment Allah a créé sept cieux superposés,"
    },
    {
      "resource_id": 779,
      "text": "où Il a fait de la lune une clarté et du soleil un flambeau<sup foot_note=205380>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "C’est Allah également qui vous a tirés de la terre<sup foot_note=205381>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "et vous y fera retourner, avant de vous en faire sortir à nouveau."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah encore qui a fait de la terre une vaste étendue"
    },
    {
      "resource_id": 779,
      "text": "afin de vous permettre d’emprunter ses larges voies”. »"
    },
    {
      "resource_id": 779,
      "text": "Noé dit : « Seigneur ! Ils m’ont désobéi, préférant écouter des hommes dont les richesses et les enfants ne font qu’aggraver l’impiété,"
    },
    {
      "resource_id": 779,
      "text": "et qui, par leurs manœuvres incessantes, les ont détournés de la vérité,"
    },
    {
      "resource_id": 779,
      "text": "leur disant : “Ne renoncez jamais au culte de vos divinités. N’abandonnez jamais Wadd, Souwâ’, Yaghouth, Ya’ouq et Nasr”."
    },
    {
      "resource_id": 779,
      "text": "Ces hommes ont ainsi égaré un grand nombre d’entre eux<sup foot_note=205382>1</sup>. Que les mécréants s’enfoncent donc, Seigneur, plus encore dans l’égarement ! »"
    },
    {
      "resource_id": 779,
      "text": "Pour prix de leurs péchés, ils furent engloutis par les flots, avant d’être livrés au Feu, sans que nul ne puisse les sauver du châtiment d’Allah."
    },
    {
      "resource_id": 779,
      "text": "Noé implora : « Ne laisse, Seigneur, nul impie en vie à la surface de la terre."
    },
    {
      "resource_id": 779,
      "text": "Sans quoi, ils égareront Tes serviteurs et n’engendreront que des hommes sans foi ni loi."
    },
    {
      "resource_id": 779,
      "text": "Veuille, Seigneur, me pardonner, ainsi qu’à mes père et mère, à quiconque franchira le seuil de ma demeure le cœur rempli de foi, et à l’ensemble des croyants et des croyantes. Et veuille enfoncer plus encore les mécréants dans la ruine. »"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "71" }
  }
}
