{
  "translations": [
    {
      "resource_id": 791,
      "text": "നൂഹിനെ അദ്ദേഹത്തിൻ്റെ സമൂഹത്തിലേക്ക് പ്രബോധകനായി നാം അയച്ചു. അവർ നിലകൊള്ളുന്ന ബഹുദൈവാരാധന അല്ലാഹുവിൽ നിന്ന് വേദനയേറിയ ശിക്ഷ വന്നെത്താൻ കാരണമാകുമെന്ന് അദ്ദേഹം അവർക്ക് താക്കീത് നൽകുകയുണ്ടായി."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് അദ്ദേഹത്തിൻ്റെ സമൂഹത്തോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ച് മടങ്ങാൻ നിങ്ങൾ തയ്യാറാകുന്നില്ലെങ്കിൽ അവനിൽ നിന്ന് വേദനയേറിയ ഒരു ശിക്ഷ നിങ്ങളെ കാത്തിരിക്കുന്നുണ്ട് എന്ന വ്യക്തമായ മുന്നറിയിപ്പുമായി വന്ന താക്കീതുകാരനാണ് ഞാൻ."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ താക്കീതിൻ്റെ ഭാഗമായി ഞാൻ പറയട്ടെ: നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക! അവനിൽ ഒന്നിനെയും നിങ്ങൾ പങ്കു ചേർക്കരുത്. അവൻ്റെ കൽപ്പനകൾ പാലിച്ചും, വിരോധങ്ങൾ ഉപേക്ഷിച്ചും അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. നിങ്ങളോട് ഞാൻ കൽപ്പിക്കുന്ന കാര്യങ്ങളിൽ എന്നെ നിങ്ങൾ അനുസരിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അപ്രകാരം ചെയ്താൽ അല്ലാഹു നിങ്ങളുടെ തെറ്റുകൾ പൊറുത്തു നൽകും; മറ്റുള്ളവരുടെ അവകാശങ്ങളുമായി ബന്ധപ്പെട്ടവ ഒഴികെ. നിങ്ങളുടെ ജനതയുടെ ആയുസ്സ് അല്ലാഹു നിശ്ചയിച്ച ഒരവധിയിലേക്ക് അവൻ നീട്ടിനൽകുകയും ചെയ്യും. അത്രയും കാലം നിങ്ങൾക്ക് ഭൂമിയിൽ വസിക്കാം. തീർച്ചയായും മരണം വന്നു കഴിഞ്ഞാൽ പിന്നെ അത് പിന്തിക്കപ്പെടുകയില്ല. ഇതെല്ലാം നിങ്ങൾ തിരിച്ചറിഞ്ഞിരുന്നെങ്കിൽ അല്ലാഹുവിൽ വിശ്വസിക്കാനും, നിങ്ങളുടെ ബഹുദൈവാരാധനയും വഴികേടുമെല്ലാം ഉപേക്ഷിച്ച് അവനിലേക്ക് പശ്ചാത്തപിച്ച് മടങ്ങാനും നിങ്ങൾ തിരക്കു കൂട്ടുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നിന്നെ മാത്രം ആരാധിക്കാനും, നിന്നെ ഏകനാക്കുന്നതിനും എൻ്റെ സമൂഹത്തെ ഞാൻ രാത്രിയും പകലുമെല്ലാം വിളിച്ചു കൊണ്ടേയിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ ക്ഷണം ഞാനീ ക്ഷണിക്കുന്ന സത്യത്തിൽ നിന്നുള്ള അവരുടെ അകൽച്ചയും ഓടിപ്പോക്കും വർദ്ധിപ്പിക്കുക മാത്രമേ ചെയ്തുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "നിനക്ക് മാത്രം ആരാധനകൾ സമർപ്പിക്കണമെന്നും, നിന്നെയും നീ അയച്ച ദൂതനെയും അനുസരിക്കണമെന്നും, അങ്ങനെ അവരുടെ തിന്മകൾ പൊറുത്തു നൽകപ്പെടുമെന്നും ഞാൻ അവരോട് പറഞ്ഞപ്പോഴെല്ലാം എൻ്റെ പ്രബോധനം കേൾക്കാതിരിക്കാൻ അവർ വിരലുകൾ തങ്ങളുടെ ചെവിയിൽ തിരുകി. എന്നെ കാണാതിരിക്കുന്നതിനായി അവർ വസ്ത്രങ്ങൾ കൊണ്ട് മുഖങ്ങൾ മൂടി. അവരുടെ ബഹുദൈവാരാധനയിൽ തന്നെ അവർ ഉറച്ചു നിൽക്കുകയും, ഞാൻ അവരെ ക്ഷണിച്ചത് സ്വീകരിക്കാനും അതിന് കീഴൊതുങ്ങാനും അവർ വിസമ്മതം പ്രകടിപ്പിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ രക്ഷിതാവേ! പിന്നെ ഞാൻ അവരെ പരസ്യമായി ക്ഷണിച്ചു നോക്കി."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ എൻ്റെ പ്രബോധനം അവർ കേൾക്കുന്നതിനായി ഞാൻ ശബ്ദം ഉയർത്തി അവരെ ക്ഷണിച്ചു. വളരെ പതുക്കെ രഹസ്യമായും ക്ഷണിച്ചു നോക്കി. വ്യത്യസ്തമായ പ്രബോധന ശൈലികൾ ഞാൻ സ്വീകരിച്ചു നോക്കി."
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങളുടെ രക്ഷിതാവിലേക്ക് പശ്ചാത്തപിച്ചു കൊണ്ട് നിങ്ങൾ പാപമോചനം തേടുക. അവൻ തൻ്റെ അടിമകളിൽ പശ്ചാത്തപിക്കുന്നവരുടെ പാപങ്ങൾ പൊറുത്തു കൊടുക്കുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഇപ്പറഞ്ഞത് പോലെ പ്രവർത്തിച്ചാൽ അല്ലാഹു ആവശ്യമുള്ളപ്പോഴെല്ലാം നിങ്ങൾക്ക് മേൽ തുടർച്ചയായി മഴ വർഷിപ്പിച്ചു നൽകും; വരൾച്ച നിങ്ങളെ ബാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്കവൻ ധാരാളം സമ്പാദ്യവും സന്താനങ്ങളും നൽകി അനുഗ്രഹിക്കും. ഫലവർഗങ്ങൾ ഭക്ഷിക്കാൻ അനേകം പൂന്തോട്ടങ്ങൾ നൽകും. നിങ്ങൾക്ക് കുടിക്കാനും, കൃഷി നനക്കാനും, നിങ്ങളുടെ മൃഗങ്ങൾക്ക് കുടിക്കാനും അരുവികൾ ഒഴിക്കി നൽകും."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ സമൂഹമേ! എന്താണ് നിങ്ങളുടെ സ്ഥിതി? അല്ലാഹുവിൻ്റെ ഗാംഭീര്യത്തെ നിങ്ങൾ ഭയക്കുന്നേയില്ല! ഒന്നും പരിഗണിക്കാതെ നിങ്ങൾ അവനെ ധിക്കരിക്കുകയാണോ ?"
    },
    {
      "resource_id": 791,
      "text": "ബീജത്തിൽ നിന്ന് രക്തക്കട്ടയായും, പിന്നെ മാംസപിണ്ഡമായും, ഘട്ടംഘട്ടമായി നിങ്ങളെ അവൻ സൃഷ്ടിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഏഴ് ആകാശങ്ങളെ എങ്ങനെയാണ് സൃഷ്ടിച്ചിരിക്കുന്നതെന്ന് നിങ്ങൾ കണ്ടില്ലേ? ഓരോ ആകാശവും മറ്റൊന്നിൻ്റെ മീതെയായി."
    },
    {
      "resource_id": 791,
      "text": "ഏറ്റവും അടുത്തുള്ള ആകാശത്തിൽ ഭൂമിയിലുള്ളവർക്ക് ഒരു വെളിച്ചമായി ചന്ദ്രനെ അവൻ നിശ്ചയിച്ചിരിക്കുന്നു. സൂര്യനെ അവൻ പ്രകാശിക്കുന്ന വിളക്കുമാക്കിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ പിതാവ് ആദമിനെ അവൻ മണ്ണിൽ നിന്ന് പടക്കുക വഴി അല്ലാഹു നിങ്ങളെ ഭൂമിയിൽ നിന്നാകുന്നു സൃഷ്ടിച്ചിരിക്കുന്നത്. ശേഷം നിങ്ങൾ മണ്ണിൽ വളർന്ന സസ്യങ്ങൾ ഭക്ഷണമാക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അതിലേക്ക് തന്നെ മരണശേഷം നിങ്ങളെ അവൻ മടക്കുന്നതാണ്; പിന്നെ പരലോക ജീവിതത്തിനായി അതിൽ നിന്ന് തന്നെ നിങ്ങളെ അവൻ പുറത്തു കൊണ്ടു വരുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഭൂമിയെ നിങ്ങൾക്കായി താമസയോഗ്യമായ നിലയിൽ വിതാനിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അനുവദനീയമായ സമ്പാദ്യം നേടിയെടുക്കുന്നതിന് വിശാലമായ പാതകളിൽ നിങ്ങൾ പ്രവേശിക്കുന്നതിന് വേണ്ടി"
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! എൻ്റെ ജനത നിന്നെ ഏകനാക്കുവാനും നിന്നെ മാത്രം ആരാധിക്കുവാനും അവരോട് ഞാൻ കൽപ്പിച്ചപ്പോഴെല്ലാം എന്നെ ധിക്കരിക്കുകയാണ് ചെയ്തത്. അവരിലെ പാമരന്മാർ സമ്പത്തും സന്താനവും കൊണ്ട് നീ അനുഗ്രഹിച്ച പ്രമാണിമാരെയാണ് പിൻപറ്റിയിരിക്കുന്നത്. നിൻ്റെ ഭൗതികമായ അനുഗ്രഹങ്ങൾ അവരുടെ വഴികേട് അധികരിപ്പിക്കുക മാത്രമാണ് ചെയ്തത്."
    },
    {
      "resource_id": 791,
      "text": "അവരിലെ നേതാക്കന്മാർ പാമരജനങ്ങളെ നൂഹിനെതിരെ ഇളക്കി വിട്ടു കൊണ്ട് കടുത്ത കുതന്ത്രം പ്രയോഗിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ തങ്ങളുടെ അനുയായികളോട് പറഞ്ഞു: നിങ്ങൾ നിങ്ങളുടെ ആരാധ്യന്മാരെ ആരാധിക്കുന്നത് ഉപേക്ഷിക്കരുത്. വദ്ദ്, സുവാഅ്, യഗൂഥ്, യഊഖ്, നസ്ർ എന്നീ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നതും നിങ്ങൾ വെടിയരുത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിഗ്രഹങ്ങളെ കൊണ്ട് വളരെയധികം ജനങ്ങളെ അവർ വഴികേടിലാക്കിയിരിക്കുന്നു. എൻ്റെ രക്ഷിതാവേ! അവിശ്വാസത്തിലും പാപങ്ങളിലും ഉറച്ചുനിന്ന് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവർക്ക് നീ വഴികേടല്ലാതെ വർദ്ധിപ്പിക്കരുതേ!"
    },
    {
      "resource_id": 791,
      "text": "ചെയ്തു കൂട്ടിയ പാപങ്ങൾ നിമിത്തം പ്രളയത്തിൽ അവർ മുക്കിനശിപ്പിക്കപ്പെട്ടു. ഭൂമിയിൽ വെച്ചവർക്ക് ലഭിച്ച ശിക്ഷ അതായിരുന്നെങ്കിൽ മരണ ശേഷം അവർ ഉടനടി നരകത്തിൽ പ്രവേശിപ്പിക്കപ്പെടുകയും ചെയ്തു. മുങ്ങിച്ചാവുമ്പോഴോ നരകത്തിൽ കത്തിയെരിയുമ്പോഴോ സഹായിക്കാൻ ഒരാളെയും അവർക്ക് കണ്ടെത്താൻ സാധിച്ചതില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇതു വരെ നൂഹിൽ വിശ്വസിച്ചവരൊഴികെ ഇനിയാരും അദ്ദേഹത്തിൽ വിശ്വസിക്കില്ലെന്ന അല്ലാഹുവിൻ്റെ അറിയിപ്പ് ലഭിച്ചപ്പോൾ അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! ഭൂമിയിൽ (ഇസ്ലാമിനെ) നിഷേധിക്കുന്ന ഒരാളെയും ജീവനോടെ നീ വിടരുതേ!"
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ രക്ഷിതാവേ! നീ അവരെ വെറുതെ വിടുകയും അവർക്ക് ഇനിയും ആയുസ്സ് നൽകുകയുമാണെങ്കിൽ നിൻ്റെ ദാസന്മാരായ വിശ്വാസികളെയും അവർ വഴിപിഴപ്പിക്കും. നിന്നെ അനുസരിക്കാത്ത മഹാതെമ്മാടിയെയോ, നിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് ഒരു നന്ദിയും പ്രകടിപ്പിക്കാത്ത കടുത്ത നിഷേധിയെയോ അല്ലാതെ അവർ ജനിപ്പിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ രക്ഷിതാവേ! എൻ്റെ പാപങ്ങൾ നീ എനിക്ക് പൊറുത്തു തരേണമേ! എൻ്റെ മാതാപിതാക്കൾക്ക് നീ പൊറുത്തു കൊടുക്കേണമേ! എൻ്റെ വീട്ടിൽ (ഇസ്ലാമിൽ) വിശ്വസിച്ചു കൊണ്ട് പ്രവേശിച്ചവർക്കും നീ പൊറുത്തു കൊടുക്കേണമേ! (ഇസ്ലാമിൽ) വിശ്വസിക്കുന്ന സ്ത്രീ-പുരുഷന്മാർക്കും നീ പൊറുത്തു കൊടുക്കേണമേ! എന്നാൽ (ഇസ്ലാമിനെ) നിഷേധിച്ചും തിന്മകൾ പ്രവർത്തിച്ചും സ്വന്തത്തോട് അതിക്രമം പ്രവർത്തിച്ചവർക്ക് നീ നാശവും നഷ്ടവുമല്ലാതെ വർദ്ധിപ്പിക്കരുതേ!"
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "71" }
  }
}
