{
  "translations": [
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe twantumisye Nuhu ku ŵandu ŵakwe (ni kuntenda kuti): “Mwatetelani ŵandu ŵenu nkaniyayichilile ilagasyo yakupoteka nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “E ŵandu ŵangu! Chisimu une ninkuntetela jwenu jwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Mun'galagatilani Allah ni kun'jogopa soni mumbikanilani une.”"
    },
    {
      "resource_id": 798,
      "text": "“Tankululuchile sambi syenu ni kunchelewasya kwikanila ndema jajikolanjidwe (kuŵa mbesi ja umi wenu), chisimu ndema ja Allah (jakuwila mundu) pati jiyiche, jangaŵa nkujichelewasya ingaŵe mwamanyililaga.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Chisimu une mbele ndili nkwaŵilanjila ŵandu ŵangu chilo ni muusi.”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo kuŵilanjila kwanguko nganikwajonjechesya (chilichose) ikaŵeje kutilape.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu une ndema jilijose jimbele ndili nkwaŵilanjila (Kukwenu) kuti mwakululuchile, aŵele ali nkuŵika yala yao m’mawiwi mwao ni kuliunichilaga nguwo syao, soni aŵele ali nkuchalila (kutenda makani), ni alikwesisye kulikwesya kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneka une chisimu naŵilanjiile ŵanganyao mwakunyanyika.”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneko chisimu une nagombelesye kukwao, soni ni nasongonele mwaasili.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi ni natite: ‘Mum'bendani chikululuko M'mbuje gwenu, chisimu Jwalakwejo juŵele Jwakululuka kusyene.”"
    },
    { "resource_id": 798, "text": "“Juntuluchisye wula mwawinji.”" },
    {
      "resource_id": 798,
      "text": "“Ni jun'jonjechesye chipanje ni ŵanache, ni kum'bichila migunda, ni kum'bichila soni sulo.”"
    },
    {
      "resource_id": 798,
      "text": "“Chipali chichi kukwenu changampela Allah uchimbichimbi (pakun'galagatila Jwele Jikape)!”"
    },
    {
      "resource_id": 798,
      "text": "“Kutendaga pamasile pan'gumbile mu kaŵe kakulekangana-lekangana kane panyuma pa kane!”"
    },
    {
      "resource_id": 798,
      "text": "“Ana ngankuyiona yatite kagumbe Allah mawunde nsano nagaŵili mwakusajikanya?”"
    },
    {
      "resource_id": 798,
      "text": "“Ni auŵisile mwesi mwalakwemo kuŵa lilanguka, ni aliŵisile lyuŵa kuŵa nyali?”"
    },
    {
      "resource_id": 798,
      "text": "“Soni Allah ammesisye (pakun'gumba) kuumila mwitaka mwammela.”"
    },
    {
      "resource_id": 798,
      "text": "“Kaneka tachim'buchisya m’momo (panyuma pakuwa), ni kwisa kunkoposya mwanakamo (pa Kiyama).”"
    },
    {
      "resource_id": 798,
      "text": "“Soni Allah am'biichiile litaka kuŵa chakutandika.”"
    },
    {
      "resource_id": 798,
      "text": "“Kuti n'jendejejendeje palakwepo m’matala gakusapanguka.”"
    },
    {
      "resource_id": 798,
      "text": "Nuhu jwatite: “Ambuje ŵangu! Chisimu ŵanganyao anyosisye une, ni ankuyiye ajula jwangaŵa nkun'jonjechesya chipanje chakwe ni ŵanache ŵakwe (chilichose) ikaŵeje kupelelwape.”"
    },
    { "resource_id": 798, "text": "“Ni atesile malindi gamakulungwa nnope.”" },
    {
      "resource_id": 798,
      "text": "“Soni aŵele ali nkuti: ‘Ngasinneka (galagatila) milungu jenu ata panandi, ngasinnogwa kwaleka Awadda, Asuwa'a, Ayagh'utha, Aya’uka ni Anasra.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ŵanganyao pamasile paŵasokonesye (ŵandu) ŵajinji, ni ngasimwajonjechesya ŵakulitenda lupuso (chine chakwe) ikaŵeje kupotelape.”"
    },
    {
      "resource_id": 798,
      "text": "Ligongo lya ilemwa yao ŵamisyidwe (m’mesi) ni kwinjisyidwa ku Moto, soni nganansimana jwalijose jwanti ni kwakulupusya jwangaŵaga Allah."
    },
    {
      "resource_id": 798,
      "text": "Soni Nuhu jwatite: “Ambuje ŵangu! Ngasimunneka pa chilambo pano ata jumo mwa makafiliŵa.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu Mmwe naga nkwaleka ŵanganyao taŵe ali nkwasokonesya achikapolo Ŵenu, soni ŵanyao ngaŵa nkuŵeleka (mwanache jwambone) ikaŵeje jwakusakasya nnope, jwakanila kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Mungululuchilani une ni achinangolo ŵangu, ni jwalijose jwaajinjile m’nyumba mwangu ali jwakulupilila, kwisa soni ŵakulupilila ŵachilume ni ŵachikongwe (wosope), ni ngasimwajonjechesya ŵakulitenda lupuso (chine chakwe) ikaŵeje chonasikope.”"
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "71" }
  }
}
