{
  "translations": [
    {
      "resource_id": 83,
      "text": "Envié a Noé a su pueblo [diciéndole]: “Advierte a tu pueblo antes de que le llegue un castigo doloroso”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Noé]: “¡Pueblo mío! Soy un amonestador que Dios os ha enviado para que os hable con claridad,"
    },
    {
      "resource_id": 83,
      "text": "así que adorad y tened temor de Dios, y obedeced lo que os indique,"
    },
    {
      "resource_id": 83,
      "text": "porque si lo hacéis Dios perdonará vuestros pecados y os concederá vivir hasta el plazo prefijado. Pero sabed que cuando el plazo fijado por Dios os alcance, no podrá ser retrasado. ¡Si tan solo supierais!”"
    },
    {
      "resource_id": 83,
      "text": "Dijo Noé: “¡Señor mío! He exhortado a mi pueblo noche y día,"
    },
    {
      "resource_id": 83,
      "text": "pero mi exhortación solo ha servido para que se aparten aún más [de Ti]."
    },
    {
      "resource_id": 83,
      "text": "Cada vez que les invité a la guía recta para que Tú los perdonaras, se pusieron los dedos en los oídos, se cubrieron [los ojos] con la ropa, se obstinaron y actuaron con soberbia."
    },
    { "resource_id": 83, "text": "Además, les llamé abiertamente" },
    { "resource_id": 83, "text": "y les hablé en público y en privado." },
    {
      "resource_id": 83,
      "text": "Y les dije: ‘Pedid perdón a vuestro Señor, porque Él es Indulgente,"
    },
    {
      "resource_id": 83,
      "text": "así os enviará del cielo bendiciones<sup foot_note=169479>1</sup> en abundancia,"
    },
    {
      "resource_id": 83,
      "text": "y os concederá numerosas propiedades y muchos hijos, como también os concederá jardines y ríos."
    },
    {
      "resource_id": 83,
      "text": "¿Qué os sucede que no teméis la grandeza de Dios?"
    },
    {
      "resource_id": 83,
      "text": "Siendo que Él los creó en etapas sucesivas."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no habéis visto cómo Dios ha creado siete cielos superpuestos?"
    },
    {
      "resource_id": 83,
      "text": "Puso en ellos la Luna para que refleje la luz y el Sol [para que la irradie] como lámpara."
    },
    {
      "resource_id": 83,
      "text": "Dios os ha creado de la misma tierra que a las plantas, y como a las plantas os ha hecho brotar de ella."
    },
    {
      "resource_id": 83,
      "text": "Después os hará volver a ella [al morir], y de ella nuevamente os hará resurgir [el Día del Juicio Final]."
    },
    { "resource_id": 83, "text": "Dios os ha extendido la Tierra" },
    {
      "resource_id": 83,
      "text": "para que la recorráis por sus extensos caminos’”."
    },
    {
      "resource_id": 83,
      "text": "Dijo Noé: “¡Señor mío! Ellos me han desobedecido y han seguido a aquellos a los que tener bienes materiales e hijos los ha [vuelto soberbios y] llevado a la perdición,"
    },
    {
      "resource_id": 83,
      "text": "[sus líderes] conspiraron contra mí un terrible ardid."
    },
    {
      "resource_id": 83,
      "text": "Y les dijeron: “No abandonéis a nuestros ídolos. No abandonéis ni a Uadd, ni a Suá’, ni a Iagúz, ni a Ia‘úq ni a Nasr”."
    },
    {
      "resource_id": 83,
      "text": "¡Señor mío! Estos [líderes] han extraviado a muchos. ¡Haz que los opresores e injustos se extravíen cada vez más lejos!’”."
    },
    {
      "resource_id": 83,
      "text": "A causa de sus pecados murieron ahogados<sup foot_note=169480>1</sup> [por el diluvio] y luego [el Día del Juicio] irán al Fuego, ya que encontrarán [que sus ídolos y poderosos] no podrán defenderles de Dios."
    },
    {
      "resource_id": 83,
      "text": "Dijo Noé: “¡Señor mío! No dejes subsistir sobre esta tierra a quienes niegan la verdad."
    },
    {
      "resource_id": 83,
      "text": "Porque si los dejas, intentarán por todos los medios extraviar a Tus siervos y no enseñarán a sus hijos sino el pecado y la negación de la verdad."
    },
    {
      "resource_id": 83,
      "text": "¡Señor mío! Perdóname y perdona a mis padres, a todo aquel que entre a mi casa como creyente, y a todos los hombres y mujeres que crean en Ti. Pero a los injustos opresores, acreciéntales su perdición”."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "71" }
  }
}
