{
  "translations": [
    { "resource_id": 134, "text": "Demi bintang ketika terbenam," },
    {
      "resource_id": 134,
      "text": "kawanmu (Muhammad) tidak sesat dan tidak pula keliru,"
    },
    {
      "resource_id": 134,
      "text": "dan tiadalah yang diucapkannya itu (Al-Qur`ān) menurut kemauan hawa nafsunya."
    },
    {
      "resource_id": 134,
      "text": "Ucapannya itu tiada lain hanyalah wahyu yang diwahyukan (kepadanya),"
    },
    {
      "resource_id": 134,
      "text": "yang diajarkan kepadanya oleh (Jibril) yang sangat kuat,"
    },
    {
      "resource_id": 134,
      "text": "yang mempunyai akal yang cerdas; dan (Jibril itu) menampakkan diri dengan rupa yang asli,"
    },
    { "resource_id": 134, "text": "sedang dia berada di ufuk yang tinggi." },
    {
      "resource_id": 134,
      "text": "Kemudian dia mendekat, lalu bertambah dekat lagi,"
    },
    {
      "resource_id": 134,
      "text": "maka jadilah dia dekat (pada Muhammad sejarak) dua ujung busur panah atau lebih dekat (lagi)."
    },
    {
      "resource_id": 134,
      "text": "Lalu dia menyampaikan kepada hamba-Nya (Muhammad) apa yang telah Allah wahyukan."
    },
    {
      "resource_id": 134,
      "text": "Hatinya tidak mendustakan apa yang telah dilihatnya<sup foot_note=211199>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah kamu (musyrikin Mekah) hendak membantahnya tentang apa yang telah dilihatnya?"
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Muhammad telah melihat Jibril itu (dalam rupanya yang asli) pada waktu yang lain,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) di Sidratul Muntaha<sup foot_note=211200>1</sup>."
    },
    { "resource_id": 134, "text": "Di dekatnya ada surga tempat tinggal," },
    {
      "resource_id": 134,
      "text": "(Muhammad melihat Jibril) ketika Sidratul Muntaha diliputi oleh sesuatu yang meliputinya."
    },
    {
      "resource_id": 134,
      "text": "Penglihatannya (Muhammad) tidak berpaling dari yang dilihatnya itu dan tidak (pula) melampauinya."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya dia telah melihat sebagian tanda-tanda (kekuasaan) Tuhan-nya yang paling besar."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah patut kamu (hai orang-orang musyrik) menganggap Al-Lāta dan Al-ʻUzzā,"
    },
    {
      "resource_id": 134,
      "text": "dan Manāh yang ketiga, yang paling terkemudian (sebagai anak perempuan Allah)<sup foot_note=211201>1</sup>?"
    },
    {
      "resource_id": 134,
      "text": "Apakah (patut) untuk kamu (anak) laki-laki dan untuk Allah (anak) perempuan?"
    },
    {
      "resource_id": 134,
      "text": "Yang demikian itu tentulah suatu pembagian yang tidak adil."
    },
    {
      "resource_id": 134,
      "text": "Itu tidak lain hanyalah nama-nama yang kamu dan bapak-bapak kamu mengadakannya; Allah tidak menurunkan suatu keterangan pun untuk (menyembah)nya.  Mereka tidak lain hanyalah mengikuti sangkaan-sangkaan, dan apa yang diingini oleh hawa nafsu mereka, dan sesungguhnya telah datang petunjuk kepada mereka dari Tuhan mereka."
    },
    {
      "resource_id": 134,
      "text": "Atau apakah manusia akan mendapat segala yang dicita-citakannya?"
    },
    {
      "resource_id": 134,
      "text": "(Tidak), maka hanya bagi Allah kehidupan akhirat dan kehidupan dunia."
    },
    {
      "resource_id": 134,
      "text": "Dan berapa banyaknya malaikat di langit, syafaat mereka sedikit pun tidak berguna, kecuali sesudah Allah mengijinkan bagi orang yang dikehendaki dan diridai-(Nya)."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang tiada beriman kepada kehidupan akhirat, mereka benar-benar menamakan malaikat itu dengan nama perempuan."
    },
    {
      "resource_id": 134,
      "text": "Dan mereka tidak mempunyai sesuatu pengetahuan pun tentang itu.  Mereka tidak lain hanyalah mengikuti persangkaan sedang sesungguhnya persangkaan itu tiada berfaedah sedikit pun terhadap kebenaran."
    },
    {
      "resource_id": 134,
      "text": "Maka berpalinglah, (hai Muhammad) dari orang yang berpaling dari peringatan Kami, dan tidak mengingini kecuali kehidupan duniawi."
    },
    {
      "resource_id": 134,
      "text": "Itulah sejauh-jauh pengetahuan mereka.  Sesungguhnya Tuhan-mu, Dia-lah yang paling mengetahui siapa yang tersesat dari jalan-Nya dan Dia pulalah yang paling mengetahui siapa yang mendapat petunjuk."
    },
    {
      "resource_id": 134,
      "text": "Dan hanya kepunyaan Allah-lah apa yang ada di langit dan apa yang ada di bumi supaya Dia memberi balasan kepada orang-orang yang berbuat jahat terhadap apa yang telah mereka kerjakan dan memberi balasan kepada orang-orang yang berbuat baik dengan pahala yang lebih baik (surga)."
    },
    {
      "resource_id": 134,
      "text": "(Yaitu) orang-orang yang menjauhi dosa-dosa besar dan perbuatan keji yang selain dari kesalahan-kesalahan kecil.  Sesungguhnya Tuhan-mu maha luas ampunan-Nya. Dan Dia lebih mengetahui (tentang keadaan)mu ketika Dia menjadikan kamu dari tanah dan ketika kamu masih janin dalam perut ibumu; maka janganlah kamu mengatakan dirimu suci.  Dia-lah yang paling mengetahui tentang orang yang bertakwa."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah kamu melihat orang yang berpaling (dari Al-Qur`ān)?"
    },
    {
      "resource_id": 134,
      "text": "Serta memberi sedikit dan tidak mau memberi lagi?"
    },
    {
      "resource_id": 134,
      "text": "Apakah dia mempunyai pengetahuan tentang yang gaib, sehingga dia mengetahui (apa yang dikatakan)?"
    },
    {
      "resource_id": 134,
      "text": "Ataukah belum diberitakan kepadanya apa yang ada dalam lembaran-lembaran Musa?"
    },
    {
      "resource_id": 134,
      "text": "dan lembaran-lembaran Ibrāhīm yang selalu menyempurnakan janji?"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) bahwasanya seorang yang berdosa tidak akan memikul dosa orang lain,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya seorang manusia tiada memperoleh selain apa yang telah diusahakannya,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya usaha itu kelak akan diperlihatkan (kepadanya)."
    },
    {
      "resource_id": 134,
      "text": "Kemudian akan diberi balasan kepadanya dengan balasan yang paling sempurna,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya kepada Tuhan-mulah kesudahan (segala sesuatu),"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia-lah yang menjadikan orang tertawa dan menangis,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia-lah yang mematikan dan menghidupkan,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia-lah yang menciptakan berpasang-pasangan laki-laki dan perempuan."
    },
    { "resource_id": 134, "text": "dari air mani, apabila dipancarkan." },
    {
      "resource_id": 134,
      "text": "Dan bahwasanya Dia-lah yang menetapkan kejadian yang lain (kebangkitan sesudah mati),"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia yang memberikan kekayaan dan memberikan kecukupan,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia-lah Tuhan (yang memiliki) bintang Syiʻrā<sup foot_note=211202>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "dan bahwasanya Dia telah membinasakan kaum ʻĀd yang pertama,"
    },
    {
      "resource_id": 134,
      "text": "dan kaum Ṡamūd.  Maka tidak seorang pun yang ditinggalkan-Nya (hidup)."
    },
    {
      "resource_id": 134,
      "text": "Dan kaum Nūḥ sebelum itu.  Sesungguhnya mereka adalah orang-orang yang paling zalim dan paling durhaka,"
    },
    {
      "resource_id": 134,
      "text": "dan negeri-negeri kaum Lūṭ yang telah dihancurkan Allah<sup foot_note=211203>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "lalu Allah menimpakan atas negeri itu azab besar yang menimpanya."
    },
    {
      "resource_id": 134,
      "text": "Maka terhadap nikmat Tuhan-mu yang manakah kamu ragu-ragu?"
    },
    {
      "resource_id": 134,
      "text": "Ini (Muhammad) adalah seorang pemberi peringatan di antara pemberi-pemberi peringatan yang terdahulu."
    },
    { "resource_id": 134, "text": "Telah dekat terjadinya hari kiamat." },
    {
      "resource_id": 134,
      "text": "Tidak ada yang akan menyatakan terjadinya hari itu selain Allah."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah kamu merasa heran terhadap pemberitaan ini?"
    },
    {
      "resource_id": 134,
      "text": "Dan kamu mentertawakan dan tidak menangis?"
    },
    { "resource_id": 134, "text": "Sedang kamu melengahkan(nya)?" },
    {
      "resource_id": 134,
      "text": "Maka bersujudlah kepada Allah dan sembahlah (Dia)."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "53" }
  }
}
