{
  "translations": [
    { "resource_id": 158, "text": "قسم ہے ستارے کی جبکہ وہ گرتا ہے۔" },
    {
      "resource_id": 158,
      "text": "اے لوگو !) تمہارے یہ ساتھی نہ تو بھٹکے ہیں اور نہ ہی بہکے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ (جو کچھ کہہ رہے ہیں) اپنی خواہش نفس سے نہیں کہہ رہے ہیں۔"
    },
    { "resource_id": 158, "text": "یہ تو صرف وحی ہے جو ان کی طرف کی جاتی ہے۔" },
    {
      "resource_id": 158,
      "text": "انہیں سکھایا ہے اس نے جو زبردست قوت والا ہے۔"
    },
    { "resource_id": 158, "text": "جو بڑا زور آور ہے۔ وہ سیدھا ہوا۔" },
    { "resource_id": 158, "text": "اور وہ افق اعلیٰ پر تھا۔" },
    { "resource_id": 158, "text": "پھر وہ قریب آیا اور جھک پڑا۔" },
    {
      "resource_id": 158,
      "text": "بس دو کمانوں کے برابر (فاصلہ رہ گیا) یا اس سے بھی قریب۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اس نے وحی کی اللہ کے بندے کی طرف جو وحی کی۔"
    },
    {
      "resource_id": 158,
      "text": "جو کچھ انہوں نے دیکھا ان کے دل و دماغ نے اسے جھٹلایا نہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا تم اس سے جھگڑتے ہو اس چیز پر جسے وہ دیکھتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے تو اس کو ایک مرتبہ اور بھی اترتے دیکھا ہے۔"
    },
    { "resource_id": 158, "text": "سدرۃ المنتہیٰ کے پاس۔" },
    { "resource_id": 158, "text": "جنت الماویٰ بھی اس کے پاس ہی ہے۔" },
    {
      "resource_id": 158,
      "text": "جبکہ چھائے ہوئے تھا سدرہ پر جو چھائے ہوئے تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اس وقت محمد ﷺ کی) آنکھ نہ تو کج ہوئی اور نہ ہی حد سے بڑھی۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے اپنے رب کی عظیم ترین آیات کو دیکھا۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا تم لوگوں نے لات اور عزیٰ کے بارے میں غور کیا ہے ؟"
    },
    { "resource_id": 158, "text": "اور جو تیسری ایک اور (دیوی) منات ہے ؟" },
    {
      "resource_id": 158,
      "text": "کیا تمہارے لیے بیٹے ہیں اور اس کے لیے بیٹیاں ؟"
    },
    { "resource_id": 158, "text": "یہ تو بہت بھونڈی تقسیم ہے" },
    {
      "resource_id": 158,
      "text": "یہ کچھ نہیں ہے سوائے اس کے کہ کچھ نام ہیں جو رکھ لیے ہیں تم نے اور تمہارے آباء و اَجداد نے اللہ نے ان کے لیے کوئی سند نہیں اتاری یہ لوگ نہیں پیروی کر رہے مگر ظن وتخمین کی اور اپنی خواہشاتِ نفس کی جب کہ ان کے پاس ان کے رب کی طرف سے الہدیٰ آچکا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا انسان کو وہی کچھ مل جائے گا جس کی وہ آرزو کرتا ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "پس آخرت اور دنیا سب اللہ ہی کے اختیار میں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور کتنے ہی فرشتے ہیں آسمانوں میں جن کی شفاعت کسی کام نہیں آئے گی مگر اس کے بعد کہ اللہ جس کے لیے چاہے اجازت بخشے اور (سفارش) پسند کرے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ لوگ جو آخرت پر ایمان نہیں رکھتے انہوں نے فرشتوں کے مونث نام رکھ دیے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے پاس اس بارے میں کوئی علم نہیں ہے۔ وہ نہیں پیروی کر رہے مگر صرف گمان کی۔ اور ظن تو حق سے کچھ بھی مستغنی نہیں کرسکتا۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ اعراض کر لیجیے ہر اس شخص سے جس نے روگردانی کی ہے ہمارے ذکر سے اور دنیا کی زندگی کے سوا جسے کچھ مطلوب نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ ہے ان کے علم کی رسائی کی حد یقینا آپ ﷺ کا ربّ خوب جانتا ہے ان کو بھی جو اس کی راہ سے بھٹک گئے ہیں اور وہ خوب جانتا ہے ان کو بھی جو ہدایت پر ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ ہی کا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے تاکہ وہ بدلہ دے ان کو جنہوں نے برائیاں کمائی ہیں ان کے اعمال کا اور بدلہ دے ان کو جنہوں نے نیک کام کیے ہیں اچھا۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو بڑے بڑے گناہوں اور بےحیائی سے بچتے ہیں سوائے کچھ آلودگی کے۔ یقینا آپ کا ربّ بہت ہی وسیع مغفرت والا ہے۔ وہ تمہیں خوب جانتا ہے جبکہ اس نے تمہیں زمین سے اٹھایا اور جب کہ تم اپنی مائوں کے پیٹوں میں جنین کی شکل میں تھے۔ تو تم خود کو بہت پاکباز نہ ٹھہرائو۔ وہ اسے خوب جانتا ہے جو تقویٰ اختیار کرتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے نبی ﷺ !) کیا آپ نے اس شخص کو بھی دیکھا جس نے پیٹھ موڑ لی ؟"
    },
    { "resource_id": 158, "text": "تھوڑا سا دیا اور پھر سخت ہوگیا۔" },
    {
      "resource_id": 158,
      "text": "کیا اس کے پاس غیب کا علم ہے کہ وہ دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا اسے خبر نہیں پہنچی اس بارے میں جو کچھ موسیٰ ؑ کے صحیفوں میں تھا ؟"
    },
    {
      "resource_id": 158,
      "text": "اور ابراہیم کے (صحیفوں میں تھا) جس نے وفا کی انتہا کردی"
    },
    {
      "resource_id": 158,
      "text": "کہ نہیں اٹھائے گی کوئی جان کسی دوسری جان کے بوجھ کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ انسان کے لیے نہیں ہے مگر وہی کچھ جس کی اس نے سعی کی ہوگی۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ اس کی سعی عنقریب اسے دکھا دی جائے گی۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کو بدلہ دیا جائے گا پورا پورا بدلہ۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ بالآخر پہنچنا تمہارے رب ہی کی طرف ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ وہی ہے جو ہنساتا بھی ہے اور رلاتا بھی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ وہی ہے جو مارتا بھی ہے اور زندہ بھی رکھتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہ وہی ہے جس نے پیدا کیے ہیں جوڑے نر اور مادہ کے"
    },
    { "resource_id": 158, "text": "ایک ہی بوندھ سے جبکہ وہ ٹپکائی جاتی ہے۔" },
    { "resource_id": 158, "text": "اور یہ کہ اسی کے ذمے ہے دوبارہ اٹھانا۔" },
    {
      "resource_id": 158,
      "text": "اور یہ کہ اسی نے دولت دی اور اسی نے خزانہ دیا۔"
    },
    { "resource_id": 158, "text": "اور یہ کہ وہی شعریٰ کا بھی ربّ ہے۔" },
    {
      "resource_id": 158,
      "text": "اور یہ کہ اسی نے ہلاک کیا تھا عاد اولیٰ کو۔"
    },
    { "resource_id": 158, "text": "اور ثمود کو بھی پس کسی کو باقی نہ چھوڑا۔" },
    {
      "resource_id": 158,
      "text": "اور قوم نوح ؑ کو بھی (ہلاک کیا) ان سے پہلے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اُسی نے) الٹی ہوئی بستیوں کو پٹخ دیا۔"
    },
    {
      "resource_id": 158,
      "text": "اور پھر اس کو ڈھانپ لیاجس چیز نے ڈھانپ لیا۔"
    },
    {
      "resource_id": 158,
      "text": "تو تم اپنے رب کی کون کون سی قدرتوں کے بارے میں شک کرو گے ؟"
    },
    {
      "resource_id": 158,
      "text": "یہ (محمد ﷺ ایک خبردار کرنے والے ہیں پہلے خبردار کرنے والوں (کے زمرے) میں سے۔"
    },
    { "resource_id": 158, "text": "قریب آچکی ہے وہ آنے والی۔" },
    {
      "resource_id": 158,
      "text": "نہیں ہے اس کو اللہ کے سوا کوئی کھولنے والا۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا تم لوگوں کو اس کلام کے بارے میں تعجب ہورہا ہے ؟"
    },
    { "resource_id": 158, "text": "اور تم ہنستے ہو اور روتے نہیں ہو" },
    { "resource_id": 158, "text": "اور تم خوش فعلیاں کر رہے ہو" },
    {
      "resource_id": 158,
      "text": "پس سجدہ کرو اللہ کے لیے اور اسی کی بندگی کرو"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "53" }
  }
}
