{
  "translations": [
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- yıldızın batışına yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Rasûlü Muhammed -sallallahu aleyhi ve sellem- doğru yoldan çıkmadı, sapıtmadı.O ancak hak yolu izleyen bir kimsedir."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an (ayetleri) ile konuşması, hevasına uyduğu için değildir."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an, Yüce Allah'ın Cebrail -aleyhisselam- aracılığı ile ona vahyettiği vahiyden başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Kendisine onu çok güçlü bir melek olan Cebrail -aleyhisselam- öğretti."
    },
    {
      "resource_id": 172,
      "text": "Cebrail -aleyhisselam- güzel görünüşlüdür. Cebrail -aleyhisselam- Nebi -sallallahu aleyhi ve sellem-'in karşısında Allah'ın yarattığı hal üzere açık bir şekilde görünüp (en yüksek ufukta) yükseliverdi."
    },
    {
      "resource_id": 172,
      "text": "Cebrail gökyüzündeki en yüksek ufukta idi."
    },
    {
      "resource_id": 172,
      "text": "Sonra Cebrail -aleyhisselam- Nebi -sallallahu aleyhi ve sellem-e yaklaştı. Derken daha da yakınlaştı."
    },
    {
      "resource_id": 172,
      "text": "(Cebrail'in) yakınlığı iki yay boyu kadardı veya daha yakındı."
    },
    {
      "resource_id": 172,
      "text": "Cebrail, Allah'ın kulu Muhammed -sallallahu aleyhi ve sellem-'e vahyedilmesi gerekeni vahyetti."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'in kalbi gözleri ile gördüğünü yalanlamadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Şimdi, İsra gecesi Yüce Allah'ın ona gösterdiği şey hakkında onunla tartışıyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Kendisinin götürüldüğü İsra gecesi Muhammed -sallallahu aleyhi ve sellem- Cebrail'i aslî suretinde bir kere daha görmüştü."
    },
    {
      "resource_id": 172,
      "text": "Sidre-i Müntehâ’nın yanında yedinci semada bulunan çok büyük bir ağaçtır."
    },
    { "resource_id": 172, "text": "Cennetü'l-Me'va da bu ağacın yanındadır." },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın emri ile Sidre'yi büyük bir şey kapladı. İşin aslını Yüce Allah'tan başkası bilmez."
    },
    {
      "resource_id": 172,
      "text": "Nebi -sallallahu aleyhi ve sellem-'in gözü sağa sola kaymadı. Kendisine belirlenen sınırı aşmadı."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, Muhammed -sallallahu aleyhi ve sellem- Mirac'a çıkarıldığı gece Rabbinin kudretine delalet eden büyük ayetlerden/mucizelerden bazısını gördü. Cennet'i, Cehennem'i ve bunun dışındaki şeyleri de gördü."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Allah'tan başka ibadet ettiğiniz bu putları; Lat ve Uzza'yı gördünüz mü?"
    },
    {
      "resource_id": 172,
      "text": "Putlarınızdan diğer üçüncüsü Menat'ı (gördünüz mü?).Bana haber verin. Onlar size bir fayda ya da zarar vermeye malik midirler?"
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- O sevdiğiniz erkek çocuklar sizin; o sizin kötü gördüğünüz kız çocuklar Allah -Subhanehu ve Teâlâ-'nın öyle mi?"
    },
    {
      "resource_id": 172,
      "text": "Hevanıza uyarak taksim ettiğiniz bu paylaştırma, ne adaletsiz bir taksimdir."
    },
    {
      "resource_id": 172,
      "text": "Bu putlar manası boş isimlerden başka bir şey değildir. İlahlık sıfatlarından hiçbir payları yoktur. Onları, siz ve atalarınız kendi nefislerinizden uydurarak isimlendirdiniz. Yüce Allah, bu hususta hiçbir delil indirmemiştir. İtikatları sadece zan ve nefislerinin arzusuna uygun olarak Şeytan'ın kalplerini süslediği müşriklere uymayın. Peygamber -sallallahu aleyhi ve sellem-'in lisanı ile Rableri tarafından kendilerine hidayet gelmiştir. Ancak onlar bununla hidayet bulmamışlardır."
    },
    {
      "resource_id": 172,
      "text": "Yoksa insan için Allah'ın katında temenni ettiği putların şefaati mi vardır?"
    },
    {
      "resource_id": 172,
      "text": "Hayır! İnsan için temenni ettiği her şey onun olmaz. Dünya ve ahiret yalnızca Allah'ındır. Dilediğine o ikisinden verir ve dilediğine vermez."
    },
    {
      "resource_id": 172,
      "text": "Göklerde nice melekler vardır ki, bir kimseye şefaat etmek istediklerinde şefaatleri ona bir fayda sağlamaz. Ancak Allah'ın onlardan dilediğine şefaat edilmesi için izin verdikleri ve kendisine şefaat edilmesinden razı olduğu kimse bundan müstesnadır. Yüce Allah, şirk koşan kimseye şefaat edilmesi için izin vermez ve Allah Teâlâ'nın dışında başka ilahlara ibadet eden kimseden asla razı olmaz."
    },
    {
      "resource_id": 172,
      "text": "Ahirette yeniden dirilişe iman etmeyenler, Allah'ın kızları olduğuna inandıkları için melekleri dişi isimleriyle isimlendiriyorlardı. Yüce Allah onların bu sözünden yüce ve büyüktür."
    },
    {
      "resource_id": 172,
      "text": "Onların melekleri dişi olarak isimlendirmelerinde dayandıkları hiç bir delil yoktur. Bu hususta ancak yalan ve zanna tabi olmaktadırlar. Hiç şüphe yok ki zan ise hakkın yerine geçip bir şey ifade etmez."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah'ı zikretmekten yüz çeviren ve ona aldırış etmeyen, dünya hayatından başka bir şey istemeyen kimseden yüz çevir. O kimse ahireti için amel etmez. Çünkü ona iman etmez."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin söyledikleri bu söz -melekleri dişi olarak isimlendirmek- onların ulaşabilecekleri ilmin son sınırıdır. Çünkü onlar cahillerdir, gerçek ilme ulaşamamışlardır. -Ey Rasûl!- Senin Rabbin hak yolundan sapanları en iyi bilendir ve kimin de kendi yolunda hidayet üzere olduğunu en iyi bilendir. Bu hususta hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Göklerdeki ve yerdeki her şey mülk, yaratma ve idare etme bakımından yalnızca Yüce Allah'a aittir. Dünyada kötü amel işleyenleri hakettikleri azap ile cezalandıracak ve iyi amel işleyen Mü'minleri de Cennet ile mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Onlar; küçük günâhlar dışında, büyük günâhlardan ve çirkin işlerden uzak duran kimselerdir. Bu küçük günâhlar büyükleri terk edip, itaatleri artırmak suretiyle bağışlanır. -Ey Rasûl!- Şüphesiz ki Rabbin, mağfireti bol olan, tövbe eden kullarının günahlarını bağışlayandır. O -Subhanehu ve Teâlâ- babanız Adem'i topraktan yarattığında ve annelerinizin karnında yaratılış evrelerinde iken ahvalinizi ve işlerinizi en iyi bilendir. Bundan hiçbir şey O'na gizli kalmaz. Kendi nefislerinizi takva ile methederek övmeyiniz. Allah -Subhanehu ve Teâlâ- emirlerini yerine getirip yasaklarından sakınarak kendisine karşı takvalı olanları hakkıyla bilir."
    },
    {
      "resource_id": 172,
      "text": "İslam'a yakınlaştıktan sonra ondan yüz çeviren kimsenin halinin ne kadar çirkin olduğunu gördün mü?"
    },
    {
      "resource_id": 172,
      "text": "Malından azıcık verip sonra men eder. Çünkü cimrilik onun tabiatıdır. Bununla beraber kendi nefsini temize çıkarır."
    },
    {
      "resource_id": 172,
      "text": "Gaybın ilmi onun yanında da, o görüyor ve gaybtan haber mi veriyor?"
    },
    {
      "resource_id": 172,
      "text": "Yoksa o Allah'a iftira mı atıyor? Yoksa Allah adına yalan uyduran bu kimseye Yüce Allah'ın Musa'ya indirdiği ilk sahifelerde olanlar haber verilmedi mi?"
    },
    {
      "resource_id": 172,
      "text": "Rabbinin kendisini sorumlu tuttuğu görevi tamamlayan İbrahim'in sahifelerinde olanlar (haber verilmedi mi?)"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz hiçbir insan başkasının günahını yüklenemez."
    },
    {
      "resource_id": 172,
      "text": "İnsan için ancak işlemiş olduğu amelin karşılığı vardır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz kıyamet günü ameli ayan beyan görülecektir."
    },
    {
      "resource_id": 172,
      "text": "Sonra işlemiş olduğu amelinin karşılığı tastamam eksiksiz olarak kendisine verilecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasul!- Öldükten sonra kulların varacağı yer ve dönüşleri ancak Rabbinedir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz O dilediğini mutlu edip güldüren ve dilediğini hüzünlendirip ağlatandır."
    },
    {
      "resource_id": 172,
      "text": "Dünyada canlıları öldüren ve yeniden dirilterek ölülere hayat veren O'dur."
    },
    {
      "resource_id": 172,
      "text": "Erkek ve dişi olarak iki sınıfı yaratan O’dur."
    },
    { "resource_id": 172, "text": "Bir nutfeden rahime konulduğu zaman." },
    {
      "resource_id": 172,
      "text": "Öldükten sonra yeniden diriliş için o ikisinin tekrardan yaratılması O'na aittir."
    },
    {
      "resource_id": 172,
      "text": "Mal mülk vererek kullarından dilediğini zengin kılan ve insanların kazanç olarak elde ettikleri maldan onlara verendir."
    },
    {
      "resource_id": 172,
      "text": "Bazı müşriklerin Yüce Allah ile beraber ibadet ettikleri Şi'râ yıldızının da Rabbi O'dur."
    },
    {
      "resource_id": 172,
      "text": "Hûd'un kavmi olan önceki Âd'ı helâk eden O'dur. Onlar küfürlerinde ısrar ettikleri için helâk edilmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Salih'in kavmi Semûd'u da helâk eden O'dur. Onlardan hiçbirini bırakmadı."
    },
    {
      "resource_id": 172,
      "text": "Âd ve Semûd kavimlerinden önce Nuh'un kavmini helâk etmişti. Nuh'un kavmi, Âd ve Semûd kavimlerinden daha zalim ve azgın kimselerdi. Çünkü Nuh -aleyhisselam- dokuz yüz elli sene onların arasında kaldı ve onları Allah'ı birlemeye davet etti. Ancak ona icabet etmediler."
    },
    {
      "resource_id": 172,
      "text": "Lut kavminin şehirlerini gökyüzüne kaldırdı, sonra ters çevirdi, sonra da yeryüzüne geçirdi."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzüne kaldırıp yere geçirdikten sonra onlara taşlar isabet edip (azap) bürüdü."
    },
    {
      "resource_id": 172,
      "text": "-Ey insan!- Şimdi Rabbinin kudretine delalet eden hangi nimetine karşı koyarak ondan öğüt almıyorsun?"
    },
    {
      "resource_id": 172,
      "text": "Size gönderilen bu rasûl daha önceden gönderilen rasûllerdendir."
    },
    { "resource_id": 172, "text": "Yakın olan o kıyamet yaklaştı." },
    {
      "resource_id": 172,
      "text": "Yüce Allah'tan başka onu defedecek ve onu bilecek kimse yoktur."
    },
    {
      "resource_id": 172,
      "text": "Şimdi siz, kendinize okunan bu Kur'an'ın Allah katından olduğuna mı şaşırıyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Onunla alay edip gülüyor ve içindeki öğütleri duyunca ağlamıyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Ve sizler onu önemsemiyor, ihtimam da göstermiyorsunuz!"
    },
    {
      "resource_id": 172,
      "text": "O halde yalnızca Yüce Allah'a secde edin ve ibadeti O'na has kılın."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "53" }
  }
}
