{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- bersumpah dengan bintang ketika jatuh."
    },
    {
      "resource_id": 174,
      "text": "Muhammad Rasulullah -ṣallallāhu 'alaihi wa sallam- itu tidak tersesat dari jalan hidayah dan tidak pula ia berbuat keliru, akan tetapi ia berada dalam kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah ia berkata tentang Al-Qur`ān ini dengan mengikuti hawa nafsunya."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān ini tidak lain adalah wahyu yang diwahyukan Allah kepadanya melalui Jibril -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Diajarkan kepadanya oleh Malaikat yang sangat kuat, yaitu Jibril -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Jibril -'alaihissalām- mempunyai bentuk yang sempurna. Ia menampakkan diri di hadapan Nabi -ṣallallāhu 'alaihi wa sallam- dalam bentuk aslinya yang diciptakan oleh Allah untuknya."
    },
    {
      "resource_id": 174,
      "text": "Dan dia berada di ufuk yang tinggi dari langit."
    },
    {
      "resource_id": 174,
      "text": "Lalu Jibril -'alaihissalām- mendekat kepada Nabi -ṣallallāhu 'alaihi wa sallam- kemudian bertambah lebih mendekat lagi."
    },
    {
      "resource_id": 174,
      "text": "   Jarak kedekatan antara Jibril dengan Nabi sekitar dua busur panah atau lebih dekat lagi."
    },
    {
      "resource_id": 174,
      "text": "Lalu Jibril mewahyukan kepada hamba Allah Muhammad -ṣallallāhu 'alaihi wa sallam- apa yang Allah wahyukan."
    },
    {
      "resource_id": 174,
      "text": "Hati Muhammad tidak mendustakan apa yang telah dilihat oleh matanya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian -wahai orang-orang musyrik- hendak memperdebatkan apa yang diperlihatkan oleh Allah kepadanya pada malam beliau diisra`kan."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Muhammad -ṣallallāhu 'alaihi wa sallam- telah melihat Jibril kembali dalam bentuk aslinya pada malam diisra`kan."
    },
    {
      "resource_id": 174,
      "text": "Di Sidratul Muntaha, yaitu pohon yang besar sekali berada di langit ketujuh."
    },
    {
      "resource_id": 174,
      "text": "  Di sebelah pohon ini terdapat Surga Al-Ma`wa."
    },
    {
      "resource_id": 174,
      "text": "Ketika Sidratul Muntaha diliputi oleh hal yang agung dari perintah Allah, yang tidak diketahui hakikatnya kecuali oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "  Mata beliau tidak menoleh ke kiri atau ke kanan serta tidak melampaui yang sudah ditentukan."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Muhammad -ṣallallāhu 'alaihi wa sallam- telah melihat sebagian dari tanda-tanda Rabbnya yang agung pada malam beliau dimi'rajkan yang menunjukkan kekuasaan-Nya; beliau melihat Surga, melihat Neraka dan selain keduanya."
    },
    {
      "resource_id": 174,
      "text": "  Maka apakah kalian -wahai orang-orang musyrik- melihat berhala-berhala yang kalian sembah selain Allah; Al-Lāta, Al-Uzzā,"
    },
    {
      "resource_id": 174,
      "text": "dan Manāt, berhala ketiga yang lain dari berhala-berhala kalian. Kabarkan kepadaku adakah mereka mempunyai kemampuan untuk memberi manfaat atau mudarat kepada kalian?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah bagi kalian -wahai orang-orang musyrik- anak laki-laki yang kalian sukai, sementara bagi Allah -Subḥānahu- anak perempuan yang tidak kalian sukai?"
    },
    {
      "resource_id": 174,
      "text": "  Pembagian yang kalian lakukan berdasarkan hawa nafsu kalian itu adalah pembagian yang tidak adil."
    },
    {
      "resource_id": 174,
      "text": "Berhala-berhala ini tidak lain hanyalah nama-nama yang tidak mempunyai arti. Ia tidak mempunyai bagian dari sifat-sifat ketuhanan, kalian dan bapak-bapak kalian menamakannya hanya dari diri kalian, Allah tidak menurunkan keterangan tentang hal itu. Orang-orang musyrik tidak lain hanyalah mengikuti prasangka dalam keyakinan mereka dan apa yang diinginkan oleh hawa nafsu mereka dari apa yang dijadikan indah oleh setan-setan di dalam hati mereka, dan sungguh telah datang kepada mereka petunjuk dari Rabb mereka melalui lisan Nabi-Nya, akan tetapi mereka tidak mengambil petunjuk itu."
    },
    {
      "resource_id": 174,
      "text": "Apakah manusia mendapatkan apa yang diangankan berupa syafaat berhala-berhala itu di sisi Allah?"
    },
    {
      "resource_id": 174,
      "text": "Tidak, mereka tidak mendapatkan apa yang mereka inginkan, karena hanya milik Allah sajalah Akhirat dan dunia. Dia memberikan dari keduanya apa yang dikehendaki-Nya dan menahan dari keduanya apa yang dikehendaki-Nya."
    },
    {
      "resource_id": 174,
      "text": "Berapa banyak malaikat di langit yang syafaat mereka tidak berguna sedikitpun seandainya mereka ingin memberikan syafaat kepada seseorang kecuali setelah Allah mengizinkan sebagian mereka memberi syafaat untuk orang yang dikehendaki-Nya dan Allah meridai orang yang diberi syafaat itu. Allah tidak akan memberi izin bagi yang menjadikan sekutu selain Allah untuk memberi syafaat, dan tidak meridai orang yang diberi syafaat yang menyembahnya selain menyembah Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang tidak beriman kepada hari kebangkitan di alam Akhirat benar-benar menamakan para malaikat dengan nama-nama perempuan karena mereka meyakini bahwa malaikat adalah anak-anak perempuan Allah. Mahatinggi Allah dari ucapan mereka setinggi-tingginya."
    },
    {
      "resource_id": 174,
      "text": "Penamaan mereka dengan anak-anak perempuan sama sekali tidak berdasarkan kepada pengetahuan, mereka tidak mengikuti kecuali hanya sekedar prasangka saja, dan sesungguhnya prasangka itu sama sekali tidak berguna untuk mencapai kebenaran sehingga didudukkan pada tempatnya."
    },
    {
      "resource_id": 174,
      "text": "Maka berpalinglah -wahai Rasul- dari orang yang berpaling dari mengingat Allah dan tidak mengindahkannya, dan tidak menginginkan kecuali hanya kehidupan dunia dan dia tidak berbuat untuk Akhiratnya, karena dia tidak mengimaninya."
    },
    {
      "resource_id": 174,
      "text": "Hal yang dikatakan oleh orang-orang musyrik itu -yaitu memberi nama malaikat dengan nama-nama perempuan- adalah batas pengetahuan mereka karena mereka adalah orang-orang bodoh, tidak sampai kepada ilmu yang pasti. Sesungguhnya Rabbmu -wahai Rasul- paling mengetahui orang-orang yang melenceng dari jalan kebenaran dan Dia paling mengetahui siapa yang mendapat hidayah ke jalan kebenaran, tidak ada sesuatupun yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya milik Allah sajalah apa yang ada di langit dan milik-Nya apa yang ada di bumi baik dari sisi kekuasaan, penciptaan dan pengaturan, agar Allah membalas orang-orang yang melakukan perbuatan buruk di dunia dengan siksa yang pantas bagi mereka dan membalas orang-orang beriman yang melakukan kebaikan dengan Surga."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang menjauhi dosa-dosa besar dan maksiat-maksiat yang buruk kecuali dosa-dosa kecil, karena yang ini diampuni dengan meninggalkan dosa-dosa besar dan memperbanyak ketaatan. Sesungguhnya Rabbmu -wahai Rasul- Maha luas ampunan-Nya, Dia mengampuni dosa hamba-hamba-Nya saat mereka bertobat darinya dan Dia -Subḥānahu- paling mengerti kondisi kalian dan keadaan kalian saat menciptakan bapak kalian, Adam dari tanah, dan saat kalian berada di perut ibu-ibu kalian, diciptakan dari satu bentuk ke bentuk lain, tidak ada sesuatu pun dari itu yang luput dari Allah. Maka janganlah kalian menganggap diri kalian suci dengan memuji dirinya dan memuji ketakwaannya, karena Allah-lah yang paling mengetahui siapa yang paling bertakwa kepada-Nya dengan menjalankan segala perintah-perintah-Nya dan menjauhi segala larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah kamu melihat keburukan orang yang berpaling dari Islam setelah ia dekat darinya?"
    },
    {
      "resource_id": 174,
      "text": "Dan memberikan sedikit dari hartanya kemudian ia menahannya? Karena sifat kikir telah menjadi tabiatnya, meski demikian ia menganggap dirinya suci."
    },
    {
      "resource_id": 174,
      "text": "Apakah di sisinya ada ilmu tentang yang gaib lalu dia melihat dan berbicara tentang yang gaib itu?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah dia hanya mengada-ada atas nama Allah? Ataukah orang yang mengada-ada atas nama Allah ini belum diberitahu apa yang ada pada lembaran-lembaran pertama yang diturunkan kepada Musa,"
    },
    {
      "resource_id": 174,
      "text": "Dan lembaran-lembaran Ibrahim yang telah menunaikan segala yang ditugaskan oleh Rabbnya kepadanya dan menuntaskannya?"
    },
    {
      "resource_id": 174,
      "text": "Bahwa seseorang tidak dibebani dengan dosa orang lain."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwa seseorang tidak mendapat pahala kecuali pahala amalnya yang telah ia kerjakan."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwa amalnya pasti akan diperlihatkan secara kasat mata pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kemudian pahala amalnya itu diberikan secara sempurna tanpa dikurangi."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwa kepada Rabbmu -wahai Rasul- tempat kembali para hamba dan tujuan mereka setelah kematian mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya Dia menggembirakan orang yang dikehendaki-Nya dengan menjadikannya tertawa, dan membuat sedih orang yang dikehendaki-Nya dengan membuatnya menangis."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya Dia mematikan orang-orang yang hidup di dunia dan menghidupkan orang-orang yang meninggal dengan kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "   Dan bahwasanya Dia menciptakan dua jenis; laki-laki dan perempuan."
    },
    {
      "resource_id": 174,
      "text": " Dari air mani jika diletakkan di dalam rahim."
    },
    {
      "resource_id": 174,
      "text": "   Dan bahwasanya Dia lah yang mengembalikan penciptaan keduanya setelah kematian keduanya untuk kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya Dia menjadikan kaya orang yang dikehendaki-Nya dengan manjadikannya memiliki harta, dan Dia memberikan harta yang digunakan manusia untuk mencukupi diri mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya Dia adalah pemilik Asy-Syi'ra, bintang yang disembah oleh sebagian orang musyrik bersama penyembahan terhadap Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya Dia telah menghancurkan kaum 'Ād yang pertama, mereka adalah kaum nabi Hūd tatkala mereka tetap pada kekufuran."
    },
    {
      "resource_id": 174,
      "text": "Dan menghancurkan Ṡamūd, kaum Nabi Ṡāleḥ, sehingga Dia tidak menyisakan seorangpun dari mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan menghancurkan kaum Nabi Nūḥ sebelum kaum 'Ād dan Ṡamūd, sesungguhnya kaum Nabi Nūḥ lebih zalim dan lebih melampaui batas dari kaum 'Ād dan Ṡamūd, karena Nūḥ tinggal bersama kaumnya selama seribu tahun kurang lima puluh tahun, menyeru mereka untuk mentauhidkan Allah, akan tetapi mereka tidak mengindahkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan negeri-negeri kaum Lūṭ, diangkat oleh Allah ke langit kemudian dijatuhkan kembali ke bumi."
    },
    {
      "resource_id": 174,
      "text": "   Dan menimpakan ke atas mereka batu-batuan yang menimpa mereka setelah mengangkatnya ke langit dan menjatuhkannya ke bumi."
    },
    {
      "resource_id": 174,
      "text": "Maka dengan bukti-bukti Rabbmu yang menunjukkan kekuasaan-Nya yang mana kamu menentang wahai manusia sehingga kamu tidak mengambil pelajaran darinya?"
    },
    {
      "resource_id": 174,
      "text": "   Ini adalah seorang Rasul yang diutus kepada kalian dari jenis rasul-rasul yang terdahulu."
    },
    { "resource_id": 174, "text": "   Kiamat yang dekat sudah mendekat." },
    {
      "resource_id": 174,
      "text": "   Tidak ada penahan yang bisa menahannya dan tidak ada yang tahu kejadiannya selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah dengan Al-Qur`ān yang dibacakan kepada kalian ini kalian merasa heran bahwa ini dari sisi Allah?"
    },
    {
      "resource_id": 174,
      "text": "   Dan kalian menertawakannya sebagai bentuk penghinaan terhadapnya dan kalian tidak menangis ketika mendengar nasihat-nasihatnya?"
    },
    {
      "resource_id": 174,
      "text": "   Sementara kalian lalai darinya, tidak memperhatikannya?"
    },
    {
      "resource_id": 174,
      "text": "Maka sujudlah kepada Allah semata dan ikhlaskanlah ibadah hanya untuk-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "53" }
  }
}
