{
  "translations": [
    { "resource_id": 177, "text": "Đấng Toàn Năng thề bởi vì sao khi nó rơi." },
    {
      "resource_id": 177,
      "text": "Muhammad đã không đi lạc khỏi con đường chỉ đạo, cũng không phải là người có đức tin sàm bậy mà đích thực Người đang được hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Và Y không hề lấy Qur'an ra nói theo sở thích của Y."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Qur'an chính là lời phán của Allah đã thiên khải xuống cho Người qua trung gian Đại Thiên Thần Jibril."
    },
    {
      "resource_id": 177,
      "text": "Đại Thiên Thần Jibril đầy quyền lực đã dạy cho Người."
    },
    {
      "resource_id": 177,
      "text": "Jibril có dáng hình đẹp đẽ và ngài ngự bên trên theo bản chất tạo hóa mà Allah đã tạo ra cho ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Jibril xuất hiện tại phía chân trời cao từ hướng mặt trời mọc."
    },
    {
      "resource_id": 177,
      "text": "Sau đó Jibril đến gần Thiên Sứ, rồi đến gần hơn nữa."
    },
    {
      "resource_id": 177,
      "text": "Jibril đến gần Thiên Sứ với khoảng cách như hai đầu của cây cung hoặc gần hơn thế nữa."
    },
    {
      "resource_id": 177,
      "text": "Như thế đó, Jibril đã truyền đạt lại lời mặc khải mà ngài đã tiếp nhận từ Allah lại cho người bề tôi của Ngài - Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Con tim của Muhammad không hề dối những gì con mắt của Người đã nhìn thấy."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng các ngươi - hỡi những kẻ đa thần - muốn tranh luận với Muhammad về những gì Y đã được Allah cho nhìn thấy trong đêm Y được đưa lên trời ư?!"
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, Muhammad đã tận mắt nhìn thấy Jibril bằng hình dạng thật trong đêm Người được hộ tống thăng thiên."
    },
    {
      "resource_id": 177,
      "text": "Tại cây Sidrah Al-Muntaha, đó là một cái cây khổng lồ ở tầng trời thứ bảy."
    },
    {
      "resource_id": 177,
      "text": "Tại cái cây đó chính là Thiên Đàng vĩnh cữu."
    },
    {
      "resource_id": 177,
      "text": "Cây Sidrah được Allah phủ kín những điều vĩ đại chỉ có Allah mới biết rõ bí mật trên trong nó."
    },
    {
      "resource_id": 177,
      "text": "Thiên Sứ không dám đảo mắt nhìn bên phải hay bên trái và không nhìn vượt mức qui định."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Muhammad đã tận mắt nhìn thấy một số dấu hiệu vĩ đại của Thượng Đế của Người vào đêm thăng thiên chứng minh về quyền năng của Ngài, Người đã thấy Thiên Đàng, thấy Hỏa Ngục và những thứ khác."
    },
    {
      "resource_id": 177,
      "text": "Thế các ngươi - hỡi những kẻ đa thần - có thấy những bục tượng Al-Lat và Al-'Uzza được thờ phượng thay vì Allah không?"
    },
    {
      "resource_id": 177,
      "text": "Và luôn cả Manah, vị thần linh thư ba từ các bục tượng của các ngươi, hãy cho Ta biết chúng có giúp ích hay hãm hại các ngươi được không?"
    },
    {
      "resource_id": 177,
      "text": "Phải chăng các ngươi - hỡi những kẻ thờ đa thần - có được con trai thứ mà các ngươi ưa thích còn Đấng Toàn Năng có con gái thứ mà các ngươi căm ghét?!"
    },
    {
      "resource_id": 177,
      "text": "Cách phân chia mà các ngươi đã chia theo sở thích của các ngươi rất bất công."
    },
    {
      "resource_id": 177,
      "text": "Các bục tượng chỉ mang những cái tên rỗng không có ý nghĩa thực sự, chúng chẳng có tí thuộc tính nào của thượng đế cả. Các tên gọi đó do chính các ngươi và tổ tiên của mình đặt cho chúng chứ Allah đã không ban cho chúng thẩm quyền bao giờ. Những kẻ đa thần chỉ mù quáng đi theo niềm tin do chính bản thân họ tưởng tượng ra và để thỏa mãn ham muốn của bản thân họ dưới sự bày trò của Shaytan trong tiềm thức của họ. Trong khi đó Thượng Đế của họ đã thực sự gởi đến họ sự chỉ đạo thông qua chiếc lưỡi của Thiên Sứ của Ngài, vậy mà họ vẫn không theo."
    },
    {
      "resource_id": 177,
      "text": "Hay con người ước muốn được các bục tượng đó can thiệp bảo hộ cho họ trước Allah?!"
    },
    {
      "resource_id": 177,
      "text": "Không, con người chẳng được thứ mà y mong muốn bởi Đời Sau và cả đời này cũng đều thuộc về một mình Allah, Ngài muốn ban phát và cấm đoán như thế nào là tùy Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và có được mấy Thiên Thần trên các tầng trời có được thẩm quyền biện hộ cho người khác, ngoại trừ ai đó trong họ được Allah cho phép biện hộ và hài lòng về đối tượng được họ biện hộ. Tất nhiên Allah sẽ không cho phép người tạo dựng một đối tượng ngang hàng với Ngài quyền biện hộ đó và cũng chẳng hài lòng về kẻ được hưởng biện hộ là kẻ thờ phượng vật thể khác ngoài Allah."
    },
    {
      "resource_id": 177,
      "text": "Thật vậy đối với những ai không có đức tin vào sự phục sinh ở Đời Sau đều tin rằng các Thiên Thần là nữ giới, là những đứa con gái của Allah, quả thật Allah tối cao và vĩ đại hơn những gì họ nói về Ngài."
    },
    {
      "resource_id": 177,
      "text": "Việc họ gọi các Thiên Thần là nữ giới là không dựa trên bất cứ cơ sở nào, chẳng qua họ chỉ làm theo trí tưởng tượng và sở thích của bản thân, trong khi những điều này không thay đổi được sự thật bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Vì vậy, Ngươi - hỡi Thiên Sứ - hãy rời xa những ai quay lưng với lời nhắc nhở của Allah và không quan tâm đến nó, y chỉ muốn mỗi cuộc sống trần gian này, y không hề đầu tư cho Đời Sau bởi y đã không tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Với câu nói của người đa thần - gọi Thiên Thần là nữ giới - là sự giới hạn của kiến thức bởi họ vốn là những kẻ ngu muội, họ không đến được với sự kiên định. Quả thât, Thượng Đế của Ngươi - hỡi Thiên Sứ - luôn tận tường ai là kẻ chống lại con đường chân lý và ai là người được hướng dẫn đến với con đường đó và không một điều gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Vạn vật ở trên trời và dưới đất từ đều thuộc về vương quyền của Ngài từ sự tạo hóa, quản lý và chi phối, để Ngài trừng phạt những kẻ đã làm tội lỗi bằng hình phạt thích đáng và để trọng thưởng cho những người tin tưởng đã làm tốt những việc làm của họ bằng cách cho vào Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Đối với những ai không vi phạm những tội lớn và những tội lỗi đáng xấu hổ (như tình dục ngoài hôn nhân) nhưng không tránh được những tội nhỏ, mong rằng những tội lỗi nhỏ đó sẽ được xí xóa khi biết từ bỏ những đại tội và hành đạo nhiều hơn, chắc chắn Thượng Đế của Ngươi - hỡi Thiên Sứ - có tấm lòng tha thứ bao la, Ngài sẵn sàng tha thứ cho đám Bầy Tôi của Ngài khi họ biết ăn năn sám hối với Ngài. Ngài luôn biết rõ mọi hoàn cảnh và mọi việc làm của các ngươi, bởi vì Ngài đã tạo ông tổ Adam của các ngươi từ đất và Ngài đã nắn hình thể của các ngươi khi các ngươi còn là bào thai trong bụng mẹ của các ngươi, không gì giấu được Ngài. Vì vậy, các ngươi đừng tự đề cao mình là người có lòng kính sợ Allah trong khi Ngài luôn biết rõ ai mới thật sự là người biết kính sợ và phục tùng theo mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi có thấy sự xấu xa của kẻ ngoảnh mặt với Islam sau khi y rất gần với nó."
    },
    {
      "resource_id": 177,
      "text": "Trong khi y chỉ cho đi một ít tiền của rồi không cho nữa, bởi bản tính vốn keo kiệt của y, vậy mà y lại tự đề cao bản thân."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng y biết được điều vô hình nên y thấy được những gì đang xảy ra trong tương lai?"
    },
    {
      "resource_id": 177,
      "text": "Hay y nói dối rồi đổ thừa cho Allah rằng Ngài đã không báo trước điều đó trong Kinh Sách trước đây đã thiên khải cho Musa?"
    },
    {
      "resource_id": 177,
      "text": "Và trong các tờ Kinh của Ibrahim, một người đã làm tròn mọi trọng trách mà Thượng Đế đã giao phó."
    },
    {
      "resource_id": 177,
      "text": "Rằng con người không chịu tội thay cho người khác."
    },
    {
      "resource_id": 177,
      "text": "Và con người không hưởng được gì ngoài những điều mà y đã từng làm trước đây."
    },
    {
      "resource_id": 177,
      "text": "Và rồi việc làm của y sẽ sớm được nhìn thấy tận mắt trong Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Rồi y sẽ được ban thưởng cho việc làm của mình một cách đầy đủ không thiếu sót."
    },
    {
      "resource_id": 177,
      "text": "Và thật ra nơi Thượng Đế của Ngươi - hỡi Thiên Sứ - là nơi trở về cuối cùng của con người sau khi chết."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng muốn bất cứ ai vui mừng đến bật cười hoặc muốn ai đau khổ đến khóc tùy ý Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng kết thúc sự sống bằng cái chết ở trần gian và phục sinh cái chết bằng cách dựng sống lại."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài là Đấng đã tạo ra hai loài giống đực và giống cái."
    },
    {
      "resource_id": 177,
      "text": "Từ tinh dịch khi được đặt vào dạ con của người phụ nữ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài phải phục sinh tất cả tạo vật sau khi đã bị diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài chính là Đấng muốn cho ai giàu có thì y sẽ được giàu bằng tài sản mà Ngài ban cho và khiến y hài lòng những gì đã ban cho."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài chính là Thượng Đế của sao Thiên Lang mà người đa thần thờ phượng ngoài Allah."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài chính là Đấng đã hủy diệt toàn bộ dân tộc 'Ad trước đây, một dân tộc thuộc cộng đồng của Nabi Hud khi mà họ vẫn ngoan cố ở trên sự vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài hủy diệt luôn cả dân tộc Thamud thuộc cộng đồng của Nabi Saleh, không ai trong họ sống sót."
    },
    {
      "resource_id": 177,
      "text": "Và trước 'Ad và Thamud Ngài đã tiêu diệt cộng đồng của Nuh. Quả thật cộng đồng Nuh gây ra sự bất công quá độ, ngông cuồng hơn cả 'Ad và Thamud, bởi Nabi Nuh đã ở cùng họ đến chín trăm năm mươi năm để kêu gọi họ mỗi một điều - đó là tôn thờ duy nhất một mình Allah - nhưng họ không đáp lại lời kêu gọi của Người."
    },
    {
      "resource_id": 177,
      "text": "Và những thành phố của cộng đồng Nabi Lut đã bị Ngài đưa cao lên trời rồi lật úp chúng xuống đất trở lại."
    },
    {
      "resource_id": 177,
      "text": "Rồi Ngài tiếp tục trút lên chúng cơn mưa đá sau khi chúng đã bị nâng cao lên trời rồi lật úp xuống đất."
    },
    {
      "resource_id": 177,
      "text": "Hãy chỉ xem đâu là dấu hiệu nói về quyền năng của Thượng Đế ngươi hỡi con người khiến ngươi hoài nghi, phủ nhận nó?"
    },
    {
      "resource_id": 177,
      "text": "Đây chính là Thiên Sứ được gởi đến cho các ngươi thuộc tầng lớp Thiên Sứ trước đây."
    },
    { "resource_id": 177, "text": "Ngày Tận Thế đang tiến đến rất gần." },
    {
      "resource_id": 177,
      "text": "Không ai có thể ngăn chặn được nó xảy ra cũng như biết trước được bao giờ nó xảy ra, ngoại trừ một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng với Qur'an đang xướng đọc cho các ngươi nghe này đây khiến các ngươi ngạc nhiên khi biết Nó đến từ Allah?!"
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi bật cười chế nhạo về điều đó và không hề biết khóc khi nghe được những lời cảnh báo."
    },
    {
      "resource_id": 177,
      "text": "Và rồi các ngươi cười khinh khi chẳng thèm quan tâm."
    },
    {
      "resource_id": 177,
      "text": "Thế nên các ngươi hãy quỳ lạy Allah duy nhất và thành tâm thờ phượng Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "53" }
  }
}
