{
  "translations": [
    {
      "resource_id": 181,
      "text": "الله سبحانه به ستاره، آن‌گاه که فرود آید سوگند یاد فرمود."
    },
    {
      "resource_id": 181,
      "text": "که محمد رسول‌الله صلی الله علیه وسلم از راه هدایت منحرف نشده، و نادان نگشته است، بلکه عاقل و دانا است."
    },
    { "resource_id": 181, "text": "و از سر هوس به این قرآن سخن نمی‌گوید." },
    {
      "resource_id": 181,
      "text": "این قرآن جز وحیی که الله آن را از طریق جبرئیل علیه السلام به او وحی می‌کند نیست."
    },
    {
      "resource_id": 181,
      "text": "فرشته‌ای بسیار نیرومند یعنی جبرئیل علیه السلام آن را به او آموخت."
    },
    {
      "resource_id": 181,
      "text": "و جبرئیل علیه السلام ظاهری زیبا دارد، و بر ظاهری که الله او را بر آن آفریده است آشکارا در برابر پیامبر صلی الله علیه وسلم ایستاد."
    },
    {
      "resource_id": 181,
      "text": "درحالی‌که جبرئیل علیه السلام در افق برتر آسمان بود."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه جبرئیل علیه السلام به پیامبر صلی الله علیه وسلم نزدیک، و نزدیک‌تر شد."
    },
    {
      "resource_id": 181,
      "text": "تا جایی‌که نزدیکی او به پیامبر صلی الله علیه وسلم به اندازۀ دو کمان یا کمتر رسید."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه جبرئیل علیه السلام آنچه را باید وحی می‌کرد به بندۀ الله محمد صلی الله علیه وسلم وحی کرد."
    },
    {
      "resource_id": 181,
      "text": "قلب محمد صلی الله علیه وسلم آنچه را که چشمش دید تکذیب نکرد."
    },
    {
      "resource_id": 181,
      "text": "پس -ای مشرکان- آیا در آنچه الله در شبی که او را حرکت داد با او مجادله می‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "و به‌تحقیق‌که محمد صلی الله علیه وسلم جبرئیل علیه السلام را بر صورتش باری دیگر در شبی که حرکت داده شد (شب اسراء) دیده است."
    },
    {
      "resource_id": 181,
      "text": "کنار سدرة المنتهی که درختی بسیار بزرگ در آسمان هفتم است."
    },
    { "resource_id": 181, "text": "جنةالمأوی در کنار این درخت است." },
    {
      "resource_id": 181,
      "text": "آن‌گاه که چیزهای زیادی سدره را پوشانده بود، که فقط الله از کُنه آن آگاه است."
    },
    {
      "resource_id": 181,
      "text": "چشم پیامبر صلی الله علیه وسلم به راست و چپ منحرف نشد، و از حدی که برایش مشخص شده بود نگذشت."
    },
    {
      "resource_id": 181,
      "text": "به‌تحقیق‌که محمد صلی الله علیه وسلم در شبی که به معراج برده شد برخی آیات بزرگ پروردگارش را که بر قدرت او تعالی دلالت دارند دید، یعنی بهشت، جهنم، و غیر این دو را دید."
    },
    {
      "resource_id": 181,
      "text": "پس - ای مشرکان- به من خبر دهید این بت‌هایی را که به جای الله عبادت می‌کنید: لات و عزی."
    },
    {
      "resource_id": 181,
      "text": "و منات، سومین بت دیگرتان؛ به من خبر دهید که آیا مالک نفع یا زیانی برای‌تان هستند؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- آیا پسر که آن را می‌پسندید برای شماست، و دختر که آن را نمی‌پسندید برای او سبحانه است؟!"
    },
    {
      "resource_id": 181,
      "text": "این تقسیم که از سر هوس آن را انجام دادید تقسیمی ستمکارانه است."
    },
    {
      "resource_id": 181,
      "text": "این بت‌ها جز نام‌هایی بدون معنا نیستند، که هیچ سهمی در صفات الوهیت ندارند، و شما و پدران‌تان از جانب خویش آنها را نامگذاری کرده‌اید، و الله هیچ برهانی بر آنها نفرستاده است، مشرکان در اعتقاد خویش پیروی نمی‌کنند مگر از ظن و آنچه نفس‌شان می‌خواهد و شیطان در دل‌های‌شان آراسته است. و به تحقیق که هدایت از جانب پروردگارشان بر زبان پیامبر او برای‌شان آمده است، اما به آن راه نیافتند."
    },
    {
      "resource_id": 181,
      "text": "آیا انسان آنچه را از شفاعت بت‌ها نزد الله آرزو کند دارد؟!"
    },
    {
      "resource_id": 181,
      "text": "خیر، آنچه آرزو کند برایش نیست، زیرا آخرت و دنیا فقط برای الله است، که از این دو آنچه را بخواهد عطا می‌کند و آنچه را بخواهد بازمی‌دارد."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار فرشتگانی که در آسمان‌ها هستند و شفاعت‌شان ذره‌ای بی‌نیاز نمی‌سازد اگر بخواهند برای کسی شفاعت کنند مگر پس از اینکه الله به هر یک از آنها که بخواهد اجازۀ شفاعت دهد، و از کسی‌که برایش شفاعت می‌شود راضی باشد. پس الله برای کسی‌که شریکی برای او تعالی قرار داده اجازه نمی‌دهد که شفاعت کند، و هرگز از شفاعت‌شده‌ای که او را به جای الله عبادت می‌کند راضی نخواهد شد."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به رستاخیز در سرای آخرت ایمان ندارند به‌طور قطع فرشتگان را به اعتقاد اینکه آنها دختران الله هستند به نام‌های زنان نامگذاری می‌کنند، الله از این سخن‌شان بسیار برتر است."
    },
    {
      "resource_id": 181,
      "text": "و در نامگذاری فرشتگان به نام‌های زنان، هیچ دانشی ندارند که به آن استناد کنند، و در این امر جز از افترا بستن و گمان پیروی نمی‌کنند، و به‌راستی‌که گمان ذره‌ای از حق بی‌نیاز نمی‌سازد تا به جای آن بنشیند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- از کسی‌که به یاد الله پشت کرده و اهمیتی به آن نمی‌دهد، و جز زندگی دنیا نمی‌خواهد روی بگردان؛ زیرا او برای آخرت خویش عمل نمی‌کند؛ چون به آن ایمان ندارد."
    },
    {
      "resource_id": 181,
      "text": "این سخن - یعنی نامیدن فرشتگان به نام زنان- که مشرکان آن را می‌گویند اوجِ دانشِ آنها است؛ چون نادان هستند، و به یقین نرسیده‌اند، - ای رسول- همانا پروردگار تو به کسی‌که از راه حق منحرف شده، و به کسی‌که به راه حق هدایت یافته، آگاه‌تر است، و ذره‌ای از این امر بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی و آفرینش و تدبیر تمام آنچه در آسمان‌ها و در زمین است فقط از آنِ الله است، تا کسانی را که اعمال بد در دنیا مرتکب شده‌اند به عذابی که سزاوارش هستند مجازات کند، و مؤمنان را که اعمال نیک انجام داده‌اند به بهشت پاداش دهد."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که از گناهان کبیره، و معصیت‌های زشت جز گناهان صغیره دوری می‌کنند. گناهان صغیره با ترک گناهان کبیره، و افزودن بر طاعات بخشیده می‌شوند. - ای رسول- به‌راستی‌که پروردگار تو دارای آمرزش گسترده است، که گناهانِ بندگانش را آن‌گاه که توبه کنند می‌بخشد. او سبحانه به احوال و امور شما آگاه‌تر است آن‌گاه که پدرتان آدم علیه السلام را از خاک آفرید، و آن‌گاه که باری در شکم‌های مادران‌تان بودید و مرحله به مرحله آفریده می‌شدید، ذره‌ای از آن بر او پوشیده نمی‌ماند. پس خودتان را با توصیف به پرهیزگاری نستایید؛ زیرا او سبحانه نسبت به کسی‌که با اجرای اوامر، و اجتناب از نواهی‌اش تقوای او را پیشه کرده است داناتر است."
    },
    {
      "resource_id": 181,
      "text": "پس آیا زشتی حال کسی را که بعد از اینکه اسلام به او نزدیک شد از آن روی گرداند دیدی؟"
    },
    {
      "resource_id": 181,
      "text": "و اندکی از مال بخشید سپس خودداری کرد؛ زیرا بُخل، خلق و خوی او است، و با این وجود خودش را پاک می‌شمارد."
    },
    {
      "resource_id": 181,
      "text": "آیا علم غیب نزد او است که غیب را می‌بیند و به آن سخن می‌گوید؟!"
    },
    {
      "resource_id": 181,
      "text": "یا اینکه بر الله دروغ می‌بندد؟! یا این افترا زننده بر الله به آنچه در صحیفه‌های نخستین که الله آنها را بر موسی علیه السلام نازل کرده خبر نیافته است؟"
    },
    {
      "resource_id": 181,
      "text": "و صحیفه‌های ابراهیم علیه السلام که تمام آنچه را که پروردگارش او را به آن مکلف کرد برپا داشت و کامل کرد."
    },
    { "resource_id": 181, "text": "که هیچ انسانی گناه دیگری را برنمی‌دارد." },
    {
      "resource_id": 181,
      "text": "و اینکه برای انسان جز پاداش عمل خودش که آن را انجام داده، نیست."
    },
    {
      "resource_id": 181,
      "text": "و اینکه عملش در روز قیامت آشکارا دیده خواهد شد."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه جزای عملش به صورت کامل و بدون کاستی به او داده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و اینکه - ای رسول- سرانجام و بازگشت بندگان پس از مرگشان به‌سوی پروردگار توست."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که هرکس را بخواهد شاد می‌گرداند و می‌خنداند، و هرکس را بخواهد غمگین می‌سازد و می‌گریاند."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که زندگان را در دنیا می‌میراند، و مردگان را با رستاخیز زنده می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و اینکه او تعالی دو گونه: نر و ماده را آفرید."
    },
    { "resource_id": 181, "text": "از نطفه‌ای آن‌گاه که در رحم قرار می‌گیرد." },
    {
      "resource_id": 181,
      "text": "و اینکه بازگرداندنِ آفرینشِ این دو پس از مرگشان برای رستاخیز برعهدۀ او است."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که هر یک از بندگانش را که خواست با تملیک مال بی‌نیاز ساخت، و از مال، آنچه را که مردم آن را پس‌انداز می‌کنند بخشید."
    },
    {
      "resource_id": 181,
      "text": "اینکه او همان پروردگار ستارۀ شِعری است که برخی مشرکان آن را همراه الله عبادت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که عادیان نخستین را نابود کرد؛ یعنی قوم هود آن‌گاه که بر کفرشان پافشاری کردند."
    },
    {
      "resource_id": 181,
      "text": "و ثمودیان قوم صالح را نابود کرد؛ به‌گونه‌ای که حتی یکی از آنها را باقی نگذاشت."
    },
    {
      "resource_id": 181,
      "text": "و پیش از عاد و ثمود، قوم نوح را نابود کرد. به‌راستی‌که قوم نوح از عاد و ثمود ستمکارتر و سرکش‌تر بودند؛ چون نوح علیه السلام نهصد و پنجاه سال درحالی‌که آنها را به توحید الله فرامی‌خواند در میان‌شان ماند، اما دعوتش را نپذیرفتند."
    },
    {
      "resource_id": 181,
      "text": "و شهرهای قوم لوط را به آسمان بالا برد، و زیر و رو کرد، سپس آنها را بر زمین فرو افکند."
    },
    {
      "resource_id": 181,
      "text": "و پس از بالا بردن آنها به آسمان و فرو افکندن‌شان بر زمین، آنچه را می‌بایست آنها را از سنگ‌ها پوشاند و بر آن کوبید."
    },
    {
      "resource_id": 181,
      "text": "پس ای انسان، به کدام‌یک از آیات پروردگارت که بر قدرت او دلالت دارند جدال می‌کنی و از آن پند نمی‌گیری؟!"
    },
    {
      "resource_id": 181,
      "text": "این رسولِ فرستاده‌ شده به‌سوی شما از جنس رسولان نخستین است."
    },
    { "resource_id": 181, "text": "قیامت بسیار نزدیک شده است." },
    {
      "resource_id": 181,
      "text": "جز الله هیچ بازدارنده‌ای ندارد که آن را بازگرداند، و جز الله هیچ‌کس نیست که بر آن اطلاع یابد."
    },
    {
      "resource_id": 181,
      "text": "پس آیا از این قرآن که بر شما خوانده می‌شود تعجب می‌کنید که از جانب الله باشد؟!"
    },
    {
      "resource_id": 181,
      "text": "و از روی تمسخر بر آن می‌خندید، و هنگام شنیدن اندرزهایش نمی‌گِریید؟!"
    },
    {
      "resource_id": 181,
      "text": "درحالی‌که از آن غافل هستید، و به آن اهمیت نمی‌دهید؟!"
    },
    {
      "resource_id": 181,
      "text": "پس فقط برای الله سجده کنید، و عبادت را برای او خالص گردانید."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "53" }
  }
}
