{
  "translations": [
    {
      "resource_id": 199,
      "text": "(Juro) por las estrellas (Pléyades) cuando se ocultan"
    },
    {
      "resource_id": 199,
      "text": "que su compañero (Muhammad) no se ha extraviado ni está en un error,"
    },
    { "resource_id": 199, "text": "ni habla siguiendo sus propios deseos." },
    {
      "resource_id": 199,
      "text": "(Lo que recita) no es sino una revelación que le ha sido transmitida"
    },
    { "resource_id": 199, "text": "y enseñada por el dotado de gran poder y" },
    {
      "resource_id": 199,
      "text": "fortaleza, así como de buena presencia (el ángel Gabriel), quien se mostró y permaneció (en su forma real)<sup foot_note=151071>1</sup>"
    },
    { "resource_id": 199, "text": "en lo más alto del horizonte." },
    { "resource_id": 199, "text": "Después se aproximó cada vez más" },
    {
      "resource_id": 199,
      "text": "hasta una distancia de dos arcos (de Muhammad), o puede que menos."
    },
    {
      "resource_id": 199,
      "text": "Entonces (Al-lah) reveló a Su siervo (a través del ángel Gabriel) lo que le reveló<sup foot_note=151072>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "El corazón (de Muhammad) no negó lo que vieron sus ojos."
    },
    {
      "resource_id": 199,
      "text": "¿Van a discutirle lo que vio (¡habitantes de La Meca!)?"
    },
    {
      "resource_id": 199,
      "text": "Y, ciertamente, vio (al ángel Gabriel) en su forma original en otra ocasión<sup foot_note=151073>1</sup>,"
    },
    {
      "resource_id": 199,
      "text": "junto al azufaifo fronterizo<sup foot_note=151074>1</sup>,"
    },
    {
      "resource_id": 199,
      "text": "cerca de donde se halla el jardín de la morada eterna (prometido a los piadosos),"
    },
    {
      "resource_id": 199,
      "text": "cuando el azufaifo quedó cubierto por aquello que lo cubrió<sup foot_note=151075>1</sup>."
    },
    {
      "resource_id": 199,
      "text": "Su mirada no se desvió ni traspasó el límite (ordenado por Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, (Muhammad) contempló algunas de las mayores pruebas (de la grandeza) de su Señor."
    },
    {
      "resource_id": 199,
      "text": "¿Han reparado en los ídolos de Al Lat y Al ‘Uzza (que adoran y que no les son de beneficio)?,"
    },
    { "resource_id": 199, "text": "¿así como Manat, el tercero de los tres?" },
    {
      "resource_id": 199,
      "text": "¿(Prefieren) para ustedes a los hijos varones y Le atribuyen (a Al-lah) hijas<sup foot_note=151076>1</sup>?"
    },
    {
      "resource_id": 199,
      "text": "Esa es una división injusta (pues Le atribuyen lo que ustedes desprecian)."
    },
    {
      "resource_id": 199,
      "text": "(Y los ídolos que adoran) no son sino nombres que ustedes y sus antepasados se han inventado sin que Al-lah les concediese ninguna autoridad para ello. (Quienes rechazan la verdad) solo siguen conjeturas y sus propios deseos; y, ciertamente, les ha llegado la guía de su Señor."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso piensa el hombre que obtendrá todo lo que desee?"
    },
    {
      "resource_id": 199,
      "text": "Mas es a Al-lah a Quien pertenecen todos los asuntos de esta vida y de la otra (y Quien concede lo que quiere a quien Le place)."
    },
    {
      "resource_id": 199,
      "text": "Y ni siquiera los ángeles en el cielo pueden interceder por nadie a menos que sea con el permiso de Al-lah y en favor de quien Él desee y con quien esté complacido<sup foot_note=151077>1</sup> (¿cómo pueden esperar, entonces, que esos ídolos insignificantes intercedan por ellos?)."
    },
    {
      "resource_id": 199,
      "text": "En verdad, quienes no creen en la otra vida asignan a los ángeles nombres femeninos."
    },
    {
      "resource_id": 199,
      "text": "Mas no tienen ningún conocimiento sobre ello y solo siguen conjeturas, y las conjeturas no pueden remplazar la verdad."
    },
    {
      "resource_id": 199,
      "text": "Deja (¡oh, Muhammad!) a quienes se apartan de Nuestra exhortación y solo desean la vida terrenal."
    },
    {
      "resource_id": 199,
      "text": "Todo el conocimiento que han adquirido es sobre esta vida. En verdad, tu Señor, sabe bien quién se ha extraviado de Su camino y quién está bien guiado."
    },
    {
      "resource_id": 199,
      "text": "Y a Al-lah pertenece cuanto hay en los cielos y en la tierra. Castigará a quienes hayan obrado mal según sus acciones, y concederá a quienes hayan creído y hayan obrado bien la mejor recompensa (el Paraíso);"
    },
    {
      "resource_id": 199,
      "text": "esos que se abstienen de cometer grandes pecados y actos inmorales, y solo cometen pequeñas faltas; para esos, en verdad, el perdón de Al-lah es inmenso. Él es Quien mejor los conoce; los creó a partir de la tierra (cuando creó a Adán) y después hizo que se gestaran en los vientres de sus madres. No se ensalcen a ustedes mismos ni alardeen de sus acciones; Él es Quien conoce mejor a los piadosos."
    },
    {
      "resource_id": 199,
      "text": "¿No has visto a quien se aleja (de la verdad)?,"
    },
    {
      "resource_id": 199,
      "text": "¿y apenas da caridad, hasta que finalmente no da nada?"
    },
    {
      "resource_id": 199,
      "text": "¿Acaso posee el conocimiento del gaib (que solo Al-lah posee) y sabe (que se empobrecerá si da caridad)?"
    },
    {
      "resource_id": 199,
      "text": "¿Es que no fue informado de lo que contenía la revelación que recibió Moisés?,"
    },
    {
      "resource_id": 199,
      "text": "¿y (la que recibió) Abraham, quien siempre cumplía (lo que Al-lah le ordenaba)?"
    },
    {
      "resource_id": 199,
      "text": "(Ellas decían) que nadie cargaría con los pecados de otros;"
    },
    {
      "resource_id": 199,
      "text": "que el hombre (tras morir) solo tendría las (buenas) acciones que hubiera realizado<sup foot_note=151078>1</sup>;"
    },
    {
      "resource_id": 199,
      "text": "que sus acciones saldrían a relucir (el Día de la Resurrección),"
    },
    {
      "resource_id": 199,
      "text": "y que después obtendría la plena recompensa que estas merecieran."
    },
    {
      "resource_id": 199,
      "text": "Y todo retornará a Al-lah (el Día de la Resurrección)."
    },
    { "resource_id": 199, "text": "Y Él es Quien hacer reír y llorar," },
    { "resource_id": 199, "text": "Quien da la vida y la muerte." },
    {
      "resource_id": 199,
      "text": "Y Él es Quien creó las parejas, macho y hembra,"
    },
    {
      "resource_id": 199,
      "text": "a partir de una mínima cantidad de esperma eyaculada."
    },
    {
      "resource_id": 199,
      "text": "Y Él es Quien llevará a cabo una segunda creación (al resucitar a los muertos),"
    },
    {
      "resource_id": 199,
      "text": "y Quien concede mucho o poco (y hace que los siervos se contenten con lo que tienen)."
    },
    {
      "resource_id": 199,
      "text": "Y Él es el Señor de la estrella Sirio<sup foot_note=151079>1</sup>,"
    },
    { "resource_id": 199, "text": "Quien destruyó al antiguo pueblo de ‘Ad," },
    {
      "resource_id": 199,
      "text": "al pueblo de Zamud, del cual no quedó nadie,"
    },
    {
      "resource_id": 199,
      "text": "y al pueblo del Profeta Noé con anterioridad. Ciertamente, eran los más injustos y transgresores."
    },
    {
      "resource_id": 199,
      "text": "Y también (destruyó a los habitantes de) las ciudades que fueron volteadas y puestas boca abajo (Sodoma y Gomorra),"
    },
    {
      "resource_id": 199,
      "text": "y quedaron cubiertas por lo que les cayó (piedras de barro cocido caídas del cielo)."
    },
    {
      "resource_id": 199,
      "text": "¿Qué favor de los que tu Señor te ha concedido pondrás en duda (¡oh, hombre!)?"
    },
    {
      "resource_id": 199,
      "text": "Este Mensajero (Muhammad) es un amonestador como los mensajeros que lo precedieron."
    },
    { "resource_id": 199, "text": "El Día de la Resurrección se aproxima." },
    {
      "resource_id": 199,
      "text": "Nadie, salvo Al-lah, puede revelar cuándo sucederá (y nadie podrá evitarlo)."
    },
    { "resource_id": 199, "text": "¿Se extrañan de esta recitación?" },
    {
      "resource_id": 199,
      "text": "¿Se ríen y se burlan en vez de llorar (cuando oyen la amenaza del castigo de Al-lah)?"
    },
    {
      "resource_id": 199,
      "text": "¿Y viven indiferentes a la otra vida y alejados de la verdad?"
    },
    {
      "resource_id": 199,
      "text": "¡Póstrense ante Al-lah y adórenlo (únicamente a Él)!<sup foot_note=151080>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "53" }
  }
}
