{
  "translations": [
    { "resource_id": 230, "text": "[1] ขอสาบานด้วยดวงดาวเมื่อมันคล้อยตกลงมา" },
    {
      "resource_id": 230,
      "text": "[2] สหาย (มุฮัมมัด) ของพวกเจ้ามิได้หลงผิดและเชื่อมั่นในทางที่ผิด"
    },
    { "resource_id": 230, "text": "[3] และเขามิได้พูดตามอารมณ์" },
    {
      "resource_id": 230,
      "text": "[4] สิ่ง(ที่เขาพูด)นั้น มิใช่อื่นใดนอกจากเป็นวะฮียฺที่ถูกประทานลงมา"
    },
    {
      "resource_id": 230,
      "text": "[5] ผู้ทรงพลังอำนาจอันมากมาย (ญิบรีล) ได้สอนเขา"
    },
    {
      "resource_id": 230,
      "text": "[6] ผู้ทรงพลังอันแข็งแรง ดังนั้นเขาจึงปรากฏในสภาพที่แท้จริง"
    },
    { "resource_id": 230, "text": "[7] ขณะที่เขาอยู่บนขอบฟ้าอันสูงส่ง" },
    {
      "resource_id": 230,
      "text": "[8] แล้วเขาได้เข้ามาใกล้ และเข้ามาใกล้จนชิด"
    },
    {
      "resource_id": 230,
      "text": "[9] เขาเข้ามาใกล้ (จนอยู่) ในระยะของปลายคันธนูทั้งสอง หรือใกล้กว่านั้นอีก"
    },
    {
      "resource_id": 230,
      "text": "[10] ดังนั้นเขา (ญิบรีล) จึงนำวะฮียฺมาให้แก่บ่าวของพระองค์ (มุฮัมมัด)สิ่งที่เขาจะนำวะฮียฺมา"
    },
    {
      "resource_id": 230,
      "text": "[11] จิตใจ (ของมุฮัมมัด) มิได้ปฏิเสธสิ่งที่เขาได้เห็น"
    },
    {
      "resource_id": 230,
      "text": "[12] แล้วพวกเจ้าจะโต้เถียงกับเขาเกี่ยวกับสิ่งที่เขาได้เห็นอีกหรือ"
    },
    {
      "resource_id": 230,
      "text": "[13] และโดยแน่นอน เขาได้เห็นญิบรีลในการลงมาอีกครั้งหนึ่ง"
    },
    { "resource_id": 230, "text": "[14] ณ ที่ต้นพุทราอันไกลโพ้น" },
    {
      "resource_id": 230,
      "text": "[15] ณ ที่นั้น คือสวนสวรรค์อันเป็นที่พำนัก"
    },
    {
      "resource_id": 230,
      "text": "[16] (ขณะนั้น) สิ่งที่ปกคลุม (แสงประกาย) ได้ปกคลุมต้นพุทรา"
    },
    {
      "resource_id": 230,
      "text": "[17] สายตา (ของมุฮัมมัด) มิได้เหลือบแลไปทางอื่น และมิได้ล่วงเกินไป"
    },
    {
      "resource_id": 230,
      "text": "[18] โดยแน่นอนเขาได้เห็นสัญญาณอันยิ่งใหญ่ของพระเจ้าของเขา"
    },
    {
      "resource_id": 230,
      "text": "[19] แล้วพวกเจ้ามิได้เห็นอัลลาต และอัลอุซซา"
    },
    {
      "resource_id": 230,
      "text": "[20] และตัวอื่นคือตัวที่สาม, มะนาต ดอกหรือ"
    },
    {
      "resource_id": 230,
      "text": "[21] สำหรับพวกเจ้ามีเพศชาย และสำหรับพระองค์เพศหญิงกระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[22] ดูซิ นั่น เป็นการแบ่งส่วนที่ไม่ยุติธรรม"
    },
    {
      "resource_id": 230,
      "text": "[23] เหล่านี้มิใช่อื่นใดนอกจากเป็นชื่อที่พวกเจ้าและบรรพบุรุษของพวกเจ้า ตั้งมันขึ้นมาเองอัลลอฮฺมิได้ทรงประทานหลักฐานอันใดลงมาเกี่ยวกับเรื่องนั้นเลยพวกเขามิได้ปฏิบัติตามสิ่งใด นอกจากการคาดคะเน และสิ่งที่อารมณ์ปราถนา และโดยแน่นอน แนวทางที่ถูกต้อง (ฮิดายะฮฺ)จากพระเจ้าของพวกเขาได้มีมายังพวกเขาแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[24] หรือว่าสำหรับมนุษย์นั้นจะได้ทุกสิ่งที่เขาปรารถนา"
    },
    {
      "resource_id": 230,
      "text": "[25] (อำนาจนั้น) เป็นกรรมสิทธิ์ของอัลลอฮฺทั้งในปรโลกและโลกนี้"
    },
    {
      "resource_id": 230,
      "text": "[26] และมะลักกี่มากน้อยในชั้นฟ้าทั้งหลายนั้นการชะฟาอะฮฺของพวกเขาจะไม่อำนวยประโยชน์อันใด (แก่พวกเขา)เว้นแต่หลังจากอัลลอฮฺจะทรงอนุมัติแก่ผู้ที่พระองค์ทรงประสงค์ และทรงพอพระทัย"
    },
    {
      "resource_id": 230,
      "text": "[27] แท้จริง บรรดาผู้ที่ไม่ศรัทธาต่อวันปรโลกนั้นแน่นอนพวกเขาจะตั้งชื่อมลาอิกะฮฺเป็นเพศหญิง"
    },
    {
      "resource_id": 230,
      "text": "[28] และพวกเขาไม่มีความรู้ในเรื่องนั้นเลยพวกเขามิได้ปฏิบัตตามสิ่งใด นอจากการคาดคะเนและแท้จริงการคาดคะเนนั้นจะไม่อำนวยประโยชน์อันใดแก่ความจริงได้"
    },
    {
      "resource_id": 230,
      "text": "[29] ดังนั้น เจ้าจงหลบหลีกให้ห่างจากผู้ผินหลังจากการรำลึกนึกถึงเรา (อัลลอฮฺ)และเขามิได้ปรารถนาอื่นใดนอกจากการมีชีวิตอยู่ในโลกนี้เท่านั้น"
    },
    {
      "resource_id": 230,
      "text": "[30] นั่นคือสุดยอดแห่งความรู้ของพวกเขาแล้ว แท้จริงพระเจ้าของเจ้านั้นพระองค์ทรงรู้ดียิ่งถึงผู้ที่หลงออกจากทางของพระองค์ และพระองค์ทรงรู้ดียิ่งถึงผู้ที่อยู่ในแนวทางที่ถูกต้อง (ฮิดายะฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[31] และสิ่งที่อยู่ในชั้นฟ้าทั้งหลาย และสิ่งที่อยู่ในแผ่นดินนั้นเป็นกรรมสิทธิ์ของอัลลอฮฺเพื่อพระองค์จะทรงตอบแทนบรรดาผู้กระทำความชั่วตามที่พวกเขาประพฤติ และจะทรงตอบแทนบรรดาผู้กระทำความดีด้วยความดี"
    },
    {
      "resource_id": 230,
      "text": "[32] แก่บรรดาผู้หลีกเลี่ยงห่างจากการทำบาปใหญ่ และทำสิ่งลามกทั้งหลาย เว้นแต่ความผิดพลาดเล็กน้อยแท้จริงพระเจ้าของเจ้านั้นทรงเป็นผู้กว้างขวางในการอภัยพระองค์ทรงรู้จักพวกเจ้าดียิ่ง เมื่อครั้งบังเกิดพวกเจ้าจากแผ่นดินและเมื่อครั้งพวกเจ้าเป็นทารกอยู่ในครรภ์ของมารดาของพวกเจ้า ดังพวกเจ้าอย่าแสดงความบริสุทธิ์แก่ตัวของพวกเจ้าเองเพราะพระองค์ทรงรู้ดียิ่งถึงผู้ที่มีความยำเกรง"
    },
    { "resource_id": 230, "text": "[33] เจ้าได้เห็นผู้ที่ผินหลังให้บ้างไหม" },
    {
      "resource_id": 230,
      "text": "[34] และเขาให้เพียงเล็กน้อย และเขาได้ตระหนี่ (ส่วนที่เหลือ)"
    },
    {
      "resource_id": 230,
      "text": "[35] เขามีความรู้ในสิ่งเร้นลับกระนั้นหรือ เขาจึงได้เห็น"
    },
    {
      "resource_id": 230,
      "text": "[36] หรือว่าเขามิไรับข่าวคราวที่มีอยู่ในคัมภีร์ของมูซา"
    },
    {
      "resource_id": 230,
      "text": "[37] และ (ในคัมภีร์ของ) อิบรอฮีม ผู้ซึ่งปฏิบัติตามสัญญาอย่างครบครัน"
    },
    {
      "resource_id": 230,
      "text": "[38] ว่าไม่มีผู้แบกภาระคนใดที่จะแบกภาระของผู้อื่นได้"
    },
    {
      "resource_id": 230,
      "text": "[39] และมนุษย์จะไม่ได้อะไรเลย นอกจากสิ่งที่เขาได้ขวนขวายเอาไว้"
    },
    {
      "resource_id": 230,
      "text": "[40] และแท้จริงการขวนขวายของเขาก็จะได้เห็นในไม่ช้า"
    },
    {
      "resource_id": 230,
      "text": "[41] แล้วเขาก็จะได้รับการตอบแทนด้วยการตอบแทนที่ครบถ้วนสมบูรณ์"
    },
    {
      "resource_id": 230,
      "text": "[42] และแท้จริงจุดหมายปลายทาง (ของเขา) ย่อมไปสู่พระเจ้าของเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[43] และแท้จริงพระองค์คือผู้ทรงทำให้หัวเราะ และทรงทำให้ร้องไห้"
    },
    {
      "resource_id": 230,
      "text": "[44] และแท้จริงพระองค์คือผู้ทรงทำให้ตายและทรงทำให้เป็น"
    },
    {
      "resource_id": 230,
      "text": "[45] และแท้จริงพระองค์ทรงสร้างสามีภรรยาคู่หนึ่ง เป็นเพศชาย และเพศหญิง"
    },
    { "resource_id": 230, "text": "[46] จากเชื้ออสุจิเมื่อมันหลั่งออกมา" },
    {
      "resource_id": 230,
      "text": "[47] และแท้จริง เป็นหน้าที่ของพระองค์ที่จะให้บังเกิดอีกครั้งหนึ่ง"
    },
    {
      "resource_id": 230,
      "text": "[48] และแท้จริง พระองค์ทรงทำให้เขาร่ำรวยและทรงทำให้เขายากจน"
    },
    {
      "resource_id": 230,
      "text": "[49] และแท้จริง พระองค์ทรงเป็นพระเจ้าแห่งดาวสิริอุส (อัชเชียะอฺรอ)"
    },
    {
      "resource_id": 230,
      "text": "[50] และแท้จริง พระองค์ทรงทำลายพวกอ๊าดรุ่นก่อน ๆ"
    },
    {
      "resource_id": 230,
      "text": "[51] และพวกษะมูดก็ไม่ได้ให้มีเหลืออยู่อีกเลย"
    },
    {
      "resource_id": 230,
      "text": "[52] และหมู่ชนของนูหฺก่อนหน้านี้ แท้จริงพวกเขาเป็นผู้อธรรมยิ่งและเป็นผู้ละเมิดยิ่ง"
    },
    {
      "resource_id": 230,
      "text": "[53] และเมืองที่พลิกคว่ำลง (อัลมุอฺตะฟิกะฮฺ) พระองค์ทรงให้มันถล่มลง"
    },
    {
      "resource_id": 230,
      "text": "[54] ฉะนั้น สิ่งที่ครอบคลุมมันก็ (คือการลงโทษ) ได้ครอบคลุมมัน"
    },
    {
      "resource_id": 230,
      "text": "[55] ดังนั้น ความโปรดปรานของพระเจ้าของเจ้าอันใดเล่าที่เจ้ายังสงสัยอยู่"
    },
    {
      "resource_id": 230,
      "text": "[56] นี่คือผู้ตักเตือนที่มาจากปวงผู้ตักเตือนรุ่นก่อน ๆ"
    },
    {
      "resource_id": 230,
      "text": "[57] เวลาที่ใกล้เข้ามา (วันกิยามะฮฺ) ได้ใกล้เข้ามาแล้ว"
    },
    {
      "resource_id": 230,
      "text": "[58] ไม่มีผู้ใดที่จะปัดเป่าให้พ้นไปได้ นอกจากอัลลอฮฺ"
    },
    {
      "resource_id": 230,
      "text": "[59] พวกเจ้ายังคงแปลกใจต่อคำกล่าวนี้อีกหรือ"
    },
    {
      "resource_id": 230,
      "text": "[60] และพวกเจ้ายังคงหัวเราะ และยังไม่ร้องไห้"
    },
    { "resource_id": 230, "text": "[61] และพวกเจ้ายังคงหลงระเริงลืมตัว" },
    {
      "resource_id": 230,
      "text": "[62] ดังนั้น พวกเจ้าจงสุญูดต่ออัลลอฮฺเถิด และจงเคารพภักดีต่อพระองค์เถิด"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "53" }
  }
}
