{
  "translations": [
    {
      "resource_id": 231,
      "text": "Anaapa Mwenyezi Mungu Aliyetukuka kwa nyota zinapozama zikawa hazionekani"
    },
    {
      "resource_id": 231,
      "text": "kwamba Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, hakupotoka kwenye njia ya uongofu na haki, na hakutoka nje ya njia ya usawa. Bali yeye yuko kwenye upeo wa unyofu, usawa na uthabiti."
    },
    {
      "resource_id": 231,
      "text": "Kutamka kwake hakutokani na matamanio ya nafsi yake. Haikuwa"
    },
    {
      "resource_id": 231,
      "text": "Qur’ani na haikuwa Sunnah isipokuwa ni wahyi unaotoka kwa Mwenyezi Mungu kwa Nabii Wake Muahammad, rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Alimfundisha Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, Malaika mwenye nguvu nyingi,"
    },
    {
      "resource_id": 231,
      "text": "mwenye mandhari mazuri, naye ni Jibrili, amani imshukie, aliyejitokeza kwa Mtume, rehema ya Mwenyezi Mungu na amani zimshukie,"
    },
    {
      "resource_id": 231,
      "text": "na akalingana kwa umbo lake la kihakika, kwenye pembe za sehemu za juu, nao ni pembe za jua linapochomoza."
    },
    {
      "resource_id": 231,
      "text": "Kisha Jibrili akakaribia kwa Mtume, rehema ya Mwenyezi Mungu na amani zimshukie,"
    },
    {
      "resource_id": 231,
      "text": "na akazidi kukaribia mpaka ikawa kukaribia kwake ni kiasi cha nyuta mbili au karibu zaidi."
    },
    {
      "resource_id": 231,
      "text": "Hapo Mwenyezi Mungu, Aliyetakasika na kutukuka, alimpelekea wahyi mja Wake Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, kile alichokituma kwa wahyi kupitia Jibrili, amani imshukie."
    },
    {
      "resource_id": 231,
      "text": "Haukukanusha moyo wa Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, kile alichokiona kwa macho yake."
    },
    {
      "resource_id": 231,
      "text": "Je mnamkanusha Muhammad, rehema ya Mwenyezi Mungu na amni zimshukie, mkajadiliana naye juu ya kile alichokiona na kukishuhudia miongoni mwa alama za Mola wake?"
    },
    {
      "resource_id": 231,
      "text": "Na Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, alimuona Jibrili, kwa sura zake za uhakika Alizomuumba nazo Mwenyezi Mungu,"
    },
    {
      "resource_id": 231,
      "text": "mara nyingine hapo penye Sidrah al-Muntahā- mti wa mkunazi ulio kwenye uwingu wa saba ambapo hapo kinakomea kinachopanda juu kutoka ardhini na kinakomea kinachoshuka chini kutoka juu yake."
    },
    {
      "resource_id": 231,
      "text": "Mbele ya mti huo kuna Pepo ya al- Ma’wā (Makazi ya Daima) ambayo waliahidiwa wachamungu."
    },
    {
      "resource_id": 231,
      "text": "Pindi huo Mkunazi ulipofinikwa kutokana na amri ya Mwenyezi Mungu na kitu kikubwa hakuna ajuaye sifa zake isipokuwa Mwenyezi Mungu, Aliyeshinda na kutukuka."
    },
    {
      "resource_id": 231,
      "text": "Na Mtume, rehema ya Mwenyezi Mungu na amani zimshukie, alikuwa na sifa kubwa ya uthabiti na utiifu, hayakupotoka macho yake kuliani wala kushotoni, wala hakupitisha zaidi ya kile alichoamrishwa kukiona."
    },
    {
      "resource_id": 231,
      "text": "Hakika Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, aliona, usiku wa Mi'rāj (kwenda mbinguni) alama kubwa zinazojulisha uweza wa Mwenyezi Mungu na ukubwa Wake miongoni mwa Pepo, Moto na vinginevyo."
    },
    {
      "resource_id": 231,
      "text": "Mnawaonaje, enyi washirikina, waungu hawa mnaowaabudu: Lāta, 'Uzzā"
    },
    {
      "resource_id": 231,
      "text": "na mwingine wa tatu ni Manātu, je hao wamenufaisha au kudhuru mpaka wawe ni washirika wa Mwenyezi Mungu?"
    },
    {
      "resource_id": 231,
      "text": "Je huyu mwanamume mnamfanya ni wenu kwa kuwa mnaridhika naye, na mwanamke ambaye hamridhiki naye nyinyi wenyewe mnamfanya ni wa Mwenyezi Mungu?"
    },
    {
      "resource_id": 231,
      "text": "Hiko ni kigawanyo cha kidhalimu. Hawakuwa hawa masanamu isipokuwa majina yasiyokuwa na sifa zozote za ukamilifu."
    },
    {
      "resource_id": 231,
      "text": "Hayo si chochote isipokuwa ni majina mliyoyaita nyinyi na baba zenu kulingana na matamanio yenu yaliyo batili, Mwenyezi Mungu hakuteremsha ushahidi wowote wa kusadikisha madai yenu juu ya hayo. Hawafuati hawa washirikina isipokuwa dhana na matamanio ya nafsi zao zilizopotoka zikawa kando na maumbile ya sawa. Na hakika yaliwajia wao kutoka kwa Mola wao, kwa ulimi wa Nabii, rehema ya Mwenyezi Mungu na amani zimshukie, yale ambayo ndani yake pana uongofu wao, na wao hawakunufaika nao."
    },
    {
      "resource_id": 231,
      "text": "Binadamu hatapata kile anachokitamani cha kuwa waabudiwa hawa au wasiokuwa hawa, katika vitu vinavyotamaniwa na nafsi yake, watamuombea."
    },
    {
      "resource_id": 231,
      "text": "Basi ni ya Mwenyezi Mungu amri ya duniani na Akhera."
    },
    {
      "resource_id": 231,
      "text": "Na kuna Malaika wengi huko mbinguni, pamoja na vyeo vyao vya juu, kuombea kwao hakunufaishi chochote isipokuwa baada ya Mwenyezi Mungu kuwapa idhini wao waombee na Aridhike na yule mwenye kuombewa."
    },
    {
      "resource_id": 231,
      "text": "Hakika wale ambao hawaamini kuwa kuna maisha ya Akhera miongoni mwa makafiri wa Kiarabu wala hawafanyi matendo ya kuwafaa huko, wanawaita Malaika vile wanavyowaita wanawake, kwa kuitakidi kwao kuwa Malaika ni wanawake na kuwa wao ni watoto wa kike wa Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Na wao hawana ujuzi wowote ulio sahihi, kuhusu jambo hilo, wenye kusadikisha hayo waliyoyasema. Hawafuati isipokuwa dhana ambayo haifalii kitu na haisimami kabisa mahali pa haki."
    },
    {
      "resource_id": 231,
      "text": "Basi mpuuze yule anaoupa mgongo utajo wetu, nao ni Qur’ani, na asitake chochote isipokuwa uhai wa kilimwengu."
    },
    {
      "resource_id": 231,
      "text": "Hali hiyo waliyonayo ndio upeo wa ujuzi wao na lengo lao. Hakika Mola wako Ndiye Anayemjua zaidi aliyepotoka kutoka kwenye njia ya uongofu, na Yeye ndiye Anayemjua zaidi aliyeongoka na akafuata njia ya Uislamu.. Hapa pana onyo kali kwa wenye kuasi na kukataa kukitumia Kitabu cha Mwenyezi Mungu na kufuata mwenendo wa Mtume Wake, rehema ya Mwenyezi Mungu na amani zimshukie, wenye kufadhilisha matamanio ya nafsi na hadhi za ulimwenguni juu ya Akhera."
    },
    {
      "resource_id": 231,
      "text": "Ni ya Mwenyezi Mungu, Aliyetakasika na kutukuka, mamlaka ya vilivyoko mbinguni na vilivyoko ardhini, ili Awalipe wale waliokosa kwa kuwatesa kwa maovu waliyoyafanya na Awalipe Pepo wale waliofanya wema,"
    },
    {
      "resource_id": 231,
      "text": "nao ni wale wanaojiepusha na madhambi makubwa na machafu isipokuwa dhambi ndogondogo nazo ni dhambi ndogo ambazo haendelei nazo mwenye kuzifanya, au zile ambazo mja amezifanya kwa nadra. Kwani hizo pamoja na kufanya mambo ya wajibu na kujiepusha na mambo ya haramu, Atayasamehe nayo Mwenyezi Mungu na Atawasitiria. Hakika Mola wako ni Mkunjufu wa msamaha. Yeye Anazijua zaidi hali zenu Alipomuumba baba yenu Ādam kwa mchanga, na mlipokuwa bado hamjazaliwa, mko ndani ya matumbo ya mama zenu. Basi msizitakase nafsi zenu, mkazipamba na mkazipa sifa za uchamungu. Yeye Anamjua zaidi anayeogopa mateso Yake miongoni mwa waja Wake na akajiepusha na kufanya mambo ya kumuasi."
    },
    {
      "resource_id": 231,
      "text": "Unamuonaje, ewe Mtume, yule anayekataa kumtii Mwenyezi Mungu"
    },
    {
      "resource_id": 231,
      "text": "na akatoa kidogo katika mali yake kisha akaacha kutoa na akakata hisani yake?"
    },
    {
      "resource_id": 231,
      "text": "Je huyu anayekata kheri yake ya kutoa ana ujuzi wa ghaibu kuwa yeye atamalizikiwa na mali yaliyoko mkononi mwake ndipo akaizuia kheri yake asiitoe, na akawa aliona hilo waziwazi? Mambo si hivyo! Hakika ni kwamba yeye aliacha kutoa sadaka na kufanya kheri, kutenda wema na kuunga kizazi kwa ubahili na uchoyo."
    },
    {
      "resource_id": 231,
      "text": "Kwani hakupewa habari ya yaliyomo ndani ya kurasa za Taurati"
    },
    {
      "resource_id": 231,
      "text": "na nyaraka za Ibrāhīm aliyetekeleza kile alichoamrishwa na akakifikisha?"
    },
    {
      "resource_id": 231,
      "text": "Kwamba haipatilizwi nafsi yoyote kwa kosa la nafsi nyingine, na mzigo wake hakuna yoyote atakayembebea."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba binadamu hapewi malipo isipokuwa kwa kile alichokichuma yeye mwenyewe kwa juhudi zake."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba juhudi zake zitaonekana Akhera, yapambanuliwe mazuri yake na mabaya yake, ili kumkirimu mtenda wema na kumlaumu mfanya mabaya."
    },
    {
      "resource_id": 231,
      "text": "kisha binadamu atalipwa kwa juhudi zake malipo yenye kuenea kikamilifu matendo yake yote."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba kwa Mola wako, ewe Mtume, ndipo watakapokomea viumbe Vyake vyote Siku ya Kiyama."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba Yeye, Aliyetukuka na kutakasika, Ndiye Anayemfanya Anayemtaka acheke duniani kwa kumfurahisha, na ndiye Anayemfanya Anayemtaka alie kwa kumpa makero."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba Yeye Ndiye Anayemfisha Anayetaka afe miongoni mwa vuimbe Vyake na Ndiye Anayemuhuisha Anayetaka ahuike miongoni mwao. Basi Yeye Ndiye Aliyepwekeka, kutakasika ni Kwake, kwa kuhuisha na kufisha."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba Yeye Ameumba jinsi mbili: ya kiume na ya kike, kati ya wanadamu na wanyama,"
    },
    {
      "resource_id": 231,
      "text": "kutokana na tone la manii linalomiminwa kwenye kizazi."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba ni juu ya Mola wako, ewe Mtume, kurejesha uumbaji wao baada ya kufa kwao, na huo ndio uumbaji mwingine Siku ya Kiyama."
    },
    {
      "resource_id": 231,
      "text": "Na Yeye Ndiye Anayewatajirisha Anaowataka miongoni mwa viumbe Wake kwa mali, na Ndiye Anayewamilikisha na kuwaridhisha nayo."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba Yeye Ndiye Mola wa al-Shi'rā, nayo ni nyota inayong’ara ambayo baadhi ya watu wa zama za Ujinga walikuwa wakiiabudu badala ya Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Na kwamba Yeye, Aliyetakasika na kutukuka, Aliwaangamiza 'Ād wa mwanzo, nao ni watu wa Hūd."
    },
    {
      "resource_id": 231,
      "text": "Na Akawaangamiza Thamūd, nao ni watu wa Ṣāliḥ, Asimbakishe yoyote katika wao."
    },
    {
      "resource_id": 231,
      "text": "Na Akawaangamiza watu wa Nūḥ hapo kabla. Hao walikuwa ni wakali zaidi wa uasi na wakubwa zaidi wa ukafiri kuliko wale waliokuja baada yao."
    },
    {
      "resource_id": 231,
      "text": "Na miji ya watu wa Lūṭ, Mwenyezi Mungu Aliipindua juu yao Akazifanya sehemu za juu yake kuwa chini yake"
    },
    {
      "resource_id": 231,
      "text": "na Akaifinika mawe yaliyowateremkia kwa mfululiza kutoka juu kama mvua."
    },
    {
      "resource_id": 231,
      "text": "Basi ni neema zipi za Mola wako, ewe binadamu mkanushaji, unazifanyia shaka?"
    },
    {
      "resource_id": 231,
      "text": "Huyu Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, ni mwonyaji wa haki ambayo kwayo walionya Manabii kabla yake, si kitu kipya katika Mitume."
    },
    {
      "resource_id": 231,
      "text": "Kiyama kimekaribia na wakati wake umekaribia."
    },
    {
      "resource_id": 231,
      "text": "Hivyo basi hakuna yoyote mwenye kukizuia isipokuwa Mwenyezi Mungu, na hakuna mwenye kujua wakati wa kufika kwake isipokuwa Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Je hii Qur’ani mnaionea ajabu, enyi washirikina, kuwa ni sahihi."
    },
    {
      "resource_id": 231,
      "text": "Na mnaicheka kwa shere nastihzai na hamlii kwa kuogopa maonyo yake,"
    },
    {
      "resource_id": 231,
      "text": "na hali nyinyi mnapumbaa na mmeipa mgongo?"
    },
    {
      "resource_id": 231,
      "text": "Basi msujudieni Mwenyezi Mungu na mtakasieni Ibada Yeye Peke Yake, Na mumuachie Yeye mambo yenu."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "53" }
  }
}
