{
  "translations": [
    { "resource_id": 234, "text": "تارے کی قسم جب غائب ہونے لگے" },
    {
      "resource_id": 234,
      "text": "کہ تمہارے رفیق (محمدﷺ) نہ رستہ بھولے ہیں نہ بھٹکے ہیں"
    },
    { "resource_id": 234, "text": "اور نہ خواہش نفس سے منہ سے بات نکالتے ہیں" },
    {
      "resource_id": 234,
      "text": "یہ (قرآن) تو حکم خدا ہے جو (ان کی طرف) بھیجا جاتا ہے"
    },
    { "resource_id": 234, "text": "ان کو نہایت قوت والے نے سکھایا" },
    {
      "resource_id": 234,
      "text": "(یعنی جبرائیل) طاقتور نے پھر وہ پورے نظر آئے"
    },
    { "resource_id": 234, "text": "اور وہ (آسمان کے) اونچے کنارے میں تھے" },
    { "resource_id": 234, "text": "پھر قریب ہوئے اوراَور آگے بڑھے" },
    { "resource_id": 234, "text": "تو دو کمان کے فاصلے پر یا اس سے بھی کم" },
    {
      "resource_id": 234,
      "text": "پھر خدا نے اپنے بندے کی طرف جو بھیجا سو بھیجا"
    },
    {
      "resource_id": 234,
      "text": "جو کچھ انہوں نے دیکھا ان کے دل نے اس کو جھوٹ نہ مانا"
    },
    {
      "resource_id": 234,
      "text": "کیا جو کچھ وہ دیکھتے ہیں تم اس میں ان سے جھگڑتے ہو؟"
    },
    { "resource_id": 234, "text": "اور انہوں نے اس کو ایک بار بھی دیکھا ہے" },
    { "resource_id": 234, "text": "پرلی حد کی بیری کے پاس" },
    { "resource_id": 234, "text": "اسی کے پاس رہنے کی جنت ہے" },
    {
      "resource_id": 234,
      "text": "جب کہ اس بیری پر چھا رہا تھا جو چھا رہا تھا"
    },
    {
      "resource_id": 234,
      "text": "ان کی آنکھ نہ تو اور طرف مائل ہوئی اور نہ (حد سے) آگے بڑھی"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے اپنے پروردگار (کی قدرت) کی کتنی ہی بڑی بڑی نشانیاں دیکھیں"
    },
    { "resource_id": 234, "text": "بھلا تم لوگوں نے لات اور عزیٰ کو دیکھا" },
    {
      "resource_id": 234,
      "text": "اور تیسرے منات کو (کہ یہ بت کہیں خدا ہوسکتے ہیں)"
    },
    {
      "resource_id": 234,
      "text": "(مشرکو!) کیا تمہارے لئے تو بیٹے اور خدا کے لئے بیٹیاں"
    },
    { "resource_id": 234, "text": "یہ تقسیم تو بہت بےانصافی کی ہے" },
    {
      "resource_id": 234,
      "text": "وہ تو صرف نام ہی نام ہیں جو تم نے اور تمہارے باپ دادا نے گھڑ لئے ہیں۔ خدا نے تو ان کی کوئی سند نازل نہیں کی۔ یہ لوگ محض ظن (فاسد) اور خواہشات نفس کے پیچھے چل رہے ہیں۔ حالانکہ ان کے پروردگار کی طرف سے ان کے پاس ہدایت آچکی ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا جس چیز کی انسان آرزو کرتا ہے وہ اسے ضرور ملتی ہے"
    },
    { "resource_id": 234, "text": "آخرت اور دنیا تو الله ہی کے ہاتھ میں ہے" },
    {
      "resource_id": 234,
      "text": "اور آسمانوں میں بہت سے فرشتے ہیں جن کی سفارش کچھ بھی فائدہ نہیں دیتی مگر اس وقت کہ خدا جس کے لئے چاہے اجازت بخشے اور (سفارش) پسند کرے"
    },
    {
      "resource_id": 234,
      "text": "جو لوگ آخرت پر ایمان نہیں لاتے وہ فرشتوں کو (خدا کی) لڑکیوں کے نام سے موسوم کرتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "حالانکہ ان کو اس کی کچھ خبر نہیں۔ وہ صرف ظن پر چلتے ہیں۔ اور ظن یقین کے مقابلے میں کچھ کام نہیں آتا"
    },
    {
      "resource_id": 234,
      "text": "تو جو ہماری یاد سے روگردانی اور صرف دنیا ہی کی زندگی کا خواہاں ہو اس سے تم بھی منہ پھیر لو"
    },
    {
      "resource_id": 234,
      "text": "ان کے علم کی انتہا یہی ہے۔ تمہارا پروردگار اس کو بھی خوب جانتا ہے جو اس کے رستے سے بھٹک گیا اور اس سے بھی خوب واقف ہے جو رستے پر چلا"
    },
    {
      "resource_id": 234,
      "text": "اور جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے سب خدا ہی کا ہے (اور اس نے خلقت کو) اس لئے (پیدا کیا ہے) کہ جن لوگوں نے برے کام کئے ان کو ان کے اعمال کا (برا) بدلا دے اور جنہوں نے نیکیاں کیں ان کو نیک بدلہ دے"
    },
    {
      "resource_id": 234,
      "text": "جو صغیرہ گناہوں کے سوا بڑے بڑے گناہوں اور بےحیائی کی باتوں سے اجتناب کرتے ہیں۔ بےشک تمہارا پروردگار بڑی بخشش والا ہے۔ وہ تم کو خوب جانتا ہے۔ جب اس نے تم کو مٹی سے پیدا کیا اور جب تم اپنی ماؤں کے پیٹ میں بچّے تھے۔ تو اپنے آپ کو پاک صاف نہ جتاؤ۔ جو پرہیزگار ہے وہ اس سے خوب واقف ہے"
    },
    {
      "resource_id": 234,
      "text": "بھلا تم نے اس شخص کو دیکھا جس نے منہ پھیر لیا"
    },
    { "resource_id": 234, "text": "اور تھوڑا سا دیا (پھر) ہاتھ روک لیا" },
    {
      "resource_id": 234,
      "text": "کیا اس کے پاس غیب کا علم ہے کہ وہ اس کو دیکھ رہا ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا جو باتیں موسیٰ کے صحیفوں میں ہیں ان کی اس کو خبر نہیں پہنچی"
    },
    {
      "resource_id": 234,
      "text": "اور ابراہیمؑ کی جنہوں نے (حق طاعت ورسالت) پورا کیا"
    },
    {
      "resource_id": 234,
      "text": "یہ کہ کوئی شخص دوسرے (کے گناہ) کا بوجھ نہیں اٹھائے گا"
    },
    {
      "resource_id": 234,
      "text": "اور یہ کہ انسان کو وہی ملتا ہے جس کی وہ کوشش کرتا ہے"
    },
    { "resource_id": 234, "text": "اور یہ کہ اس کی کوشش دیکھی جائے گی" },
    {
      "resource_id": 234,
      "text": "پھر اس کو اس کا پورا پورا بدلا دیا جائے گا"
    },
    {
      "resource_id": 234,
      "text": "اور یہ کہ تمہارے پروردگار ہی کے پاس پہنچنا ہے"
    },
    { "resource_id": 234, "text": "اور یہ کہ وہ ہنساتا اور رلاتا ہے" },
    { "resource_id": 234, "text": "اور یہ کہ وہی مارتا اور جلاتا ہے" },
    {
      "resource_id": 234,
      "text": "اور یہ کہ وہی نر اور مادہ دو قسم (کے حیوان) پیدا کرتا ہے"
    },
    { "resource_id": 234, "text": "(یعنی) نطفے سے جو (رحم میں) ڈالا جاتا ہے" },
    {
      "resource_id": 234,
      "text": "اور یہ کہ (قیامت کو) اسی پر دوبارہ اٹھانا لازم ہے"
    },
    {
      "resource_id": 234,
      "text": "اور یہ کہ وہی دولت مند بناتا اور مفلس کرتا ہے"
    },
    { "resource_id": 234, "text": "اور یہ کہ وہی شعریٰ کا مالک ہے" },
    { "resource_id": 234, "text": "اور یہ کہ اسی نے عاد اول کو ہلاک کر ڈالا" },
    { "resource_id": 234, "text": "اور ثمود کو بھی۔ غرض کسی کو باقی نہ چھوڑا" },
    {
      "resource_id": 234,
      "text": "اور ان سے پہلے قوم نوحؑ کو بھی۔ کچھ شک نہیں کہ وہ لوگ بڑے ہی ظالم اور بڑے ہی سرکش تھے"
    },
    { "resource_id": 234, "text": "اور اسی نے الٹی ہوئی بستیوں کو دے پٹکا" },
    { "resource_id": 234, "text": "پھر ان پر چھایا جو چھایا" },
    {
      "resource_id": 234,
      "text": "تو (اے انسان) تو اپنے پروردگار کی کون سی نعمت پر جھگڑے گا"
    },
    {
      "resource_id": 234,
      "text": "یہ (محمدﷺ) بھی اگلے ڈر سنانے والوں میں سے ایک ڈر سنانے والے ہیں"
    },
    { "resource_id": 234, "text": "آنے والی (یعنی قیامت) قریب آ پہنچی" },
    {
      "resource_id": 234,
      "text": "اس (دن کی تکلیفوں) کو خدا کے سوا کوئی دور نہیں کرسکے گا"
    },
    {
      "resource_id": 234,
      "text": "اے منکرین خدا) کیا تم اس کلام سے تعجب کرتے ہو؟"
    },
    { "resource_id": 234, "text": "اور ہنستے ہو اور روتے نہیں؟" },
    { "resource_id": 234, "text": "اور تم غفلت میں پڑ رہے ہو" },
    {
      "resource_id": 234,
      "text": "تو خدا کے آگے سجدہ کرو اور (اسی کی) عبادت کرو"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "53" }
  }
}
