{
  "translations": [
    { "resource_id": 76, "text": "ساقىغان يۇلتۇزلار بىلەن قەسەمكى، " },
    {
      "resource_id": 76,
      "text": "سىلەرنىڭ ھەمراھىڭلار (يەنى مۇھەممەد ئەلەيھىسسالام) گۇمراھ بولمىدى ۋە يولدىن ئاداشمىدى."
    },
    { "resource_id": 76, "text": "(ئۇ) ئۆز نەپسى خاھىشى بويىچە سۆزلىمەيدۇ." },
    {
      "resource_id": 76,
      "text": "پەقەت ئۇنىڭغا نازىل قىلىنغان ۋەھىينىلا سۆزلەيدۇ."
    },
    {
      "resource_id": 76,
      "text": "ۋەھىينى ئۇنىڭغا كۈچلۈك پەرىشتە (جىبرىئىل) تەلىم بەردى."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ (يەنى جىبرىئىلنىڭ) كۆرۈنۈشى چىرايلىق بولۇپ، يۇقىرى ئۇپۇقتا (ئۆز شەكلىدە) تۇردى[6ـ7]."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ (يەنى جىبرىئىلنىڭ) كۆرۈنۈشى چىرايلىق بولۇپ، يۇقىرى ئۇپۇقتا (ئۆز شەكلىدە) تۇردى[6ـ7]."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇ ئاستا ـ ئاستا (مۇھەممەد ئەلەيھىسسالامغا) يېقىنلىشىپ تۆۋەنگە ساڭگىلىدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇ (پەيغەمبەر ئەلەيھىسسالامغا) ئىككى ياچاق مىقدارى ياكى ئۇنىڭدىنمۇ يېقىنراق يېقىنلاشتى."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ بەندىسىگە (جىبرىئىل ئارقىلىق تېگىشلىك) ۋەھىيلەرنى ۋەھىي قىلدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇنىڭ كۆرگىنىنى دىلى ئىنكار قىلمىدى (يەنى راست كۆردى)."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇشرىكلار جامائەسى!) ئۇنىڭ كۆرگەنلىرى ئۈستىدە ئۇنىڭ بىلەن مۇنازىرە قىلىشامسىلەر؟ "
    },
    {
      "resource_id": 76,
      "text": " ئۇ جىبرىئىلنى ھەقىقەتەن ئىككىنچى قېتىم سىدرەتۇلمۇنتەھا (دەرىخىنىڭ) يېنىدا كۆردى[13ـ14]."
    },
    {
      "resource_id": 76,
      "text": "ئىككىنچى قېتىم سىدرەتۇلمۇنتەھا (دەرىخىنىڭ) يېنىدا كۆردى[13ـ14]."
    },
    {
      "resource_id": 76,
      "text": "جەننەتۇلمەئۋا بولسا سىدرەتۇلمۇنتەھانىڭ يېنىدىدۇر."
    },
    {
      "resource_id": 76,
      "text": " (ئۇ) سىدرەتۇلمۇنتەھانى (ئالەملەرنىڭ پەرۋەردىگارىنىڭ نۇرى) قاپلىغان چاغدا (كۆردى)."
    },
    {
      "resource_id": 76,
      "text": "(پەيغەمبەر) نىڭ كۆزى (ئوڭ ـ سولغا) بۇرالمىدى، (كۆزلەنگەن نەرسىدىن) ئۆتۈپ كەتمىدى."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، ئۇ پەرۋەردىگارىڭنىڭ (قۇدرىتىنى كۆرسىتىدىغان بۈيۈك ئالامەتلەرنى) كۆردى."
    },
    {
      "resource_id": 76,
      "text": " ئېيتىپ بېقىڭلارچۇ! لات، ئۇززا ۋە ئۈچىنچىسى بولغان ماناتلار (ئاللاھتائالادەك كۈچ ـ قۇۋۋەتكە ئىگىمۇ؟)[19ـ20]."
    },
    {
      "resource_id": 76,
      "text": " ئېيتىپ بېقىڭلارچۇ! لات، ئۇززا ۋە ئۈچىنچىسى بولغان ماناتلار (ئاللاھتائالادەك كۈچ ـ قۇۋۋەتكە ئىگىمۇ؟)[19ـ20]."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇشرىكلار جامائەسى!) (سىلەرچە ياخشى ھېسابلانغان) ئوغۇل بالا سىلەرگە خاس بولۇپ، (سىلەرچە يامان ھېسابلانغان) قىز بالا ئاللاھقا خاسمۇ؟"
    },
    { "resource_id": 76, "text": " ئۇنداقتا بۇ ئادالەتسىز تەقسىماتتۇر. " },
    {
      "resource_id": 76,
      "text": "بۇ بۇتلار پەقەت سىلەر ۋە ئاتا ـ بوۋاڭلار ئاتىۋالغان قۇرۇق ناملاردىنلا ئىبارەت، ئاللاھ بۇنى ئىسپاتلايدىغان ھېچبىر دەلىل ـ پاكىت چۈشۈرگىنى يوق، ئۇلارغا پەرۋەردىگارى تەرىپىدىن شەك ـ شۈبھىسىز ھىدايەت (يەنى پەيغەمبەر ۋە قۇرئان) كەلگەن تۇرۇقلۇق، ئۇلار پەقەت گۇمانغىلا ۋە نەپسىلىرىنىڭ خاھىشىغىلا ئەگىشىدۇ."
    },
    { "resource_id": 76, "text": " ئىنسان نېمىنى ئارزۇ قىلسا شۇ بولامدۇ؟" },
    {
      "resource_id": 76,
      "text": " ئاخىرەت ۋە دۇنيا ئاللاھنىڭ ئىلكىدىدۇر (يەنى دۇنيا ۋە ئاخىرەتتىكى ئىشلارنىڭ ھەممىسى ئاللاھنىڭ خاھىشى بويىچە بولىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئاسمانلاردا نۇرغۇن پەرىشتىلەر بولۇپ، ئۇلارنىڭ شاپائىتى ھېچ نەرسىگە ئەسقاتمايدۇ، پەقەت ئاللاھ ئۆزى خالىغان ۋە رازى بولغان ئادەمگە شاپائەت قىلىشقا رۇخسەت قىلسىلا (ئاندىن) ئۇلارنىڭ شاپائىتى ئەسقاتىدۇ. "
    },
    {
      "resource_id": 76,
      "text": "شۈبھىسىزكى، ئاخىرەتكە ئىمان ئېيتمايدىغانلار پەرىشتىلەرنى (ئاللاھنىڭ قىزلىرى دەپ) چىشى جىنس نامى بىلەن ئاتايدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار مۇنداق ئاتاشتا ھېچقانداق ئىلىمگە ئىگە ئەمەس، ئۇلار پەقەت گۇمانغىلا ئاساسلىنىدۇ، گۇمان دېگەن ھەقنى ئىسپاتلاشتا ھېچ نەرسىگە يارىمايدۇ."
    },
    {
      "resource_id": 76,
      "text": "بىزنىڭ زىكرىمىز (يەنى ئىمان بىلەن قۇرئان) دىن باش تارتقان، پەقەت دۇنيا تىرىكچىلىكنىلا كۆزلىگەنلەردىن يۈز ئۆرۈگىن."
    },
    {
      "resource_id": 76,
      "text": " ئۇلارنىڭ ئىلىمدىن يەتكەن يېرى ئەنە شۇ، شۈبھىسىزكى، پەرۋەردىگارىڭ ئۆزىنىڭ يولىدىن ئازغان ئادەمنى ئوبدان بىلىدۇ، ھىدايەت تاپقان ئادەمنىمۇ ئوبدان بىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاسمانلاردىكى ۋە زېمىندىكى نەرسىلەرنىڭ ھەممىسى ئاللاھنىڭ مۈلكىدۇر، (ئاللاھ) يامانلىق قىلغانلارنى قىلمىشلىرىغا قاراپ جازالايدۇ، ياخشىلىق قىلغانلارغا چىرايلىق مۇكاپات بېرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار چوڭ گۇناھلاردىن ۋە قەبىھ ئىشلاردىن يىراق بولىدۇ. كىچىك گۇناھلار بۇنىڭدىن مۇستەسنا، ھەقىقەتەن پەرۋەردىگارىڭنىڭ مەغپىرىتى كەڭدۇر، ئاللاھ سىلەرنى زېمىندىن ياراتقان چاغدىكى (ۋاقتىڭلاردىن تارتىپ، ئاناڭلارنىڭ قورساقلىرىدىكى بالا) ۋاقتىڭلاردىن تارتىپ ئوبدان بىلىدۇ، شۇنىڭ ئۈچۈن سىلەر ئۆزۈڭلارنى پاك ھېسابلىماڭلار، ئاللاھ تەقۋادار بولغان ئادەمنى ئوبدان بىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) ئىماندىن يۈز ئۆرۈگەن ئادەمدىن خەۋەر بەرگىن."
    },
    {
      "resource_id": 76,
      "text": " ئۇ (شەرت قىلىنغان مالدىن) ئازغىنا بەردى، قالغىنىنى بەرمىدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ دەرگاھىدا ئىلمىي غەيب بولۇپ، ئۇ غەيبنى بىلەمدۇ؟"
    },
    {
      "resource_id": 76,
      "text": " ئۇ مۇسانىڭ ۋە ئىبراھىمنىڭ سەھىپىلىرىدىكى سۆزدىن خەۋەردار بولمىدىمۇ؟"
    },
    { "resource_id": 76, "text": "ئىبراھىم ۋاپادار كىشى ئىدى، " },
    {
      "resource_id": 76,
      "text": "بىر گۇناھكار ئادەم يەنە بىراۋنىڭ گۇناھىنى كۆتەرمەيدۇ (يەنى بىراۋ باشقا بىراۋنىڭ گۇناھى تۈپەيلىدىن جازاغا تارتىلمايدۇ)[ 38]."
    },
    {
      "resource_id": 76,
      "text": " ئىنسان پەقەت ئۆزىنىڭ ئىشلىگەن ئىشىنىڭ نەتىجىسىنى كۆرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ قىلغان ئىشى كەلگۈسىدە كۆرۈلىدۇ (يەنى ئۇنىڭ ئەمەلى قىيامەت كۈنى ئۇنىڭغا توغرىلىنىدۇ)."
    },
    {
      "resource_id": 76,
      "text": "ئاندىن ئۇنىڭغا تولۇق مۇكاپات (ياكى) تولۇق جازا بېرىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ھەممىنىڭ ئاخىر بارىدىغان جايى پەرۋەردىگارىڭنىڭ دەرگاھىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئىنساننى كۈلدۈرەلەيدۇ ۋە يىغلىتالايدۇ."
    },
    { "resource_id": 76, "text": " ئاللاھ ئۆلتۈرۈشكە ۋە تىرىلدۈرۈشكە قادىر." },
    {
      "resource_id": 76,
      "text": " ئاللاھ بىر جۈپنى ـ ئەركەك بىلەن چىشىنى ياراتتى."
    },
    { "resource_id": 76, "text": " ئېتىلىپ چىققان مەنىدىن (ياراتتى)." },
    {
      "resource_id": 76,
      "text": " (ھېساب ئۈچۈن ئىنسانلارنى) ئىككىنچى قېتىم يارىتىشنى ئۈستىگە ئالدى."
    },
    {
      "resource_id": 76,
      "text": " ئاللاھ ئىنساننى باي قىلالايدۇ ۋە (ئاز بىلەنمۇ) مەمنۇن قىلالايدۇ."
    },
    { "resource_id": 76, "text": " ئاللاھ شىئرا يۇلتۇزىنىڭ پەرۋەردىگارىدۇر." },
    {
      "resource_id": 76,
      "text": " ئۇ (يەنى ئاللاھ) قەدىمكى ئادنى ھالاك قىلدى."
    },
    {
      "resource_id": 76,
      "text": " سەمۇدنىمۇ (ھالاك قىلدى، ئۇلاردىن بىرىنىمۇ) قويمىدى."
    },
    {
      "resource_id": 76,
      "text": "ئىلگىرى نۇھنىڭ قەۋمىنى (ھالاك قىلغان ئىدى)، شۈبھىسىزكى، ئۇلار تېخىمۇ زالىم، تېخىمۇ سەركەش ئىدى."
    },
    {
      "resource_id": 76,
      "text": ". لۇت قەۋمىنىڭ شەھەرلىرىنى دۈم كۆمتۈرىۋەتتى، ئۇنى (دەھشەتلىك تاشلار) قاپلىۋالدى[53 ـ 54]."
    },
    {
      "resource_id": 76,
      "text": ". لۇت قەۋمىنىڭ شەھەرلىرىنى دۈم كۆمتۈرىۋەتتى، ئۇنى (دەھشەتلىك تاشلار) قاپلىۋالدى[53 ـ 54]."
    },
    {
      "resource_id": 76,
      "text": "ئىنسان!) پەرۋەردىگارىڭنىڭ قايسىبىر نېمىتىدىن گۇمانلىنىسەن؟"
    },
    {
      "resource_id": 76,
      "text": " بۇ (يەنى مۇھەممەد ئەلەيھىسسالام) ئىلگىرىكى ئاگاھلاندۇرغۇچىلارنىڭ جۈملىسىدىن بولغان بىر ئاگاھلاندۇرغۇچىدۇر."
    },
    { "resource_id": 76, "text": "قىيامەت يېقىنلاشتى." },
    {
      "resource_id": 76,
      "text": "ئۇنىڭغا ئاللاھتىن باشقا كەشىپ قىلغۇچى (يەنى ئۇنىڭ ۋاقتىنى بىلگۈچى ياكى ئۇنىڭ ئازابىنى دەپئى قىلغۇچى) يوقتۇر."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇشرىكلار جامائەسى!) مەسخىرە قىلىپ بۇ قۇرئاندىن ئەجەبلىنەمسىلەر؟."
    },
    {
      "resource_id": 76,
      "text": "(ئۇنى ئاڭلىغان چاغدا) كۈلەمسىلەر؟ يىغلىمامسىلەر؟."
    },
    { "resource_id": 76, "text": " سىلەر غاپىلدۇرسىلەر." },
    {
      "resource_id": 76,
      "text": "ئاللاھقا سەجدە قىلىڭلار ۋە (ئۇنىڭغا) ئىبادەت قىلىڭلار."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "53" }
  }
}
