{
  "translations": [
    { "resource_id": 774, "text": "Ndahiye inyenyeri igihe irenga!" },
    {
      "resource_id": 774,
      "text": "(Ko uyu) mugenzi wanyu (Intumwa Muhamadi) atigeze ayoba ndetse ko atigeze anateshuka (ku nzira y’ukuri)."
    },
    {
      "resource_id": 774,
      "text": "Nta n’ubwo avuga ashingiye ku marangamutima ye."
    },
    {
      "resource_id": 774,
      "text": "Ahubwo (ibyo avuga) ni ibyo ahishurirwa (na Allah)."
    },
    {
      "resource_id": 774,
      "text": "Yigishijwe (iyi Qur’an) n’umunyembaraga cyane (Malayika Jibrilu),"
    },
    {
      "resource_id": 774,
      "text": "Ufite ububasha kandi utagira inenge, wagaragariye (Intumwa Muhamadi) mu ishusho ye y’ukuri,"
    },
    {
      "resource_id": 774,
      "text": "Ubwo (Malayika Jibrilu) yari mu kirere cyo hejuru."
    },
    {
      "resource_id": 774,
      "text": "Nuko yegera (Intumwa Muhamadi), maze aramanuka akomeza kuyegera,"
    },
    {
      "resource_id": 774,
      "text": "(Yamwegereye) mu ntera ingana n’iri hagati y’amahembe abiri y’umuheto cyangwa bugufi kurushaho."
    },
    {
      "resource_id": 774,
      "text": "Nuko (Allah) ahishurira umugaragu we (Muhamadi, abinyujije kuri Malayika Jibrilu) ibyo yagombaga kumuhishurira byose."
    },
    {
      "resource_id": 774,
      "text": "Umutima (wa Muhamadi) ntiwigeze ubeshya ku byo wabonye."
    },
    {
      "resource_id": 774,
      "text": "None se muramugisha impaka ku byo yabonye (ubwo yazamukaga mu ijuru rya karindwi)?"
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose (Muhamadi) yaramubonye (Malayika Jibrilu) ubwo yamanukaga ku yindi nshuro,"
    },
    {
      "resource_id": 774,
      "text": "Ubwo yari kuri Sidrat-il-Muntaha (Igiti cya nyuma)<sup foot_note=211596>1</sup>,"
    },
    {
      "resource_id": 774,
      "text": "Ni na ho hari ubuturo bw’ijuru (ry’abemeramana)."
    },
    {
      "resource_id": 774,
      "text": "Ubwo icyo giti (Sidrat) cyatwikirwaga n’ibyagitwikiriye (urumuri rutangaje)."
    },
    {
      "resource_id": 774,
      "text": "Indoro (y’Intumwa y’Imana) ntiyigeze itana, cyangwa ngo irengere (imbibi yari yashyiriweho)."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (Intumwa Muhamadi) yabonye bimwe mu bitangaza bihambaye bya Nyagasani wayo."
    },
    {
      "resource_id": 774,
      "text": "Ese ntimutekereza (ku bigirwamana musenga); Laata na Uza,"
    },
    {
      "resource_id": 774,
      "text": "Ndetse na Manaata, ikindi (kigirwamana) cya gatatu?"
    },
    {
      "resource_id": 774,
      "text": "Ese mwibwira ko mufite abana b’abahungu naho We (Allah) akagira ab’abakobwa?"
    },
    { "resource_id": 774, "text": "Iryo ryaba ari igabana ribogamye." },
    {
      "resource_id": 774,
      "text": "Ibyo (bigirwamana) nta kindi biri cyo usibye kuba ari amazina masa mwabihimbiye, mwe n’abakurambere banyu, Allah atigeze abahera uburenganzira. Rwose nta kindi bakurikira kitari ugukekeranya ndetse n’ibyo imitima (yabo) irarikira. Kandi mu by’ukuri bagezweho n’umuyoboro uturutse kwa Nyagasani wabo."
    },
    {
      "resource_id": 774,
      "text": "Ese (mutekereza ko) umuntu yabona ibyo yifuza byose?"
    },
    {
      "resource_id": 774,
      "text": "Allah ni We Mugenga w’ubuzima bw’imperuka n’ubw’isi."
    },
    {
      "resource_id": 774,
      "text": "None se ni bangahe mu bamalayika bari mu birere, ubuvugizi bwabo butazigera bugira icyo bumara Allah atabanje kubitangira uburenganzira bikagirira akamaro uwo ashatse kandi yishimira?"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri abatemera imperuka bita abamalayika amazina y’igitsina gore,"
    },
    {
      "resource_id": 774,
      "text": "Kandi ibyo nta bumenyi babifitiye. Ndetse nta kindi bakurikira kitari ugukekeranya, kandi rwose ugukeka nta cyo kuvuze imbere y’ukuri."
    },
    {
      "resource_id": 774,
      "text": "Bityo, irengagize wa wundi wateye umugongo urwibutso rwacu nta kindi ashaka uretse ubuzima bw’isi."
    },
    {
      "resource_id": 774,
      "text": "(Ibyo bavuga) ni ho ubumenyi bwabo bugarukira. Mu by’ukuri Nyagasani wawe ni We uzi neza uwayobye inzira ye, kandi ni na We uzi neza abayobotse."
    },
    {
      "resource_id": 774,
      "text": "Kandi ibiri mu birere n’ibiri mu isi ni ibya Allah, (yashyizeho ayo mategeko) kugira ngo ahane inkozi z’ibibi kubera ibyo zakoze, ndetse anahembe ibyiza (ijuru) abakora ibyiza,"
    },
    {
      "resource_id": 774,
      "text": "Ba bandi birinda ibyaha bikomeye n’ibikozasoni uretse kuba bagwa mu byaha byoroshye; mu by’ukuri imbabazi za Nyagasani wawe ziragutse. Ni We ubazi neza kuva yabarema abakuye mu gitaka, n’igihe mwari insoro muri nyababyeyi za ba nyoko. Bityo, ntimukigire abere kuko ari We uzi neza umugandukira."
    },
    {
      "resource_id": 774,
      "text": "Ese (yewe Muhamadi) wabonye wa wundi wateye umugongo (akanga kumvira Allah)?"
    },
    {
      "resource_id": 774,
      "text": "Akanatanga bike (mu byo twamuhaye), nyuma akabireka burundu?"
    },
    {
      "resource_id": 774,
      "text": "Ese yaba afite ubumenyi bw’ibitagaragara akaba abona (ko ibyo intumwa Muhamadi yahishuriwe atari ukuri)?"
    },
    {
      "resource_id": 774,
      "text": "Cyangwa ntiyabwiwe ibiri mu bitabo bya Musa,"
    },
    {
      "resource_id": 774,
      "text": "Ndetse n’ibiri mu bya Ibrahimu wasohoje ubutumwa,"
    },
    { "resource_id": 774, "text": "Ko nta we uzikorera umutwaro w’undi," },
    {
      "resource_id": 774,
      "text": "Kandi ko nta cyo umuntu azabona (ku munsi w’imperuka) usibye ibyo yashyizemo umuhate,"
    },
    {
      "resource_id": 774,
      "text": "Kandi ko umuhate we uzagaragara (ku munsi w’imperuka)."
    },
    { "resource_id": 774, "text": "Maze akazabihemberwa ibihembo byuzuye." },
    {
      "resource_id": 774,
      "text": "Kandi ko iherezo (rya buri kintu) ari kwa Nyagasani wawe."
    },
    {
      "resource_id": 774,
      "text": "Kandi ko ari We (Allah) utera guseka (kwishima) no kurira (kubabara)."
    },
    {
      "resource_id": 774,
      "text": "No kuba ari We wisubiza ubuzima ndetse akanabutanga."
    },
    {
      "resource_id": 774,
      "text": "No kuba ari we waremye ibitsina byombi, gabo na gore,"
    },
    { "resource_id": 774, "text": "Mu ntanga igihe zisohowe." },
    {
      "resource_id": 774,
      "text": "No kuba ari We uzarema bundi bushya (azura abapfuye),"
    },
    {
      "resource_id": 774,
      "text": "No kuba ari We utanga ubukungu akanatuma abantu bagira ibyo bigezaho,"
    },
    {
      "resource_id": 774,
      "text": "No kuba ari We Nyagasani wa Shi’ira<sup foot_note=211597>1</sup>,"
    },
    {
      "resource_id": 774,
      "text": "No kuba ari We woretse aba Adi bo hambere,"
    },
    { "resource_id": 774, "text": "N’aba Thamudu ntiyagira uwo asigaza," },
    {
      "resource_id": 774,
      "text": "Na mbere yabo, (yoretse) abantu ba Nuhu. Mu by’ukuri bari inkozi z’ibibi bakaba n’abarengera (amategeko ya Allah) bikabije."
    },
    {
      "resource_id": 774,
      "text": "Ndetse n’imidugudu (ya Sodoma) yabirinduwe, ni We wayibirinduye (ibyari hasi bijya hejuru n’ibyari hejuru bijya hasi)."
    },
    {
      "resource_id": 774,
      "text": "Nuko (iyo midugudu) itwikirwa n’ibyayitwikiriye (ibihano bigizwe n’amabuye)."
    },
    {
      "resource_id": 774,
      "text": "None se (yewe muntu) ni izihe nema za Nyagasani wawe ushidikanyaho (ko atari ize)?"
    },
    {
      "resource_id": 774,
      "text": "Uyu (Muhamadi) ni umwe mu (ruhererekane rw’) ababurizi bo hambere."
    },
    { "resource_id": 774, "text": "Umunsi w’imperuka uregereje." },
    {
      "resource_id": 774,
      "text": "Nta kindi cyawukumira usibye Allah (ushobora kuwihutisha cyangwa akawutinza)."
    },
    {
      "resource_id": 774,
      "text": "None se mutangajwe n’aya magambo (ya Qur’an)?"
    },
    { "resource_id": 774, "text": "Mukaba museka (muyihakana) aho kurira!" },
    { "resource_id": 774, "text": "Muhugiye mu bibarangaza!" },
    {
      "resource_id": 774,
      "text": "Bityo, nimwubamire Allah munamugaragire (wenyine)."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "53" }
  }
}
