{
  "translations": [
    {
      "resource_id": 791,
      "text": "നക്ഷത്രങ്ങൾ മറഞ്ഞു പോകുന്ന വേളയെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതനായ മുഹമ്മദ് -ﷺ- സന്മാർഗത്തിൻ്റെ പാതയിൽ നിന്ന് വ്യതിചലിച്ചിട്ടില്ല. അദ്ദേഹം ദുർമാർഗിയായിട്ടുമില്ല. മറിച്ച് അങ്ങേയറ്റം സന്മാർഗത്തിൽ തന്നെയാകുന്നു അദ്ദേഹം."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം ഈ ഖുർആൻ തൻ്റെ ദേഹേഛക്ക് തോന്നുന്ന പോലെ സംസാരിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ഖുർആൻ ജിബ്രീൽ മുഖേന അല്ലാഹു മുഹമ്മദ് -ﷺ- ക്ക് നൽകുന്ന ഒരു ബോധനമല്ലാതെ മറ്റൊന്നുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "കടുത്ത ശക്തിയുള്ള ജിബ്രീലാണ് അദ്ദേഹത്തെ പഠിപ്പിച്ചിട്ടുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "ജിബ്രീൽ -عَلَيْهِ السَّلَامُ-; മനോഹരമായ രൂപഭംഗിയുള്ളവനാണ് അദ്ദേഹം. അല്ലാഹു സൃഷ്ടിച്ച രൂപത്തിൽ, നബി -ﷺ- ക്ക് ദൃശ്യമാകുന്ന തരത്തിൽ അദ്ദേഹം നേരെ നിലകൊണ്ടു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്തിലെ ഉയർന്ന ചക്രവാളത്തിൽ ജിബ്രീൽ (നിലകൊണ്ടു)."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ജിബ്രീൽ നബി -ﷺ- യുടെ അടുത്തു വന്നു. പിന്നെ കൂടുതൽ അടുത്തേക്ക് വന്നു."
    },
    {
      "resource_id": 791,
      "text": "രണ്ട് വില്ലുകളുടെ ദൂരത്തിലോ, അതിനെക്കാൾ അടുത്തോ ആയിരുന്നു അദ്ദേഹത്തിൻ്റെ നിൽപ്പ്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ജിബ്രീൽ, അല്ലാഹു (അദ്ദേഹത്തിന്) ബോധനം നൽകിയതെല്ലാം അല്ലാഹുവിൻ്റെ ദാസനായ മുഹമ്മദ് നബി -ﷺ- ക്ക് എത്തിച്ചു നൽകി."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് -ﷺ- യുടെ ഹൃദയം അദ്ദേഹത്തിൻ്റെ കണ്ണ് കൊണ്ട് നേരിട്ട് ദർശിച്ചതിനെ നിഷേധിച്ചിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! അല്ലാഹു അദ്ദേഹത്തിൻ്റെ രാപ്രയാണത്തിൻ്റെ (ഇസ്റാഇൻ്റെ) രാത്രിയിൽ കാണിച്ചു നൽകിയതിൻ്റെ കാര്യത്തിൽ അദ്ദേഹത്തോട് നിങ്ങൾ തർക്കിക്കുകയാണോ?"
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് -ﷺ- രാപ്രയാണത്തിൻ്റെ (ഇസ്റാഇൻ്റെ) രാത്രിയിൽ മറ്റൊരിക്കലും ജിബ്രീലിനെ അദ്ദേഹത്തിൻ്റെ ശരിയായ രൂപത്തിൽ കണ്ടിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "സിദ്റതുൽ മുൻതഹയുടെ' അടുക്കൽ വെച്ച്. ഏഴാമാകാശത്തിലുള്ള വളരെ വലിയ ഒരു മരമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ മരത്തിന് അടുത്താകുന്നു താമസിക്കാനുള്ള സ്വർഗം."
    },
    {
      "resource_id": 791,
      "text": "ആ വൃക്ഷത്തെ അല്ലാഹുവിൻ്റെ കൽപ്പനയാൽ മഹത്തരമായ ഒന്ന് ആവരണം ചെയ്തപ്പോൾ; അതിൻ്റെ രൂപം അല്ലാഹുവിനല്ലാതെ അറിയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നബി -ﷺ- യുടെ കാഴ്ച്ച ഇടത്തോട്ടോ വലത്തോട്ടോ ചാഞ്ഞു പോയിട്ടില്ല. അവിടുത്തേക്ക് നിശ്ചയിക്കപ്പെട്ട അതിരു വിട്ടു പോവുകയും ചെയ്തിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മുഹമ്മദ് -ﷺ- തൻ്റെ രക്ഷിതാവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തുന്ന അതിമഹത്തരമായ ദൃഷ്ടാന്തങ്ങൾ അദ്ദേഹം ആകാശയാത്ര (മിഅ്റാജ്) നടത്തിയ രാത്രിയിൽ കണ്ടിട്ടുണ്ട്. അദ്ദേഹം സ്വർഗവും നരകവും മറ്റു പലതും അന്ന് കണ്ടിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകരേ! നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്ന ഈ വിഗ്രഹങ്ങളെ കുറിച്ച് -ലാത്തയെയും ഉസ്സയെയും കുറിച്ച്- ചിന്തിച്ചിട്ടുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ വിഗ്രഹങ്ങളിൽ പെട്ട മൂന്നാമനായ മനാത്തയെ കുറിച്ചും. നിങ്ങൾക്ക് വല്ല ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ അവക്ക് കഴിവുണ്ടോ? പറയൂ നിങ്ങൾ!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് സന്താനങ്ങളായി -നിങ്ങളിഷ്ടപ്പെടുന്ന പോലെ- ആൺകുട്ടികളെ വേണമെന്നും, അല്ലാഹുവിന് -നിങ്ങൾ സ്വന്തങ്ങൾക്ക് ഇഷ്ടപ്പെടാത്ത- പെൺകുട്ടികളുമെന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് തോന്നുന്നത് പോലെ നിങ്ങൾ നടത്തിയ ഈ വീതംവെപ്പ് തീർത്തും അനീതി നിറഞ്ഞ വീതംവെപ്പ് തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിഗ്രഹങ്ങൾ ഒരർഥവുമില്ലാത്ത ചില പേരുകൾ മാത്രമാകുന്നു. അവക്കൊന്നും ഒരു ആരാധ്യനുണ്ടാകേണ്ട ഒരു ഗുണവിശേഷണവുമില്ല. നിങ്ങളും നിങ്ങളുടെ പിതാക്കളും നിങ്ങൾക്ക് തോന്നിയതു പോലെ നൽകിയ ചില പേരുകൾ. ഇവക്കൊന്നും അല്ലാഹു യാതൊരു തെളിവും അവതരിപ്പിച്ചിട്ടില്ല. ബഹുദൈവാരാധകർ തങ്ങളുടെ വിശ്വാസത്തിൽ പിന്തുടരുന്നത് കേവലം ഊഹത്തെയും, പിശാച് അവരുടെ ഹൃദയങ്ങളിൽ ഭംഗിയാക്കി കാണിച്ചു കൊടുക്കുന്ന അവരുടെ ദേഹേഛകളെയും മാത്രമാണ്. തീർച്ചയായും അവരുടെ രക്ഷിതാവിൽ നിന്നുള്ള സന്മാർഗം നബി -ﷺ- യുടെ പ്രബോധനത്തിലൂടെ അവർക്കെത്തി കഴിഞ്ഞിരിക്കുന്നു; എന്നാൽ അവർ അത് കൊണ്ട് സന്മാർഗം സ്വീകരിച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, മനുഷ്യന് അവൻ ആഗ്രഹിക്കുന്ന രൂപത്തിൽ അല്ലാഹുവിങ്കൽ വിഗ്രഹങ്ങളുടെ ശുപാർശ ലഭിക്കുമോ?"
    },
    {
      "resource_id": 791,
      "text": "ഇല്ല! അവന് മോഹിക്കുന്നതെല്ലാം ലഭിക്കില്ല. അല്ലാഹുവിന്ന് മാത്രമാകുന്ന അവസാനവും തുടക്കവും. അതിൽ നിന്നെല്ലാം ഉദ്ദേശിക്കുന്നത് അവൻ നൽകുകയും, ഉദ്ദേശിക്കുന്നത് അവൻ തടഞ്ഞു വെക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിൽ എത്രയെത്ര മലക്കുകളാണുള്ളത്?! അവരെല്ലാം ആർക്കെങ്കിലും ശുപാർശ ചെയ്യാൻ ഉദ്ദേശിച്ചാലും, അവരുടെ ശുപാർശ കൊണ്ട് ഒരുപകാരവുമുണ്ടാകില്ല; അല്ലാഹു ഉദ്ദേശിക്കുന്നവർക്ക് ശുപാർശ പറയാൻ അവൻ അനുമതി നൽകുകയും, ശുപാർശ നൽകപ്പെടുന്നവനെ അല്ലാഹു തൃപ്തിപ്പെടുകയും ചെയ്താലല്ലാതെ. അപ്പോൾ അല്ലാഹുവിന് പങ്കാളികളെ നിശ്ചയിച്ചവർക്ക് അവൻ ശുപാർശ പറയാൻ അനുമതി നൽകില്ല. ശുപാർശ ചെയ്യപ്പെട്ടവൻ അല്ലാഹുവിന് പുറമെയുള്ളവരെ ആരാധിച്ചവനാണെങ്കിൽ അവനെ അല്ലാഹു തൃപ്തിപ്പെടുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അന്ത്യനാളിലെ പുനരുത്ഥാനത്തിൽ വിശ്വസിക്കാത്തവർ മലക്കുകളെ സ്ത്രീ നാമങ്ങൾ കൊണ്ടാണ് പേര് വിളിക്കുന്നത്. അല്ലാഹുവിൻ്റെ പെൺമക്കളാണ് മലക്കുകൾ എന്ന അവരുടെ വിശ്വാസത്തിൽ നിന്നാണ് ഈ ചിന്താഗതി വന്നത്. അല്ലാഹു അവരുടെ ആരോപണത്തിൽ നിന്ന് അങ്ങേയറ്റം ഔന്നത്യമുള്ളവനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകളെ സ്ത്രീ നാമങ്ങൾ കൊണ്ട് പേരിടുന്നവർക്ക് ഉപോൽബലകമായ ഒരു വിജ്ഞാനവും അവരുടെ പക്കലില്ല. കേവലം ഊഹവും തോന്നലുകളും മാത്രമാണ് അവർ പിൻപറ്റുന്നത്. തീർച്ചയായും ഊഹം സത്യത്തിന് പകരം വെക്കാൻ ഒരു നിലക്കും യോജ്യമാവില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും, അതിനെ തീർത്തും അവഗണിക്കുകയും, ഐഹികജീവിതം മാത്രം ലക്ഷ്യമാക്കി, തൻ്റെ പരലോകത്തിന് വേണ്ടി ഒന്നും പ്രവർത്തിക്കാത്തവരെ നീ അവഗണിക്കുക. കാരണം അവൻ അതിൽ വിശ്വസിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകളെ സ്ത്രീ നാമങ്ങളിൽ വിളിക്കുക എന്ന ബഹുദൈവാരാധകരുടെ ഈ രീതി; അതാണ് അവർക്ക് എത്തിപ്പിടിക്കാൻ കഴിഞ്ഞ പരമാവധി അറിവ്! കാരണം അവർ തനിച്ച വിഡ്ഡികളാകുന്നു. ദൃഢവിശ്വാസത്തിലേക്ക് അവർക്ക് എത്തിച്ചേരാൻ കഴിഞ്ഞിട്ടില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവിന് സത്യപാതയിൽ നിന്ന് വഴിതെറ്റിയവരെ കുറിച്ച് നന്നായി അറിയാം. അവൻ്റെ വഴിയിലേക്ക് മാർഗദർശനം ലഭിച്ചവരെ കുറിച്ചും അവന് നന്നായറിയാം. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലുള്ളതെല്ലാം അല്ലാഹുവിന് മാത്രമുള്ളതാകുന്നു. ഭൂമിയിലുള്ളതും എല്ലാം അവൻ്റേത് തന്നെ. അവനാണ് അവയെ സൃഷ്ടിക്കുകയും അവയുടെ അധികാരിയും അവയെ നിയന്ത്രിക്കുന്നതും. ഇഹലോകത്ത് തങ്ങളുടെ പ്രവർത്തനങ്ങൾ മോശമാക്കിയവർക്ക് അർഹമായ ശിക്ഷ നൽകുന്നതിനും, തങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നാക്കിയ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് സ്വർഗം പ്രതിഫലമായി നൽകുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "വൻപാപങ്ങളിൽ നിന്നും -ചെറുപാപങ്ങളൊഴികെ- മ്ലേഛകരമായ തിന്മകളിൽ നിന്നും വിട്ടുനിൽക്കുന്നവർ. വൻപാപങ്ങൾ ഉപേക്ഷിക്കുകയും, സൽകർമ്മങ്ങൾ അധികരിപ്പിക്കുകയും ചെയ്താൽ ചെറുപാപങ്ങൾ പൊറുക്കപ്പെടും. അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും അങ്ങയുടെ രക്ഷിതാവ് വിശാലമായ പാപമോചനമുള്ളവനാകുന്നു. തൻ്റെ അടിമകൾ എപ്പോൾ പശ്ചാത്തപിച്ചാലും അവൻ അവർക്ക് പൊറുത്തു കൊടുക്കും. അവൻ നിങ്ങളുടെ അവസ്ഥാന്തരങ്ങളെ കുറിച്ചും, നിങ്ങളുടെ എല്ലാ കാര്യങ്ങളെ കുറിച്ചും ഏറെ അറിവുള്ളവനാണ്. നിങ്ങളുടെ പിതാവായ ആദമിനെ സൃഷ്ടിച്ച വേളയിലും, നിങ്ങളുടെ മാതാക്കളുടെ വയറുകളിൽ നിങ്ങൾ ഗർഭസ്ഥശിശുക്കളായിരുന്ന -ഘട്ടംഘട്ടമായി സൃഷ്ടിക്കപ്പെട്ടു കൊണ്ടിരുന്ന- വേളയിലുമെല്ലാം അവന് നിങ്ങളുടെ ഒരു കാര്യവും അവ്യക്തമായിട്ടില്ല. അതിനാൽ നിങ്ങൾ സ്വയം തന്നെ ഞങ്ങൾ സൂക്ഷ്മതയുള്ളവരാണെന്ന് ആത്മപ്രശംസ നടത്താതിരിക്കുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും ശരിയാംവണ്ണം അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നത് ആരെല്ലാമാണെന്ന് അവന് നന്നായറിയാം."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാമിലേക്ക് അടുത്തതിന് ശേഷം അതിൽ നിന്ന് പിന്തിരിഞ്ഞു കളഞ്ഞവൻ്റെ മ്ലേഛമായ അവസ്ഥ നീ കണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ സമ്പാദ്യത്തിൽ നിന്ന് കുറച്ചെന്തോ നൽകിയതിന് ശേഷം അവൻ അത് നിർത്തിക്കളഞ്ഞു. കാരണം പിശുക്ക് അവൻ്റെ തനിസ്വഭാവമാണ്. എന്നിട്ട് ഇതെല്ലാം ചെയ്തതിന് ശേഷം അവൻ ആത്മപ്രശംസ നടത്തുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ പക്കൽ അദൃശ്യജ്ഞാനമുണ്ടായിരിക്കുകയും, അങ്ങനെ അവൻ അത് കാണുകയും ജനങ്ങൾക്ക് പറഞ്ഞു കൊടുക്കുകയുമാണോ?"
    },
    {
      "resource_id": 791,
      "text": "അതല്ല, അവൻ അല്ലാഹുവിൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമക്കുകയാണോ?! അതല്ല, മൂസയുടെ മേൽ അല്ലാഹു അവതരിപ്പിച്ച ആദ്യത്തെ ഏടുകളിലുള്ളത് എന്താണെന്ന വിവരം അവന് നൽകപെട്ടിട്ടില്ലയോ?"
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ രക്ഷിതാവ് ഏൽപ്പിച്ച എല്ലാ ബാധ്യതകളും നിറവേറ്റുകയും അവ പൂർത്തീകരിക്കുകയും ചെയ്ത ഇബ്രാഹീമിൻ്റെ ഏടുകളും."
    },
    {
      "resource_id": 791,
      "text": "അതായത് ഒരു മനുഷ്യനും തൻ്റേതല്ലാത്ത ഒരാളുടെയും പാപഭാരങ്ങൾ വഹിക്കില്ലെന്ന്."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യന് അവൻ പ്രവർത്തിച്ച പ്രവർത്തനങ്ങളുടെ പ്രതിഫലമല്ലാതെ ഉണ്ടായിരിക്കില്ല എന്നും."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ പ്രവർത്തനങ്ങൾ അന്ത്യനാളിൽ കൺമുന്നിൽ കാണിക്കപ്പെടും എന്നുമുള്ള കാര്യവും."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ അവൻ്റെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലം ഒരു കുറവും വരുത്താതെ പൂർണ്ണമായി നൽകപ്പെടുന്നതാണെന്നും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിവിങ്കലേക്കാണ് മരണ ശേഷംഎല്ലാ മനുഷ്യരുടെയും മടക്കവും തിരിച്ചു പോക്കുമെന്നും."
    },
    {
      "resource_id": 791,
      "text": "താൻ ഉദ്ദേശിക്കുന്നവരെ സന്തോഷം നൽകുകയും, അവരെ ചിരിപ്പിക്കുന്നതും, ഉദ്ദേശിക്കുന്നവർക്ക് വിഷമം നൽകുകയും, അവരെ കരയിപ്പിക്കുന്നതും അവനാണെന്നും."
    },
    {
      "resource_id": 791,
      "text": "അവൻ തന്നെയാണ് ജീവിച്ചിരിക്കുന്നവരെ ഐഹികലോകത്ത് മരിപ്പിക്കുന്നതെന്നും, മരിച്ചവരെ ജീവൻ നൽകി പുനരുജ്ജീവിപ്പിക്കുന്നതെന്നും."
    },
    {
      "resource_id": 791,
      "text": "രണ്ട് വിഭാഗങ്ങളെ -പുരുഷനെയും സ്ത്രീയെയും- അവനാണ് സൃഷ്ടിച്ചതെന്നും."
    },
    {
      "resource_id": 791,
      "text": "ഗർഭപാത്രത്തിൽ നിക്ഷേപിക്കപ്പെടുന്ന ഒരു ബീജത്തിൽ നിന്ന്."
    },
    {
      "resource_id": 791,
      "text": "സ്ത്രീപുരുഷന്മാരെയെല്ലാം പുനരുജ്ജീവിപ്പിക്കുക എന്നത് അവൻ (ഏറ്റെടുത്ത) ബാധ്യതയാണെന്നും."
    },
    {
      "resource_id": 791,
      "text": "അവനാണ് തൻ്റെ അടിമകളിൽ ഉദ്ദേശിക്കുന്നവരെ സമ്പാദ്യം നൽകി ധനികനാക്കുന്നതെന്നും, ആ സമ്പാദ്യത്തിൽ നിന്ന് അവർക്ക് സംതൃപ്തി നൽകുന്നതും അവൻ തന്നെയാണെന്നും,"
    },
    {
      "resource_id": 791,
      "text": "അവൻ തന്നെയാകുന്ന ശിഅ്റാ നക്ഷത്രത്തിൻ്റെ രക്ഷിതാവെന്നും. അല്ലാഹുവിന് പുറമെ ബഹുദൈവാരാധകർ ആരാധിച്ചിരുന്ന നക്ഷത്രങ്ങളിലൊന്നായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ആദിമ ജനതകളിൽ പെട്ട ആദ് സമൂഹത്തെ -ഹൂദ് നബിയുടെ സമൂഹത്തെ- നിഷേധത്തിൽ അവർ ഉറച്ചു നിന്നപ്പോൾ നശിപ്പിച്ചത് അവനാണെന്നും,"
    },
    {
      "resource_id": 791,
      "text": "സ്വാലിഹ് നബിയുടെ സമൂഹമായ ഥമൂദിനെ നശിപ്പിച്ചതും അവൻ തന്നെ. അവരിൽ ഒരാളെയും അവൻ ബാക്കി വെച്ചില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആദിൻ്റെയും ഥമൂദിൻ്റെയും മുൻപ് നൂഹിൻ്റെ സമൂഹത്തെയും അവൻ നശിപ്പിച്ചു. തീർച്ചയായും ആദിനെക്കാളും ഥമൂദിനെക്കാളും നൂഹിൻ്റെ സമൂഹം കൂടുതൽ അതിക്രമവും, കടുത്ത നിഷേധവുമുള്ളവരായിരുന്നു. കാരണം നൂഹ് 950 വർഷത്തോളം ഏകനായ അല്ലാഹുവിലേക്ക് ക്ഷണിച്ചു കൊണ്ട് അവർക്കൊപ്പം വസിച്ചു. എന്നാൽ അവർ അദ്ദേഹത്തിൻ്റെ വിളിക്കുത്തരം നൽകിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ലൂത്വിൻ്റെ നാടിനെയും; അവരുടെ നാട് ഒന്നടങ്കം അല്ലാഹു ആകാശത്തിലേക്ക് ഉയർത്തുകയും, പിന്നെ കീഴ്മേൽ മറിക്കുകയും, ശേഷം ഭൂമിയിലേക്ക് ഇടുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ആ രാജ്യത്തെ അവൻ മൂടുകയും, ഭൂമിയിലേക്ക് പതിച്ചതിന് ശേഷം കല്ലുകൾ അതിൻ്റെ മേൽ വർഷിക്കുകയും, അതിനെ മൂടുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ല മനുഷ്യാ! അപ്പോൾ നിൻ്റെ രക്ഷിതാവിൻ്റെ ശക്തിയും കഴിവും ബോധ്യപ്പെടുത്തുന്ന ദൃഷ്ടാന്തങ്ങളിൽ ഏതിനെ കുറിച്ചാണ് നീ തർക്കിച്ചു കൊണ്ടിരിക്കുന്നത്? ഏതിൽ നിന്നാണ് നീ ഗുണപാഠം ഉൾക്കൊള്ളാത്തത്?"
    },
    {
      "resource_id": 791,
      "text": "മുൻപ് കഴിഞ്ഞു പോയ ദൂതന്മാരുടെ കൂട്ടത്തിൽ പെട്ട ഒരു ദൂതൻ തന്നെയാകുന്നു ഈ റസൂലും -ﷺ-."
    },
    {
      "resource_id": 791,
      "text": "വളരെ അടുത്ത് തന്നെ സംഭവിക്കാനിരിക്കുന്ന പരലോകം ആസന്നമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതിനെ തടുത്തു നിർത്താനോ, അതിൻ്റെ സമയം അറിയുന്നവനായോ അല്ലാഹുവല്ലാതെ മറ്റാരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് മേൽ പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെടുന്ന ഈ ഖുർആനിൽ നിന്നാണോ നിങ്ങൾ അത്ഭുതം കൂറുന്നത്?! ഇത് അല്ലാഹുവിൽ നിന്ന് തന്നെയാണോ എന്ന് (സംശയിക്കുന്നത്?)"
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിനെ നിങ്ങൾ പരിഹാസത്തോടെ ചിരിച്ചു തള്ളുകയും, അതിലെ ഉപദേശങ്ങൾ കേൾക്കുമ്പോൾ കരയാതിരിക്കുകയുമാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഖുർആനിനെ കുറിച്ച് അശ്രദ്ധരാവുകയും, അതിനെ അവഗണിക്കുകയുമാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ നിങ്ങൾ അല്ലാഹുവിന് മാത്രം സുജൂദ് (സാഷ്ടാംഘം) ചെയ്യുകയും, അവന് മാത്രം ആരാധനകൾ നിഷ്കളങ്കമാക്കുകയും ചെയ്യുവിൻ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "53" }
  }
}
