{
  "translations": [
    {
      "resource_id": 151,
      "text": "الرٓ  یہ ایک کتاب ہے کہ ہم نے اتاری تیری طرف کہ تو نکالے لوگوں کو اندھیروں سے اجالے کی طرف انکے رب کے حکم سے <sup foot_note=84151>1</sup> رستہ (راہ) پر (کی طرف) اس زبردست خوبیوں والے"
    },
    {
      "resource_id": 151,
      "text": "اللہ کہ جس کا ہے جو کچھ کہ موجود ہے آسمانوں میں اور جو کچھ ہے زمین میں <sup foot_note=84152>1</sup> اور مصیبت ہے کافروں کو ایک سخت عذاب سے <sup foot_note=84153>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو کہ پسند رکھتے ہیں زندگی دنیا کی آخرت سے اور روکتے ہیں اللہ کی راہ سے اور تلاش کرتے ہیں (نکالنا چاہے ہیں) اس میں کجی وہ راستہ بھول کر جاپڑے ہیں دور <sup foot_note=84154>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کوئی رسول نہیں بھیجا ہم نے مگر بولی بولنے والا اپنی قوم کی تاکہ ان کو سمجھائے <sup foot_note=84155>1</sup> پھر راستہ بھلاتا ہے (بھٹکاتا ہے) اللہ جس کو چاہے اور راستہ دکھلا دیتا ہے (دیتا ہے ) جسکو چاہے اور وہ ہے زبردست حکمتوں والا <sup foot_note=84156>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بھیجا تھا ہم نے موسٰی کو اپنی نشانیاں دے کر کہ نکال اپنی قوم کو اندھیروں سے اجالے کی طرف اور یاد دلا انکو دن اللہ کے البتہ اس میں نشانیاں ہیں اس کو جو صبر کرنے والا ہے شکر گذار (حق ماننے والا) <sup foot_note=84157>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب کہا موسٰی نے اپنی قوم کو یاد کرو اللہ کا احسان اپنے اوپر جب چھڑا دیا تم کو فرعون کی قوم سے وہ پہنچاتے تھے تم کو برا عذاب <sup foot_note=84158>1</sup> اور ذبح کرتے تمہارے بیٹوں کو اور زندہ رکھتے تمہاری عورتوں کو اور اس میں مدد ہوئی تمہارے رب کی طرف سے بڑی <sup foot_note=84159>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جب سنا دیا تمہارے رب نے اگر احسان مانو گے تو اور بھی دوں گا تم کو <sup foot_note=84160>1</sup> اور اگر ناشکری کرو گے تو میرا عذاب البتہ سخت ہے <sup foot_note=84161>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا موسٰی نے اگر کفر (منکر ہو گے) کرو گے تم اور جو لوگ زمین میں ہیں سارے تو اللہ بے پروا ہے سب خوبیوں والا <sup foot_note=84162>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا نہیں پہنچی تم کو خبر ان لوگوں کی جو پہلے تھے تم سے قوم نوح کی اور عاد اور ثمود اور جو ان سے پیچھے ہوئے کسی کو انکی خبر نہیں مگر اللہ کو <sup foot_note=84163>1</sup> آئے انکے پاس انکے رسول نشانیاں لے کر پھر لوٹائے (الٹے دے لئے) انہوں نے اپنے ہاتھ اپنے منہ میں <sup foot_note=84164>2</sup> اور بولے ہم نہیں مانتے جو تم کو دے کر بھیجا اور ہم کو تو شبہ ہے اس راہ میں جسکی طرف تم ہم کو بلاتے ہو خلجان میں ڈالنے والا"
    },
    {
      "resource_id": 151,
      "text": "بولے انکے رسول کیا اللہ میں شبہ ہے جس نے بنائے آسمان اور زمین <sup foot_note=84165>1</sup> وہ تم کو بلاتا ہے تاکہ بخشے تم کو کچھ گناہ تمہارے <sup foot_note=84166>2</sup> اور ڈھیل دے تم کو ایک وعدہ تک جو ٹھہر چکا ہے <sup foot_note=84167>3</sup> کہنے لگے تم تو یہی آدمی ہو ہم جیسے تم چاہتے ہو کہ روک دو ہم کو ان چیزوں سے جن کو پوجتے رہے ہمارے باپ دادے سو لاؤ کوئی سند کھلی ہوئی <sup foot_note=84168>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "ان کو کہا ان کے رسولوں نے ہم تو یہی آدمی ہیں جیسےتم لیکن اللہ احسان کرتا ہے اپنے بندوں میں جس پر چاہے <sup foot_note=84169>1</sup> اور ہمارا کام نہیں کہ لے آئیں تمہارے پاس سند مگر اللہ کے حکم سے اور اللہ پر بھروسہ چاہئے ایمان والوں کو <sup foot_note=84170>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہم کو کیا ہوا کہ بھروسہ نہ کریں اللہ پر اور وہ سمجھا چکا ہم کو ہماری راہیں <sup foot_note=84171>1</sup> اور ہم صبر کریں گے ایذا پر جو تم ہم کو دیتے ہو اور اللہ پر بھروسہ چاہئے بھروسے والوں کو <sup foot_note=84172>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہا کافروں نے اپنے رسولوں کو ہم نکال دیں گے تم کو اپنی زمین سے یا لوٹ آؤ ہمارے دین میں <sup foot_note=84173>1</sup> تب حکم بھیجا انکو ان کے رب نے ہم غارت کریں گے ان ظالموں کو"
    },
    {
      "resource_id": 151,
      "text": "اور آباد کریں گے تم کو اس زمین میں ان کے پیچھے <sup foot_note=84174>1</sup> یہ ملتا ہے اس کو جو ڈرتا ہے کھڑے ہونے سے میرے سامنے اور ڈرتا ہے میرے عذاب کے وعدہ سے <sup foot_note=84175>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور فیصلہ (فتح) لگے ماننے پیغمبر <sup foot_note=84176>1</sup> اور نامراد ہو ا ہر ایک سرکش ضدی (ضد کرنے والا) <sup foot_note=84177>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "پیچھے اس کے دوزخ ہے اور پلائیں گے اس کو پانی پیپ کا <sup foot_note=84178>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "گھونٹ گھونٹ پیتا ہے اسکو اور گلے سے نہیں اتار سکتا <sup foot_note=84179>1</sup> اور چلی آتی ہے اس پر موت ہر طرف (جگہ) سے اور وہ نہیں مرتا اور اس کے پیچھے عذاب ہے سخت <sup foot_note=84180>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "حال ان لوگوں کا جو منکر ہوئے اپنے رب سے انکے عمل ہیں جیسے وہ راکھ کہ زور کی چلے اس پر ہوا آندھی کے دن کچھ ان کے ہاتھ میں نہ ہو گا اپنی کمائی میں سے یہی ہے بہک کر دور جا پڑنا <sup foot_note=84181>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو نے کیا نہیں دیکھا کہ اللہ نے بنائے آسمان اور زمین جیسی چاہئے اگر چاہے تم کو لیجائے اور لائے کوئی پیدائش (مخلوق) نئی"
    },
    {
      "resource_id": 151,
      "text": "اور یہ اللہ کو کچھ مشکل نہیں <sup foot_note=84182>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "سامنے کھڑے ہوں گے اللہ کے سارے <sup foot_note=84183>1</sup> پھر کہیں گے کمزور بڑائی والوں کو ہم تو تمہارے تابع تھے سو کیا بچاؤ گے ہم کو اللہ کے کسی عذاب سے کچھ<sup foot_note=84184>2</sup> وہ کہیں گے اگر ہدایت (راہ پر لانا) کرتا ہم کو اللہ تو البتہ ہم تم کو ہدایت (راہ پر لاتے) کرتے اب برابر ہے ہمارےحق میں ہم بے قراری کریں یا صبر کریں ہم کو نہیں خلاصی <sup foot_note=84185>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بولا شیطان جب فیصل ہو چکا سب کام بیشک اللہ نے تم کو دیا تھا سچا وعدہ اور میں نے تم سے وعدہ کیا پھر (سو) جھوٹا کیا اور میری تم پر کچھ حکومت نہ تھی مگر یہ کہ میں نے بلایا تم کو پھر تم نے مان لیا میری بات کو سو الزام نہ دو مجھ کو اور الزام دو اپنے آپ کو نہ میں تمہاری فریاد کو پہنچوں نہ تم میری فریاد کو پہنچو  میں منکر ہوں (مجھ کو قبول نہیں) جو تم نے مجھ کو شریک بنایا تھا اس سے پہلے البتہ جو ظالم ہیں انکے لئے ہے عذاب دردناک <sup foot_note=84186>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور داخل کئے گئے جو لوگ ایمان لائے تھے اور کام کئے تھے نیک باغوں میں جن کے نیچے بہتی ہیں نہریں ہمیشہ رہیں (رہا کریں انہی میں) ان میں اپنے رب کے حکم سے <sup foot_note=84187>1</sup> انکی ملاقات ہے وہاں سلام <sup foot_note=84188>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو نے نہ دیکھا کیسی بیان کی اللہ نے ایک مثال <sup foot_note=84189>1</sup> بات ستھری <sup foot_note=84190>2</sup> جیسے ایک درخت ستھرا <sup foot_note=84191>3</sup> اسکی جڑ مضبوط ہے اور ٹہنے (شاخیں) ہیں آسمان میں <sup foot_note=84192>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "لاتا ہے پھل اپنا ہر وقت پر اپنے رب کے حکم سے <sup foot_note=84193>1</sup> اور بیان کرتا ہے اللہ مثالیں لوگوں کے واسطے تاکہ وہ فکر کریں (سوچیں)"
    },
    {
      "resource_id": 151,
      "text": "اور مثال گندی بات کی <sup foot_note=84194>1</sup> جیسے درخت گندا <sup foot_note=84195>2</sup> اکھاڑ لیا (پھینکا) اسکو زمین کے اوپر سے کچھ نہیں اسکو ٹھہراؤ (جماؤ) <sup foot_note=84196>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "مضبوط کرتا ہے اللہ ایمان والوں کو مضبوط بات سے دنیا کی زندگی میں اور آخرت میں <sup foot_note=84197>1</sup> اور بچلا (راہ بھلا دیتا ہے) دیتا ہے اللہ بے انصافوں کو <sup foot_note=84198>2</sup> اور کرتا ہے اللہ جو چاہے <sup foot_note=84199>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "تو نے نہ دیکھا انکو جنہوں نے بدلہ کیا اللہ کے احسان کا ناشکری اور اتارا اپنی قوم کو تباہی کے گھر میں <sup foot_note=84200>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو دوزخ ہے داخل ہوں گے اس میں اور وہ برا ٹھکانہ ہے"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھہرائے اللہ کے لئے مقابل کہ بہکائیں لوگوں کو اس کی راہ سے <sup foot_note=84201>1</sup> تو کہہ مزا اڑا لو پھر تو کو لوٹنا ہے طرف آگ کی <sup foot_note=84202>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "کہدے میرے بندوں کو جو ایمان لائے ہیں قائم رکھیں نماز اور خرچ کریں ہماری دی ہوئی روزی میں سے پوشیدہ اور ظاہر (چھپے اور کھلے) <sup foot_note=84203>1</sup> پہلے اس سے کہ آئے وہ دن جس میں نہ سودا (خرید و فروخت) ہے نہ دوستی <sup foot_note=84204>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ وہ ہے جس نے بنائے آسمان اور زمین اور اتارا آسمان سے پانی <sup foot_note=84205>1</sup> پھر اس سے نکالی روزی تمہاری میوے <sup foot_note=84206>2</sup> اور کہنے میں کیا تمہارے کشتی کو (کام میں دیں تمہارے کشتیاں کہ چلیں) کہ چلے دریا میں اسکے حکم سے <sup foot_note=84207>3</sup> اور کام میں لگایا (دیں) تمہارے ندیوں (ندیاں) کو"
    },
    {
      "resource_id": 151,
      "text": "اور کام میں لگا دیا تمہارے سورج اور چاند کو ایک دستور پر برابر اور کام میں لگا دیا تمہارے رات اور دن کو <sup foot_note=84208>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دیا تم کو ہر چیز میں سےجو تم نے مانگی <sup foot_note=84209>1</sup> اور اگر گنو احسان اللہ کے نہ پورے کر سکو <sup foot_note=84210>2</sup> بیشک آدمی بڑا بے انصاف ہے ناشکر <sup foot_note=84211>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جس وقت کہا ابراہیم نے <sup foot_note=84212>1</sup> اے رب کر دے اس شہر کو امن والا اور دور کر مجھ کو اور میری اولاد کو اس بات سے کہ ہم پوجیں مورتوں کو <sup foot_note=84213>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے رب انہوں نے گمراہ کیا (گمراہی میں ڈالا) بہت لوگوں کو <sup foot_note=84214>1</sup> سو جس نے پیروی کی میری (جو کوئی میرے رستہ پر چلا) وہ تو میرا ہے اور جس نے میرا کہنا نہ مانا سو تو بخشنے والا مہربان ہے <sup foot_note=84215>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے رب میں نے بسایا ہے اپنی ایک اولاد کو میدان میں کہ جہاں کھیتی نہیں تیرے محترم (حرمت والے) گھر کے پاس اے رب ہمارے تاکہ قائم رکھیں نماز کو سو رکھ بعض لوگوں کے دل کہ مائل (جھکتے رہیں ) ہوں ان کی طرف اور روزی دے انکو میووں سے شاید وہ شکر کریں <sup foot_note=84216>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے رب ہمارے تو تو جانتا ہے جو کچھ ہم کرتے ہیں چھپا کر اور جو کچھ کرتے ہیں دکھا کر (کھول کر) اور مخفی نہیں اللہ پر کوئی چیز زمین میں نہ آسمان میں <sup foot_note=84217>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "شکر ہے اللہ کا جس نے بخشا مجھ کو اتنی بڑی عمر میں اسمٰعیل اور اسحٰق بیشک میرا رب سنتا ہے دعا کو <sup foot_note=84218>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے رب میرے کر مجھ کو کہ قائم رکھوں نماز اور میری اولاد میں سے بھی اے رب میرے <sup foot_note=84219>1</sup> اور قبول کر میری دعا <sup foot_note=84220>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اے ہمارے رب بخش مجھ کو اور میرے ماں باپ کو اور سب ایمان والوں کو جس دن قائم ہو حساب <sup foot_note=84221>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ہرگز مت خیال کر کہ اللہ بیخبر ہے ان کاموں سے جو کرتے ہیں بے انصاف <sup foot_note=84222>1</sup> ان کو تو ڈھیل دے رکھی ہے (چھوڑ رکھا ہے) اس دن کے لئے کہ پتھرا جائیں گی (کھلی رہ جائیں گی) آنکھیں <sup foot_note=84223>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "دوڑتے ہوں گے اوپر اٹھائے اپنے سر  پھر کر نہیں آئیں گی انکی طرف انکی آنکھیں اور دل انکے اڑ گئے ہوں گے <sup foot_note=84224>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ڈرا دے لوگوں کو اس دن سے کہ آئے گا ان پر عذاب <sup foot_note=84225>1</sup> تب کہیں گے ظالم اے رب ہمارے مہلت دے ہم کو تھوڑی مدت تک کہ ہم قبول کر لیں تیرے بلانے کو اور پیروی کر لیں رسولوں کی <sup foot_note=84226>2</sup> کیا تم پہلے قسم نہ کھاتے تھے کہ تم کو نہیں دنیا سے ٹلنا (کچھ زوال) <sup foot_note=84227>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور آباد تھے تم بستیوں میں انہی لوگوں کی جنہوں نے ظلم کیا اپنی جان پر اور کھل چکا تھا تم کو کہ کیسا کیا ہم نے ان سے اور بتلائے ہم نے تم کو سب قصے <sup foot_note=84228>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور یہ بنا چکے ہیں اپنا داؤ اور اللہ کے آگے ہے ان کا داؤ <sup foot_note=84229>1</sup> اور نہ ہو گا ان کا داؤ کہ ٹل جائیں اس سے پہاڑ <sup foot_note=84230>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "سو خیال مت کر کہ اللہ خلاف کرے گا اپنا وعدہ اپنے رسولوں سے <sup foot_note=84231>1</sup> بیشک اللہ زبردست ہے بدلہ لینے  والا <sup foot_note=84232>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جس دن بدلی جائے اس زمین سے اور زمین اور بدلے جائیں آسمان اور لوگ نکل کھڑے ہوں سامنے اللہ اکیلے زبردست کے <sup foot_note=84233>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور دیکھے تو گنہگاروں کو اس دن باہم جکڑے ہوئے زنجیروں میں <sup foot_note=84234>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کرتے ان کے ہیں گندھک کے <sup foot_note=84235>1</sup> اور ڈھانکے لیتی ہے انکے منہ کو آگ <sup foot_note=84236>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "تاکہ بدلہ دے اللہ ہر ایک جی کو اس کی کمائی کا بیشک اللہ جلد کرنے والا ہے حساب <sup foot_note=84237>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "یہ خبر پہنچا دینی ہے لوگوں کو اور تاکہ چونک جائیں اس سے اور تاکہ جان لیں کہ معبود وہی ہے  ایک ہے اور تاکہ سوچ لیں عقل والے <sup foot_note=84238>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "14" }
  }
}
