{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Rà. Abbiamo fatto scendere su di te un Libro affinché, con il permesso del loro Signore, tu tragga le genti dalle tenebre alla luce, sulla via dell’Eccelso, del Degno di lode,"
    },
    {
      "resource_id": 153,
      "text": "[la via di] Allah, Cui appartiene quel che è nei cieli e sulla terra. Guai a coloro che non credono: subiranno un severo castigo;"
    },
    {
      "resource_id": 153,
      "text": "[essi] amano questa vita più dell’altra, frappongono ostacoli sul sentiero di Allah e cercano di renderlo tortuoso! Sono infossati nell’errore <a class=f><sup foot_note=157772>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non inviammo alcun messaggero se non nella lingua del suo popolo <a class=f><sup foot_note=157773>1</sup></a>, affinché li informasse. Allah svia chi vuole e guida chi vuole ed Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Già mandammo Mosè con i Nostri segni: «Fa’ uscire la tua gente dalle tenebre alla luce e ricorda loro i giorni di Allah» <a class=f><sup foot_note=157774>1</sup></a>. Ecco dei segni per ogni [uomo] paziente e grato."
    },
    {
      "resource_id": 153,
      "text": "E quando Mosè disse al suo popolo: «Ricordate i favori che Allah vi ha elargito, quando vi salvò dalla gente di Faraone che vi infliggeva la peggiore delle torture. Uccidevano i vostri maschi e lasciavano in vita le femmine. Era questa una dura prova da parte del vostro Signore»."
    },
    {
      "resource_id": 153,
      "text": "E quando il vostro Signore proclamò: «Se sarete riconoscenti, accrescerò [la Mia grazia]. Se sarete ingrati, in verità il Mio castigo è severo!»,"
    },
    {
      "resource_id": 153,
      "text": "disse Mosè: «Se sarete ingrati, voi e tutti quelli che sono sulla terra, Allah [sappiatelo] di nulla abbisogna, è il Degno di lode»."
    },
    {
      "resource_id": 153,
      "text": "Non vi è giunta notizia di quelli [che vissero] prima di voi, del popolo di Noè, degli ‘Âd e dei Thamûd, e di quelli che vennero dopo e che Allah solo conosce? Vennero i loro profeti con prove chiarissime, ma essi dissero, portandosi le mani alla bocca <a class=f><sup foot_note=157775>1</sup></a>: «Non crediamo in quello con cui siete stati inviati. E siamo in dubbio profondissimo circa quello che ci proponete»."
    },
    {
      "resource_id": 153,
      "text": "Dissero loro i profeti: «Come può esservi dubbio a proposito di Allah, il Creatore dei cieli e della terra, Colui Che vi Si rivolge per perdonarvi parte delle vostre colpe e rinviarvi fino al termine prestabilito?». [Risposero] i miscredenti: «Non siete altro che uomini come noi. Volete distoglierci da quello che adoravano i nostri avi? Recateci una prova inequivocabile!»."
    },
    {
      "resource_id": 153,
      "text": "Dissero loro i profeti: «Certamente siamo uomini come voi, ma Allah favorisce chi Egli vuole tra i Suoi servi. Non possiamo recarvi una prova se non con il permesso di Allah. In Allah confidino i credenti."
    },
    {
      "resource_id": 153,
      "text": "E come potremmo non confidare in Allah quand’Egli ci ha guidati sui nostri sentieri? Sopporteremo con pazienza [le persecuzioni] di cui ci farete oggetto. Confidino in Allah coloro che confidano»."
    },
    {
      "resource_id": 153,
      "text": "Coloro che non credevano dissero ai loro profeti: «Vi cacceremo senza fallo dalla nostra terra, a meno che non ritorniate alla nostra religione». Ma il loro Signore rivelò loro: «Distruggeremo certamente gli iniqui,"
    },
    {
      "resource_id": 153,
      "text": "e vi faremo dimorare sulla terra dopo di loro. Questa è [la ricompensa] per chi teme la Mia presenza e teme la Mia minaccia»."
    },
    {
      "resource_id": 153,
      "text": "Cercarono la vittoria: fu sconfitto ogni ostinato tiranno <a class=f><sup foot_note=157776>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "è destinato all’Inferno e sarà abbeverato di acqua fetida"
    },
    {
      "resource_id": 153,
      "text": "che cercherà di inghiottire a piccoli sorsi senza riuscirvi. La morte lo assalirà da ogni parte, eppure non potrà morire: avrà un castigo inattenuabile."
    },
    {
      "resource_id": 153,
      "text": "Questa è la metafora di coloro che rinnegano il loro Signore: le loro azioni saranno come cenere sulla quale infuria il vento in un giorno di tempesta. Non avranno alcun prò da ciò che avranno fatto. Questa è la perdizione totale."
    },
    {
      "resource_id": 153,
      "text": "Non vedi che Allah ha creato i cieli e la terra secondo verità? Se volesse, vi farebbe perire e susciterebbe un’altra creazione."
    },
    { "resource_id": 153, "text": "Ciò non è difficile per Allah." },
    {
      "resource_id": 153,
      "text": "Tutti compariranno davanti ad Allah. E i deboli diranno a coloro che erano tronfi d’orgoglio: «Noi vi seguivamo. Potete [ora] esserci utili contro il castigo di Allah?». Risponderanno [gli altri]: «Se Allah ci avesse guidati, certamente vi avremmo guidati. Lamento o sopportazione [ormai] sono uguali: per noi non c’è rifugio»."
    },
    {
      "resource_id": 153,
      "text": "Quando tutto sarà concluso, dirà Satana: «Allah vi aveva fatto promessa sincera, mentre io vi ho fatto una promessa che non ho mantenuto. Qual potere avevo mai su di voi, se non quello di chiamarvi? E voi mi avete risposto. Non rimproverate me; rimproverate voi stessi. Io non posso esservi d’aiuto e voi non potete essermi d’aiuto. Rifiuto l’atto con cui mi avete associato ad Allah in precedenza» <a class=f><sup foot_note=157777>1</sup></a>. In verità gli iniqui [avranno] doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Coloro che invece credono e operano il bene li faremo entrare nei Giardini dove scorrono i ruscelli e vi rimarranno in perpetuo con il permesso del loro Signore. Colà il loro saluto sarà: «Pace!» <a class=f><sup foot_note=157778>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto a cosa Allah paragona la buona parola? Essa è come un buon albero, la cui radice è salda e i cui rami [sono] nel cielo,"
    },
    {
      "resource_id": 153,
      "text": "e continuamente dà frutti, col permesso di Allah. Allah propone metafore agli uomini, affinché riflettano."
    },
    {
      "resource_id": 153,
      "text": "La metafora della parola cattiva è invece quella di una mala pianta sradicata dalla superficie della terra: non ha stabilità alcuna."
    },
    {
      "resource_id": 153,
      "text": "Allah rafforza coloro che credono con la parola ferma <a class=f><sup foot_note=157779>1</sup></a>, in questa vita come nell’altra e, allo stesso tempo, svia gli ingiusti. Allah fa ciò che vuole."
    },
    {
      "resource_id": 153,
      "text": "Non li hai visti, coloro che scambiano il favore di Allah con la miscredenza e trascinano il loro popolo nella dimora della perdizione,"
    },
    {
      "resource_id": 153,
      "text": "nell’Inferno in cui cadranno? Qual trista dimora!"
    },
    {
      "resource_id": 153,
      "text": "Attribuirono consimili ad Allah per sviare [la gente] dal Suo sentiero. Di’: «Godete pure: la vostra destinazione è il Fuoco!»."
    },
    {
      "resource_id": 153,
      "text": "Di’ ai Miei servi credenti che assolvano l’orazione <a class=f><sup foot_note=157780>1</sup></a>e diano in pubblico e in privato [parte] dei beni che abbiamo loro concesso, prima che giunga il Giorno in cui non ci sarà più né commercio né amicizia."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che ha creato i cieli e la terra, e che fa scendere l’acqua dal cielo e, suo tramite, suscita frutti per il vostro sostentamento. Vi ha messo a disposizione le navi che scivolano sul mare per volontà Sua, e vi ha messo a disposizione i fiumi."
    },
    {
      "resource_id": 153,
      "text": "Vi ha messo a disposizione il sole e la luna che gravitano con regolarità, e vi ha messo a disposizione la notte e il giorno."
    },
    {
      "resource_id": 153,
      "text": "E vi ha dato [parte] di tutto quel che Gli avete chiesto: se voleste contare i doni di Allah, non potreste enumerarli. In verità l’uomo è ingiusto, ingrato <a class=f><sup foot_note=157781>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E [ricorda] quando Abramo disse: «O mio Signore, rendi sicura questa contrada <a class=f><sup foot_note=157782>1</sup></a>e preserva me e i miei figli dall’adorazione degli idoli."
    },
    {
      "resource_id": 153,
      "text": "O mio Signore, in verità essi già han traviato molti uomini. Chi mi seguirà sarà dei miei, e quanto a coloro che mi disobbediscono, in verità Tu sei perdonatore, misericordioso!"
    },
    {
      "resource_id": 153,
      "text": "O Signor nostro, ho stabilito una parte della mia progenie in una valle sterile, nei pressi della Tua Sacra Casa, affinché, o Signor nostro, assolvano all’orazione. Fai che i cuori di una parte dell’umanità tendano a loro; concedi loro [ogni specie] di frutti. Forse Ti saranno riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "O Signor nostro, Tu ben conosci quello che nascondiamo e quello che palesiamo. Nulla è nascosto ad Allah, nella terra e nei cieli!"
    },
    {
      "resource_id": 153,
      "text": "Lode ad Allah Che, nonostante la vecchiaia, mi ha dato Ismaele ed Isacco. In verità il mio Signore ascolta l’invocazione."
    },
    {
      "resource_id": 153,
      "text": "O Signore, concedi a me e ad una parte della mia progenie di assolvere all’orazione. Esaudisci la mia preghiera, o Signor nostro!"
    },
    {
      "resource_id": 153,
      "text": "O Signor nostro, perdona a me, ai miei genitori e ai credenti, nel Giorno in cui si tireranno le somme» <a class=f><sup foot_note=157783>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E non credere che Allah sia disattento a quello che fanno gli iniqui. Concede loro una dilazione fino al Giorno in cui i loro sguardi saranno sbarrati."
    },
    {
      "resource_id": 153,
      "text": "Verranno umiliati, la testa immobile, gli occhi fissi, il cuore smarrito <a class=f><sup foot_note=157784>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Avverti le genti [a proposito] del Giorno in cui li colpirà il castigo. [Allora] coloro che saranno stati ingiusti diranno: «O Signor nostro, concedici una breve dilazione: risponderemo al Tuo appello e seguiremo i messaggeri». «Non giuravate <a class=f><sup foot_note=157785>1</sup></a>dianzi, che per voi non ci sarebbe stato declino?"
    },
    {
      "resource_id": 153,
      "text": "Eppure abitavate nelle case di coloro che avevano fatto torto a se stessi, e quel che ne facemmo vi era ben noto. Vi abbiamo citato gli esempi.»"
    },
    {
      "resource_id": 153,
      "text": "Tramarono, ma la loro trama è nota ad Allah, foss’anche una trama capace di fare a pezzi le montagne <a class=f><sup foot_note=157786>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non credere che Allah manchi alla promessa fatta ai Suoi messaggeri. Allah è l’Eccelso, il Vendicatore."
    },
    {
      "resource_id": 153,
      "text": "[Avverrà ciò] nel Giorno in cui la terra sarà trasformata e [pari- menti] i cieli, in cui gli uomini compariranno di fronte ad Allah, l’Unico, il Supremo Dominatore."
    },
    {
      "resource_id": 153,
      "text": "Vedrai in quel Giorno i colpevoli, appaiati nei ceppi:"
    },
    { "resource_id": 153, "text": "con vesti di catrame e i volti in fiamme." },
    {
      "resource_id": 153,
      "text": "[Così] Allah compenserà ogni anima per ciò che si è meritata, ché in verità Allah è rapido nel conto."
    },
    {
      "resource_id": 153,
      "text": "Questo è un messaggio per gli uomini, affinché siano avvertiti e sappiano che Egli è il Dio Unico e perché rammentino, i dotati di intelletto. <a class=f><sup foot_note=157787>1</sup></a> Profeta e Messaggero di Allah, Abramo (pace su di lui) rappresenta per musulmani, cristiani ed ebrei un punto di partenza comune e un comune punto di disaccordo radicale. Sulla versione giudeo-cristiana della sua storia, si basa quel mito della supremazia israelita sull’universo che tanto danno ha causato al mondo intero. Con notevole incongruenza la Bibbia, messo da parte il primogenito Ismaele, considera Isacco il figlio unico che Abramo per ordine dell’Altissimo avrebbe dovuto sacrificare (Genesi XXII, 2). Dopo questa prova stabilisce che la sua discendenza sarà benedetta e moltiplicata e avrà predominio sulle altre genti (Genesi XXII, 17-18). Abramo, lo dice il Corano (III, 67), non era ebreo (e tantomeno cristiano) ma solo hanif, monoteista, iniziatore del culto dell’Unità di Allah (Tawhìd). Colui che avrebbe meritato l’appellativo di «Khalìlu’ Llah», amico prediletto di Allah (vedi Iv, visse intorno al a.C. ed era nativo di Ur, nell’allora Babilonia. La sua nascita e la sua fanciullezza sono marcate da una storia drammatica di sterminio degli innocenti ordinato da un tiranno geloso del proprio potere. Interessante notare le analogie tra Abramo, Mosè e Gesù (pace su di loro), tutti scampati per volontà dell’Altissimo allo sterminio e destinati a diventare grandiosi segni della Sua volontà e del Suo disegno sul creato. Abramo cresce nella misericordia divina e raggiunta l’età in cui un giovane cerca di capire il mondo che lo circonda, si pone autonomamente di fronte al mistero dell’universo. La via che Allah traccia per lui è una via empirica, scientifica potremmo dire, a partire dall’astrolatria (vedi vI, 75-che era praticata dalla sua gente. Oltre le creature orbitanti nei cieli, Abramo intuì l’esistenza del Creatore, dell’Unico, del Supremo ed Egli (gloria a Lui l’Altissimo) gli si manifestò (vedi II, e fece di lui il primo muslim (sottomesso ad Allah). Per ordine di Allah, insieme al figlio Ismaele costruì in un avvallamento dell’Hijàz, quel primo tempio al Dio Unico, quella costruzione cubica attorno alla quale circoambulano penitenti e invocanti i servi di Allah: la Sacra Ka‘ba. Come è tipico nello stile coranico, le vicende di Abramo sono narrate e riproposte in altre venticinque sure oltre a questa (vedi Indice dei nomi). <a class=f><sup foot_note=157788>2</sup></a> «Sono infossati nell’errore»: lett. «sono in errore lontano». <a class=f><sup foot_note=157789>3</sup></a> II Corano ribadisce la volontà di Allah (gloria a Lui l’Altissimo) di essere compreso dagli uomini e pertanto i messaggeri hanno trasmesso la Rivelazione nella lingua del popolo cui si rivolgevano. Tutto ciò nelle diverse fasi di rivelazione che Allah ha voluto nel corso dei millenni e nelle diverse parti del mondo, finché con il Sublime Corano dato al Profeta Muhammad (pace e benedizioni su di lui) Allah (gloria a Lui l’Altissimo) ha stabilito il quadro dottrinale, giuridico e di culto definitivo per l’uomo. La meravigliosa permanenza dell’arabo letterario, perpetuatosi attraverso secoli di storia, radicatosi in contrade così lontane dell’Arabia originaria, nella contiguità con centinaia di altre lingue è certo una prova che esso è lingua spirituale voluta di Allah per dare lessico ad un così alto Messaggio. <a class=f><sup foot_note=157790>4</sup></a> «i giorni di Allah»: commentatori classici (Tabarì xiii, 182-184), intendono «i giorni in cui Allah colmò dei Suoi favori i Figli di Israele». <a class=f><sup foot_note=157791>5</sup></a> «portandosi le mani alla bocca»: un’altra possibile traduzione: «mettendo loro le mani sulla bocca», nel primo caso, un gesto di stupore o di dileggio o ancora di rabbia (come è uso ancor oggi nel Sud Italia, mordendo la mano tra pollice e indice), nell’altra interpretazione c’è il senso del costringere i profeti al silenzio. <a class=f><sup foot_note=157792>6</sup></a> I profeti combatterono per la causa di Allah e a Lui chiesero la vittoria e così: «fu sconfitto ogni ostinato tiranno!». <a class=f><sup foot_note=157793>7</sup></a> «affermo che il fatto di avermi associato ad Allah prendendomi come patrono, altro non era che tentazione contro di voi.» Persino Satana, che pur incessantemente tenta di indurre gli uomini all’associazionismo, non soggiace ad esso. Nel Corano egli viene indicato come «kafir» (disobbediente, negatore), ma non viene mai definito «mushrik» (associatore, politeista). <a class=f><sup foot_note=157794>8</sup></a> «il loro saluto sarà: “Pace!”»: la dimensione della pace assoluta in Allah è forse la caratteristica più meravigliosa ed attraente dei beni dell’Altra vita. <a class=f><sup foot_note=157795>9</sup></a> «la parola ferma»: la «shahâda», la professione di fede islamica: «Non c’è altro dio all’infuori di Allah, Muhammad è Inviato di Allah», questa formula accompagna tutta la vita terrena del musulmano, dal momento della nascita, in cui gli viene bisbigliata all’orecchio, fino all’inumazione della sua salma. <a class=f><sup foot_note=157796>10</sup></a> L’adorazione rituale, vedi Appendice <a class=f><sup foot_note=157797>11</sup></a> Certamente la caratteristica più odiosa del miscredente è l’ingratitudine. Supponiamo il caso di un benefattore che provveda regolarmente al sostentamento di una famiglia. Un atteggiamento irriguardoso e ingrato di quella gente sarebbe certamente oggetto della riprovazione sociale e alla lunga irriterebbe il benefattore. Ebbene, Allah (gloria a Lui l’Altissimo) ci ha dato con la vita e la pienezza dell’esistenza, la terra che ci sostiene, l’aria che respiriamo, il cibo di cui ci nutriamo, i panni che ci coprono, gli oggetti che possediamo, gli affetti che ci confortano, la speranza in un’altra vita migliore e perpetua; esserGli ingrati non può che avvelenarci il godimento dei doni terreni e precluderci la visione del Suo Volto. <a class=f><sup foot_note=157798>12</sup></a> «rendi sicura questa contrada»: l’invocazione di Abramo si riferisce al territorio della Mecca; esso viene definito in tal modo, «bilàd» anche in altri passi del Corano (vedi xcv, 3). <a class=f><sup foot_note=157799>13</sup></a> Questo è il celeberrimo «Du ‘à’» (invocazione) di Abramo a favore del figlioletto Ismaele che, per ordine divino, lasciò con la madre Hàjar nella sterile valle dell’Hijaz in cui sarebbe sorta la città della Mecca. Chiunque abbia avuto la grazia e l’onore di compiere il «Hajj» (il Pellegrinaggio) o la ‘Umra (la visita ai luoghi sacri), non può non essersi reso conto, con meraviglia e riconoscenza al Creatore, dell’abbondanza e varietà di cibo e di frutti che sono offerti al consumo nella città della Ka‘ba. <a class=f><sup foot_note=157800>14</sup></a> Potente immagine della condizione dei miscredenti nel Giorno del Giudizio, una descrizione di un disorientamento e di una disperazione pregnante e sconvolgente. <a class=f><sup foot_note=157801>15</sup></a> «Non giuravate»: i Coresciti della Mecca negavano l’esistenza della vita eterna, riducendo tutta l’esistenza alla mera materialità terrena. Questo brano risponde alle loro arroganti affermazioni. <a class=f><sup foot_note=157802>16</sup></a> Qualunque sia la strategia degli uomini e la forza delle loro azioni è comunque certo che: «Non c’è forza né potenza se non in Allah» e che tutte le loro trame contro Allah (gloria a Lui l’Altissimo) e i Suoi messaggeri sono destinate ad un miserrimo insuccesso."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "14" }
  }
}
