{
  "translations": [
    {
      "resource_id": 156,
      "text": "ا۔ ل۔ ر۔ اے محمد ﷺ ، یہ ایک کتاب ہے جس کو ہم نے تمہاری طرف نازل کیا ہے تا کہ تم لوگوں کو تاریکیوں سے نکال کر روشنی میں لاؤ، ان کے رب کی توفیق سے ، اس خدا کے راستے پر جو زبردست اور اپنی ذات میں آپ محمود ہے"
    },
    {
      "resource_id": 156,
      "text": "اور زمین اور آسمانوں کی ساری موجودات کا مالک ہے۔ اور سخت تباہ کن سزا ہے قبول حق سے انکار کرنے والوں کے لئے"
    },
    {
      "resource_id": 156,
      "text": "جو دنیا کی زندگی کو آخرت پر ترجیح دیتے ہیں۔ جو اللہ کے راستے سے لوگوں کو روک رہے ہیں اور چاہتے ہیں کہ یہ راستہ (ان کی خواہشات کے مطابق) ٹیڑھا ہوجائے۔ یہ لوگ گمراہی میں بہت دور نکل گئے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اپنا پیغام دینے کے لئے جب بھی کوئی رسول بھیجا ہے اس نے اپنی قوم ہی کی زبان میں پیغام دیا ہے تا کہ وہ انہیں اچھی طرح کھول کر بات سمجھائے۔ پھر اللہ جسے چاہتا ہے بھٹکا دیتا ہے اور جسے چاہتا ہے ، ہدایت بخشتا ہے ، وہ بالادست اور حکیم ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "ہم اس سے قبل موسیٰ (علیہ السلام) کو بھی اپنی نشانیوں کے ساتھ بھیج چکے ہیں۔ اسے بھی ہم نے حکم دیا تھا کہ اپنی قوم کو تاریکیوں سے نکال کر روشنی میں لا اور انہیں تاریخ الٰہی کے سبق آموز واقعات سنا کر نصیحت کر۔ ان واقعات میں بڑی نشانیاں ہیں ہر اس شخص کے لئے جو صبر اور شکر کرنے والا ہو۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب موسیٰ (علیہ السلام) نے اپنی قوم سے کہا ” اللہ کے اس احسان کو یاد کرو جو اس نے تم پر کیا ہے۔ اس نے تم کو فرعون والوں سے چھڑایا جو تم سخت تکلیفیں دیتے تھے ، تمہارے لڑکوں کو قتل کر ڈالتے تھے اور تمہاری لڑکیوں کو زندہ بچا رکھتے تھے ، اس میں تمہارے رب کی طرف سے تمہاری بڑی آزمائش تھی۔"
    },
    {
      "resource_id": 156,
      "text": "اور یاد رکھو ، تمہارے رب نے خبردار کردیا تھا کہ اگر شکر گزار بنو گے تو میں تم کو اور زیادہ نوازدوں گا اور اگر کفران نعمت کروگے تو میری سزا بہت سخت ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور موسیٰ نے کہا کہ ” اگر تم کفر کرو اور زمین کے سارے رہنے والے بھی کافر ہوجائیں تو اللہ نے بےنیاز اور اپنی ذات میں آپ محمود ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” کیا تمہیں ان قوموں کے حالات نہیں پہنچے جو تم سے پہلے گزر چکی ہیں ؟ قوم نوح (علیہ السلام) ، عاد ، ثمود اور ان کے بعد آنے والی بہت سی قومیں جن کا شمار اللہ ہی کو معلوم ہے ؟ ان کے رسول جب ان کے پاس صاف صاف باتیں اور کھلی کھلی نشانیاں لیے ہوئے آئے تو انہوں نے اپنے منہ میں ہاتھ دبا لیے اور کہا کہ ” جس پیغام کے ساتھ تم بھیجے گئے ہو ہم اس کو نہیں مانتے اور جس چیز کی تم ہمیں دعوت دیتے ہو اس کی طرف سے ہم سخت خلجان آمیز شک میں پڑے ہوئے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے رسولوں نے کہا ” کیا خدا کے بارے میں شک ہے جو آسمانوں اور زمین کا خالق ہے۔ وہ تمہیں بلا رہا ہے تا کہ تمہارے قصور معاف کرے اور تم کو ایک مدت مقرر تک مہلت دے۔ انہوں نے جواب دیا ” تم کچھ نہیں ہو مگر ویسے ہی انسان جیسے ہم ہیں۔ تم ہمیں ان ہستیوں کی بندگی سے روکنا چاہتے ہو ، جن کی بندگی ہمارے باپ دادا سے ہوتی چلی آرہی ہے ۔ اچھا تو لاؤ کوئی صریح سند “۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے رسولوں نے ان سے کہا ” واقعی ہم کچھ نہیں ہیں مگر تم ہی جیسے انسان۔ لیکن اللہ اپنے بندوں میں سے جس کو چاہتا ہے ، نوازتا ہے۔ اور یہ ہمارے اختیار میں نہیں ہے کہ تمہیں کوئی سند لا دیں۔ سند تو اللہ ہی کے اذن سے ہو سکتی ہے اور اللہ ہی پر اہل ایمان کو بھروسہ کرنا چاہیے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور ہم کیوں نہ اللہ پر بھروسہ کریں جب کہ ہماری زندگی کی راہوں میں اس نے ہماری رہنمائی کی ہے ؟ جو اذیتیں تم لوگ ہمیں دے رہے ہیں ان پر ہم صبر کریں گے اور بھروسہ کرنے والوں کا بھروسہ اللہ ہی پر ہونا چاہئے “۔"
    },
    {
      "resource_id": 156,
      "text": "” آخر کار منکرین نے اپنے رسولوں سے کہہ دیا کہ ” یا تو تمہیں ہماری ملت میں واپس آنا ہوگا ورنہ ہم تمہیں اپنے ملک سے نکال دیں گے “۔ ” تب ان کے رب نے ان پر وحی بھیجی کہ ” ہم ان ظالموں کو ہلاک کردیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور ان کے بعد تمہیں زمین میں آباد کریں گے۔ یہ انعام ہے اس کا جو میرے حضور جواب دہی کا خوف رکھتا ہو اور میری وعید سے ڈرتا ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "“ انہوں نے فیصلہ چاہا تھا (تو یوں ان کا فیصلہ ہوا) اور ہر جبار دشمن حق نے منہ کی کھائی ،"
    },
    {
      "resource_id": 156,
      "text": "پھر اس کے بعد آگے اس کے لئے جہنم ہے۔ وہاں اسے کچ لہو کا سا پانی پینے کو دیا جائے گا۔"
    },
    {
      "resource_id": 156,
      "text": "جسے وہ زبردستی حلق سے اتارنے کی کوشش کرے گا اور مشکل ہی سے اتار سکے گا۔ موت ہر طرف سے اس پر چھائی رہے گی مگر وہ مرنے نہ پائے گا اور آگے ایک سخت عذاب اس کی جان کا لاگو رہے گا ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ جن لوگوں نے اپنے رب سے کفر کیا ہے ان کے اعمال کی مثال اسی اکھ کی سی ہے جسے ایک طوفانی دن کی آندھی نے اڑا دیا ہو۔ وہ اپنے کئے کا کچھ بھی پھل نہ پاسکیں گے ۔ یہی پرلے درجے کی گم گشتگی ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ نے آسمان و زمین کی تخلیق کو حق پر قائم کیا ہے ؟ وہ چاہے تو تم لوگوں کو لے جائے اور ایک نئی خلقت تمہاری جگہ لے آئے۔"
    },
    { "resource_id": 156, "text": "ایسا کرنا اس پر کچھ بھی دشوار نہیں ہے ”۔" },
    {
      "resource_id": 156,
      "text": "اور یہ لوگ جب اکٹھے اللہ کے سامنے بےنقاب ہوں گے تو اس وقت ان میں سے جو دنیا میں کمزور تھے ، وہ ان لوگوں سے جو بڑے بنے ہوئے تھے ، کہیں گے “ دنیا میں ہم تمہارے تابع تھے ، اب کیا تم اللہ کے عذاب سے ہم کو بچانے کے لئے بھی کچھ کرسکتے ہو ؟” وہ جواب دیں گے “ اگر اللہ نے ہمیں نجات کی کوئی راہ دکھائی ہوتی تو ہم ضرور تمہیں دکھا دیتے۔ اب تو یکساں ہے خواہ ہم جزع و فزع کریں یا صبر ، بہرحال ہمارے بچنے کی کوئی صورت نہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "اور جب فیصلہ چکا دیا جائے گا تو شیطان کہے گا “ حقیقت یہ ہے کہ اللہ نے جو وعدے تم سے کئے تھے وہ سب سچے تھے اور میں نے جتنے وعدے کئے ان میں سے کوئی بھی پورا نہ کیا۔ میرا تم پر کوئی زور تو تھا نہیں ، میں نے اس کے سوا کچھ نہیں کیا کہ اپنے راستے کی طرف تم کو دعوت دی اور تم نے میری دعوت پر لبیک کہا۔ اب مجھے ملامت نہ کرو ، اپنے آپ ہی کو ملامت کرو۔ یہاں نہ میں تمہاری فریاد رسی کرسکتا ہوں اور نہ تم میری۔ اس سے پہلے جو تم نے مجھے خدائی میں شریک بنا رکھا تھا ، میں اس سے بری الذمہ ہوں ، ایسے ظالموں کے لئے تو دردناک سزا یقینی ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ بخلاف اس کے جو لوگ دنیا میں ایمان لائے اور جنہوں نے نیک عمل کئے ہیں وہ ایسے باغوں میں داخل کئے جائیں گے جن کے نیچے نہریں بہتی ہوں گی۔ وہاں وہ اپنے رب کے اذن سے ہمیشہ رہیں گے ، اور وہاں ان کا استقبال سلامتی کی مبارکباد سے ہوگا ”۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم دیکھتے نہیں ہو کہ اللہ نے کلمہ طیبہ کو کس چیز سے مثال دی ہے ؟ اس کی مثال ایسی ہے جیسے ایک اچھی ذات کا درخت جس کی جڑ زمین میں گہری جمی ہوئی ہے اور شاخیں آسمان تک پہنچی ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "ہر آن وہ اپنے رب کے حکم سے اپنے پھل دے رہا ہے۔ یہ مثالیں اللہ اس لیے دیتا ہے کہ لوگ ان سے سبق لیں۔"
    },
    {
      "resource_id": 156,
      "text": "اور کلمہ خبیثہ کی مثال ایک بدذات درخت کی سی ہے جو زمین کی سطح سے اکھاڑ پھینکا جاتا ہے ، اس کے لئے کوئی استحکام نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ایمان لانے والوں کو اللہ ایک قول ثابت کی بنیاد پر دنیا اور آخرت ، دونوں میں ثبات عطا کرتا ہے ، اور ظالموں کو اللہ بھٹکا دیتا ہے۔ اللہ کو اختیار ہے جو چاہے کرے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ تم نے دیکھا ان لوگوں کو جنہوں نے اللہ کی نعمت پائی اور اسے کفران نعمت سے بدل ڈالا اور (اپنے ساتھ ) اپنی قوم کو بھی ہلاکت کے گھر میں جھونک دیا"
    },
    {
      "resource_id": 156,
      "text": "یعنی جہنم ، جس میں ہو جھلسے جائیں گے اور وہ بدترین جائے قرار ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ کے کچھ ہمسر تجویز کرلیے تا کہ وہ انہیں اللہ کے راستے سے بھٹکا دیں ؟ ان سے کہو ، اچھا مزے کرلو ، آخر کار تمہیں پلٹ کر جانا دوزخ ہی میں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "“ اے نبی ﷺ ، میرے جو بندے ایمان لائے ہیں ان سے کہہ دو کہ نماز قائم کریں اور جو کچھ ہم نے ان کو دیا ہے اس میں سے کھلے اور چھپے (راہ خیر میں ) خرچ کریں قبل اس کے کہ وہ دن آئے جس میں نہ خریدو فروخت ہوگی اور نہ دوست نوازی ہو سکے گی ”"
    },
    {
      "resource_id": 156,
      "text": "” اللہ وہی تو ہے جس نے زمین اور آسمانوں کو پیدا کیا اور آسمان سے پانی برسایا ، پھر اس کے ذریعہ سے تمہاری رزق رسانی کے لئے طرح طرح کے پھل پیدا کئے۔ جس نے کشتی کو تمہارے لیے مسخر کیا کہ سمندر میں اس کے حکم سے چلے اور دریاؤں کو تمہارے لیے مسخر کیا۔"
    },
    {
      "resource_id": 156,
      "text": "جس نے سورج اور چاند کو تمہارے لیے مسخر کیا کہ لگاتار چلے جا رہے ہیں اور رات اور دن کو تمہارے لیے مسخر کیا۔"
    },
    {
      "resource_id": 156,
      "text": "جس نے وہ سب کچھ تمہیں دیا جو تم نے مانگا۔ اگر تم اللہ کی نعمتوں کا شمار کرنا چاہو تو نہیں کرسکتے۔ حقیقت یہ ہے کہ انسان بڑا ہی بےانصاف اور ناشکرا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” یاد کرو وہ وقت جب ابراہیم (علیہ السلام) نے دعا کی تھی کہ ” اس شہر (یعنی مکہ) کو امن کا شہر بنا اور مجھے اور میری اولاد کو بت پرستی سے بچا ۔"
    },
    {
      "resource_id": 156,
      "text": "پروردگار ، ان بتوں نے بہتوں کو گمراہی میں ڈالا ہے (ممکن ہے کہ میری اولاد کو بھی یہ گمراہ کریں ، لہٰذا ان میں سے ) جو میرے طریقے پر چلے وہ میرا ہے اور جو میرے خلاف طریقہ اختیار کرے تو یقیناً درگزر کرنے والا مہربان ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پروردگار ، میں نے ایک بےآب وگیاہ وادی میں اپنی اولاد کے ایک حصے کو تیرے محترم گھر کے پاس لا بسایا ہے۔ پروردگار ، یہ میں نے اس لیے کیا ہے کہ یہ لوگ یہاں نماز قائم کریں ، لہٰذا تو لوگوں کے دلوں کو ان کا مشتاق بنا اور انہیں کھانے کو پھل دے ، شاید کہ یہ شکر گزار بنیں۔"
    },
    {
      "resource_id": 156,
      "text": "پروردگار ، تو جانتا ہے جو کچھ ہم چھپاتے ہیں اور جو کچھ ظاہر کرتے ہیں “۔ اور واقعی اللہ سے کچھ بھی چھپا ہوا نہیں ہے ، نہ زمین میں نہ آسمانوں میں"
    },
    {
      "resource_id": 156,
      "text": "” شکر ہے اس کا خدا کا جس نے مجھے اس بڑھاپے میں اسماعیل (علیہ السلام) اور اسحاق (علیہ السلام) جیسے بیٹے دئیے ، حقیقت یہ ہے کہ میرا رب ضرور دعا سنتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے میرے پروردگار ، مجھے نماز قائم کرنے والا بنا اور میری اولاد میں سے بھی (ایسے لوگ اٹھا جو یہ کام کریں) ۔ پروردگار ، میری دعا قبول کر۔"
    },
    {
      "resource_id": 156,
      "text": "پروردگار ، مجھے اور میرے والدین کو اور سب ایمان لانے والوں کو اس دن معاف کر دیجیو جبکہ حساب قائم ہوگا “۔"
    },
    {
      "resource_id": 156,
      "text": "“ اب یہ ظالم لوگ جو کچھ کر رہے ہیں ، اللہ کو تم اس سے غافل نہ سمجھو۔ اللہ تو انہیں ٹال رہا ہے اس دن کے لئے جب حال یہ ہوگا کہ آنکھیں پھٹی کی پھٹی رہ گئی ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "سر اٹھائے بھاگے چلے جا رہے ہیں ، نظریں اوپر جمی ہیں اور دل اڑے جاتے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اے نبی ؐ، اس دن سے تم انہیں ڈرا دو جبکہ عذاب انہیں آلے گا۔ اس وقت یہ ظالم کہیں گے کہ “ اے ہمارے رب ہمیں تھوڑی سی مہلت اور دے دے ، ہم تیری دعوت کو لبیک کہیں گے اور رسولوں کی پیروی کریں گے ”۔ ( مگر انہیں صاف جواب دے دیا جائے گا کہ ) “ کیا تم وہی لوگ نہیں ہو جو اس سے پہلے قسمیں کھا کھا کر کہتے تھے کہ ہم پر تو کبھی زوال آنا ہی نہیں ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ تم ان قوموں کی بستیوں میں رہ بس چکے تھے جنہوں نے اپنے اوپر آپ ظلم کیا تھا اور دیکھ چکے تھے کہ ہم نے ان سے کیا سلوک کیا اور ان کی مثالیں دے دے کر ہم تمہیں سمجھا بھی چکے تھے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ انہوں نے اپنی ساری ہی چالیں چل دیکھیں ، مگر ان کی ہر چال کا توڑ اللہ کے پاس تھا اگرچہ ان کی چالیں ایسی غضب کی تھیں کہ پہاڑ ان سے ٹل جائیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ پس اے نبی ﷺ ، تم ہرگز یہ گمان نہ کرو کہ اللہ کبھی اپنے رسولوں سے کئے ہوئے وعدوں کے خلاف کرے گا۔ اللہ زبردست ہے اور انتقام لینے والا ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ ڈراؤ انہیں اس دن سے جبکہ زمین اور آسمان بدل کر کچھ سے کچھ کر دئیے جائیں گے ”۔ “ اور سب کے سب اللہ واحد قہار کے سامنے بےنقاب حاضر ہوجائیں گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اس روز تم مجرموں کو دیکھو گے کہ زنجیروں میں ہاتھ پاؤں جکڑے ہوئے ہوں گے ،"
    },
    {
      "resource_id": 156,
      "text": "تارکول کے لباس پہنے ہوئے ہوں گے اور آگ کے شعلے ان کے چہروں پر چھائے جا رہے ہوں گے ”۔"
    },
    {
      "resource_id": 156,
      "text": "یہ اس لیے ہوگا کہ اللہ ہر متنفس کو اس کے کئے کا بدلہ دے۔ اللہ کو حساب لیتے کچھ دیر نہیں لگتی ”۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ایک پیغام ہے سب انسانوں کے لئے ، اور یہ بھیجا گیا ہے اس لیے کہ ان کو اس کے ذریعہ سے خبردار کردیا جائے اور وہ جان لیں کہ حقیقت میں خدا بس ایک ہی ہے اور جو عقل رکھتے ہیں وہ ہوش میں آجائیں ”۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "14" }
  }
}
