{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Rā. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah. Al-Qur`ān ini adalah sebuah kitab yang Kami turunkan kepadamu -wahai Rasul- agar kamu mengeluarkan manusia dari kekufuran, kebodohan dan kesesatan menuju iman, ilmu dan hidayah kepada agama Islam yang merupakan jalan Allah yang Maha Perkasa yang tidak dikalahkan oleh siapapun, yang Maha Terpuji dalam segala sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah semata hak kepemilkan apa yang ada di langit. Hanya milik Allah semata hak kepemilkan apa yang ada di bumi. Maka hanya Allah semata yang berhak disembah, tidak disekutukan dengan siapa pun dari makhluk-Nya. Orang-orang kafir akan memperoleh azab yang keras."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir mementingkan kehidupan dunia dan kenikmatannya yang sementara atas kehidupan Akhirat yang kenikmatannya langgeng, mereka memalingkan manusia dari jalan Allah, mereka ingin agar jalan Allah bengkok dan menyimpang dari kebenaran, mereka ingin condong dari jalan istikamah agar tidak dilalui oleh siapapun. Orang-orang yang sifatnya demikian berada di dalam kesesatan yang jauh dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak mengutus seorang Rasul kecuali Kami mengutusnya dengan berbicara memakai bahasa kaumnya agar mudah bagi mereka memahami apa yang dia bawa dari Allah, Kami tidak mengutusnya untuk memaksa manusia agar beriman kepada Allah. Allah yang menyesatkan siapa yang Dia kehendaki dengan keadilan dan memberi hidayah siapa yang Dia kehendaki dengan karunia-Nya. Allah Maha Perkasa yang tidak dikalahkan oleh siapa pun, Maha Bijaksana dalam penciptaan dan pengaturan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus Musa dan Kami mendukungnya dengan mukjizat-mukjizat yang menunjukkan kebenarannya, bahwa dia diutus dari Rabbnya. Kami memerintahkannya agar mengeluarkan kaumnya dari kekufuran, kebodohan dan penghambaan menuju iman dan ilmu. Kami memerintahkannya agar mengingatkan kaumnya dengan hari-hari Allah yang saat itu Allah memberikan kenikmatan kepada mereka. Sesungguhnya hari-hari tersebut mengandung petunjuk kepada Tauhid Allah dan keagungan kodrat-Nya, pemberian nikmat-Nya kepada orang-orang Mukmin, pembalasan-Nya terhadap orang-orang yang berbuat dosa yang mendustakan. Ini yang bermanfaat bagi orang-orang sabar di atas ketaatan kepada Allah dan yang selalu bersyukur atas nikmat dan karunia-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- manakala Musa melaksanakan perintah Rabbnya, dia berkata kepada kaumnya Bani Israil mengingatkan mereka terhadap nikmat-nikmat Allah atas mereka, “Wahai kaumku, ingatlah nikmat-nikmat Allah kepada kalian manakala Allah menyelamatkan kalian dari Fir'aun dan bala tentaranya, menyelamatkan kalian dari siksaan mereka yang paling buruk atas kalian, mereka menyembelih bayi laki-laki kalian agar tidak ada anak laki-laki kelak yang akan menumbangkan kekuasaan Fir'aun dan mereka membiarkan anak-anak perempuan hidup agar mereka bisa merendahkan dan melecehkan anak-anak perempuan itu. Apa yang mereka lakukan terhadap kalian ini merupakan ujian besar bagi kesabaran kalian, maka Allah membalas kalian atas kesabaran kalian itu dengan menyelamatkan kalian dari siksaan Fir'aun dan bala tentaranya.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada mereka, “Ingatlah manakala Rabb kalian memberitahu kalian secara pasti, jika kalian bersyukur kepada Allah atas nikmat-nikmat-Nya yang telah Dia berikan kepada kalian, niscaya Dia akan menambahkan nikmat dan karunia-Nya kepada kalian. akan tetapi jika kalian mengingkari nikmat-nikmat-Nya atas kalian dan kalian tidak mensyukurinya, maka azab Allah atas siapa yang mengingkari nikmat-nikmat-Nya dan tidak mensyukurinya benar-benar berat.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada kaumnya, “Wahai kaumku! Jika kalian kafir dan seluruh penduduk bumi juga kafir, maka efek negatifnya kembali kepada kalian sendiri, karena sesungguhnya Allah Mahakaya dengan diri-Nya, berhak untuk disanjung dengan sendiri-Nya, iman orang-orang Mukmin tidak memberi-Nya manfaat, kekufuran orang-orang kafir tidak merugikan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah belum datang kepada kalian -wahai orang-orang kafir- berita tentang pembinasaan umat-umat yang mendustakan sebelum kalian, kaum Nuh, 'Ād kaum Hūd, Ṡamūd kaum Ṣāleḥ dan umat-umat yang datang sesudah mereka, jumlah mereka besar tidak terhitung kecuali oleh Allah? Para Rasul Allah datang kepada mereka dengan membawa bukti-bukti yang nyata. Mereka meletakkan tangan di mulut sambil menggigit jari-jari telunjuk mereka karena kesal terhadap para rasul tersebut. Mereka berkata kepada Rasul-rasul yang diutus kepada mereka, \"Sesungguhnya kami kafir kepada apa yang kalian diutus dengannya, sesungguhnya kami benar-benar dalam kebimbangan terhadap apa yang kalian dakwahkan dan selalu dalam keraguan\"."
    },
    {
      "resource_id": 174,
      "text": "Para rasul mereka menjawab, \"Apakah dalam urusan Tauhid dan mengesakan Allah dalam beribadah masih ada keraguan sementara Dia lah Pencipta langit dan bumi, yang mengadakan keduanya tanpa contoh sebelumnya? Allah mengajak agar kalian beriman karena Allah hendak menghapus dosa-dosa masa lalu kalian dan menangguhkan kalian hingga masa ajal kalian yang ditetapkan di dalam kehidupan dunia kalian ini sempurna.\" Kaum mereka berkata, \"Kalian hanya manusia biasa seperti kami, kalian tidak mempunyai keistimewaan atas kami. Kalian hendak membelokkan kami dari menyembah apa yang disembah oleh nenek moyang kami, karena itu datangkanlah hujah yang jelas menunjukkan kebenaran kalian dalam apa yang kalian katakan kepada kami bahwa kalian adalah utusan-utusan Allah kepada kami.”"
    },
    {
      "resource_id": 174,
      "text": "Para Rasul mereka menjawab sebagai bantahan atas mereka, “Kami hanya manusia yang sama seperti kalian, kami mengakui bahwa kalian dengan kami adalah sama, namun hal ini tidak berarti bahwa kami dengan kalian sama persis dalam segala urusan, karena Allah melimpahkan nikmat-Nya yang khusus kepada siapa yang Dia kehendaki dari hamba-hamba-Nya, Allah memilih mereka untuk Dia angkat menjadi utusan-utusan-Nya kepada manusia, dan kami tidak berhak mendatangkan apa yang kalian minta berupa bukti kecuali dengan kehendak Allah, karena mendatangkannya bukan kewenangan kami, akan tetapi hanya Allah semata yang berkuasa atas itu. Hanya kepada Allah semata orang-orang mukmin bertawakal dalam segala urusan mereka."
    },
    {
      "resource_id": 174,
      "text": "Apa alasan yang menghalangi kami untuk bertawakal kepada Allah, sementara Allah telah membimbing kami ke jalan paling lurus dan paling jelas. Kami akan bersabar menghadapi sikap kalian yang mendustakan dan menghina kami. Hanya kepada Allah semata orang-orang yang bertawakal menyerahkan segala urusan mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir dari kaum para Rasul mengancam manakala mereka kalah dalam beradu hujah dengan para Rasul tersebut, “Kami pasti mengusir kalian dari negeri kami atau kalian kembali kepada agama kami.” Maka Allah berfirman meneguhkan para Rasul, “Kami pasti membinasakan orang-orang zalim yang kafir kepada Allah dan Rasul-rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kami akan membuat kalian -wahai para Rasul- tinggal di negeri mereka sesudah mereka binasa. Pembinasaan orang-orang kafir yang mendustakan dan tinggalnya para Rasul di negeri mereka sesudah mereka dibinasakan mengandung nasihat mendalam bagi siapa yang mengetahui keagungan-Ku dan merasakan pengawasan-Ku serta takut terhadap peringatan-Ku.”"
    },
    {
      "resource_id": 174,
      "text": "Para Rasul memohon kepada Rabb mereka agar Dia menolong mereka dari musuh-musuh mereka. Setiap orang yang sombong lagi menentang kebenaran pasti merugi, dia tidak mengikutinya padahal kebenaran itu sangat jelas baginya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari kiamat, di depan orang yang sombong itu terbentang neraka Jahanam, ia sudah menantikan mereka, penghuninya diberi minum dari nanah para penghuni api neraka yang keluar dari jasad mereka, minuman yang tidak menghilangkan dahaga, maka yang meminumnya akan terus tersiksa karena dahaga dan berbagai bentuk azab lainnya."
    },
    {
      "resource_id": 174,
      "text": "Dia meneguknya sedikit demi sedikit karena rasanya sangat pahit, panas dan busuk, dia tidak kuasa menelannya, kematian datang kepadanya dari segala penjuru karena beratnya beban azab yang dideritanya, padahal dia tidak mati sehingga bisa beristirahat, sebaliknya dia akan terus hidup untuk merasakan penderitaan. Dan di depannya ada azab berat lain yang menunggunya."
    },
    {
      "resource_id": 174,
      "text": "Perumpamaan amal kebaikan yang dilakukan oleh orang-orang kafir seperti sedekah, berbuat baik dan mengasihi orang-orang lemah adalah seperti abu yang ditiup angin kencang di hari yang anginnya bertiup sangat kencang, maka angin itu menerbangkannya dengan kuat dan memporak-porandakannya sehingga tidak tersisa di tempatnya, demikianlah amal-amal perbuatan orang-orang kafir, kekufuran menghancurkannya, maka pelakunya tidak memetik faedahnya pada Hari Kiamat. Amal perbuatan yang tidak berasaskan iman adalah kesesatan yang jauh dari jalan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kalian tahu -wahai manusia- bahwa Allah menciptakan langit dan bumi dengan kebenaran. Bila Allah berkehendak untuk melenyapkan kalian wahai manusia dan mendatangkan manusia lainnya yang menyembah-Nya dan menaati-Nya sebagai pengganti kalian niscaya Allah melakukannya, hal itu mudah saja bagi Allah."
    },
    {
      "resource_id": 174,
      "text": "Membinasakan kalian dan mendatangkan kaum yang baru selain kalian bukan sesuatu yang sulit bagi Allah, karena Allah Mahakuasa atas segala sesuatu, tidak ada sesuatu pun yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Makhluk-makhluk keluar dari alam kubur mereka untuk menghadap Allah pada Hari Kiamat. Maka para pengikut yang lemah berkata kepada para pemimpin dari kalangan pembesar, \"Dahulu kami -wahai para pemimpin- adalah orang-orang yang mengikuti kalian, kami melaksanakan perintah kalian, kami menahan diri dari larangan kalian, apakah sekarang kalian bisa membela kami di hadapan azab Allah sedikit saja?” Para pemimpin menjawab, “Seandainya Allah membimbing kami kepada hidayah niscaya kami membimbing kalian kepadanya sehingga kita semuanya selamat dari azab-Nya, akan tetapi kami tersesat maka kami menyesatkan kalian. Sama saja bagi kita semuanya, apakah kita kuat atau tidak kuat memikul azab Allah, kita tetap tidak bisa lari darinya.”"
    },
    {
      "resource_id": 174,
      "text": "Iblis berkata manakala penghuni surga masuk surga dan penduduk neraka masuk neraka, “Sesungguhnya Allah telah menjanjikan kalian janji yang benar, Allah menunaikan janji-Nya kepada kalian, aku juga menjanjikan janji batil kepada kalian, maka aku tidak memenuhi apa yang aku janjikan kepada kalian. Aku sendiri tidak mempunyai kekuatan untuk memaksa kalian di dunia supaya kafir dan sesat, akan tetapi aku hanya mengajak kalian kepada kekufuran, aku menghiasi kemaksiatan untuk kalian, lalu kalian mengikutinya dengan bergegas, maka jangan menyalahkanku atas kesesatan yang terjadi pada kalian, salahkanlah diri kalian sendiri, karena diri kalian lebih layak untuk disalahkan. Aku sendiri tak kuasa menolong kalian dari azab dan kalian juga tidak kuasa menolongku darinya, sesungguhnya aku mengingkari tindakan kalian yang menjadikanku sebagai sekutu bagi Allah dalam ibadah.\" Sesungguhnya orang-orang zalim dengan melakukan syirik kepada Allah di dunia dan kafir kepada Allah, bagi mereka azab yang telah siap menunggu pada Hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "\"Berbeda dengan tempat kembali orang-orang zalim, maka orang-orang yang beriman dan beramal saleh dimasukkan ke dalam surga-surga yang mengalir di bawah istana-istana dan pepohonannya sungai-sungai, mereka tinggal di dalamnya kekal dengan izin dan perkenan Rabb mereka, sebagian dari mereka memberi penghormatan kepada sebagian yang lain, para Malaikat juga mengucapkan selamat kepada mereka, dan Tuhan merekapun mengucapkan selamat mereka dengan ucapan \"salām\"."
    },
    {
      "resource_id": 174,
      "text": "Apakah kamu tidak mengetahui -wahai Rasul- bahwa Allah membuat perumpamaan bagi kalimat Tauhid yaitu lā ilāha illallāh dengan sebuah pohon yang baik, yaitu kurma, akarnya tertanam kokoh di dalam tanah, akar-akarnya mencari air di sana, sedangkan batangnya menjulang ke angkasa menyerap embun dan menghirup udara yang segar."
    },
    {
      "resource_id": 174,
      "text": "Pohon yang baik ini memberikan buahnya yang baik setiap waktu dengan izin Rabbnya. Allah membuat perumpamaan bagi manusia dengan harapan mereka akan mengambil pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan kalimat syirik yang buruk adalah seperti pohon yang buruk, pohon Ḥanẓal yang tercerabut dari akarnya, tidak kokoh di atas tanah, tidak menjulang ke angkasa, ia mati dan dihancurkan oleh angin. Kalimat kekufuran berakhir dengan kehancuran, tidak membawa naik amal baik pelakunya kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Allah meneguhkan orang-orang Mukmin dengan kalimat Tauhid yang kokoh, dengan iman yang sempurna di kehidupan dunia hingga mereka mati sementara mereka tetap berpegang kepada iman, saat di alam barzakh di alam kubur, saat mereka ditanya, Allah meneguhkan mereka juga pada hari Kiamat. Allah menyesatkan orang-orang zalim dengan kesyirikan dan kekufuran kepada Allah dari jalan kebenaran dan jalan lurus. Allah melakukan apa yang Dia kehendaki, menyesatkan siapa yang Dia hendak sesatkan dengan keadilan-Nya, memberi petunjuk kepada siapa yang hendak Dia beri petunjuk dengan karunia-Nya, tidak ada yang menekan Allah."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kamu telah melihat orang-orang yang kafir kepada Allah dan Rasul-Nya dari kaum Quraisy manakala mereka mengganti nikmat Allah kepada mereka, yaitu nikmat aman di tanah Haram dan diutusnya Muhammad -ṣallallāhu 'alaihi wa sallam- dari kalangan mereka, lalu mereka malah menggantinya dengan sikap kufur kepada nikmat Allah manakala mereka mendustakan apa yang Muhammad bawa dari Rabbnya, mereka mendudukkan orang-orang yang mengikuti mereka dalam kekufuran dari kaum musyrikin di negeri kebinasaan."
    },
    {
      "resource_id": 174,
      "text": "Negeri kebinasaan adalah neraka Jahanam yang mereka masuki, mereka merasakan panasnya, itulah seburuk-buruk tempat tinggal."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin mengangkat sekutu-sekutu dan tandingan-tandingan bagi Allah untuk menyesatkan orang-orang yang mengikuti mereka dari jalan Allah sesudah mereka sendiri tersesat. Katakanlah kepada mereka -wahai Rasul-, \"Silakan kalian menikmati nafsu syahwat dan menyebarkan syubhat kalian di kehidupan dunia ini, sesungguhnya tempat kembali kalian pada hari Kiamat adalah api neraka, hanya itu tempat kembali kalian.\""
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang Mukmin, “Wahai orang-orang Mukmin, dirikanlah salat dengan sebaik-baiknya, infakkanlah sebagian dari apa yang telah Allah rezekikan kepada kalian, baik infak wajib maupun infak sunnah, dengan cara sembunyi-sembunyi untuk menghindari ria atau terbuka agar diikuti oleh orang lain sebelum datang satu hari di mana jual beli dan tebusan tidak berguna lagi di depan azab Allah, tidak pula hubungan pertemanan sehingga seorang teman bisa membantu temannya.”"
    },
    {
      "resource_id": 174,
      "text": "Allah yang menciptakan langit dan bumi tanpa contoh sebelumnya. Allah menurunkan hujan dari langit, lalu dengan hujan tersebut Allah mengeluarkan berbagai macam buah-buahan sebagai rezeki bagi kalian wahai manusia. Allah menundukkan bahtera-bahtera yang berjalan di atas air sesuai dengan pengaturan-Nya. Allah menundukkan sungai-sungai agar kalian bisa minum darinya dan memberi minum hewan dan ladang kalian."
    },
    {
      "resource_id": 174,
      "text": "Allah menundukkan matahari dan rembulan, keduanya beredar secara terus menerus, Allah menundukkan siang dan malam bagi kalian, malam untuk tidur dan istirahat dan siang untuk aktifitas dan kehidupan kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia memberi kalian segala apa yang kalian minta dan apa yang tidak kalian minta. Bila kalian menghitung nikmat-nikmat Allah niscaya kalian tidak mampu menghitungnya, karena jumlahnya yang banyak dan beraneka macam, apa yang Allah sebutkan hanya sebagai contohnya saja. Sesungguhnya manusia banyak berbuat zalim terhadap dirinya sendiri, banyak mengingkari nikmat-nikmat Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- manakala Ibrahim berkata sesudah meninggalkan putranya Ismail dan ibunya Hajar di lembah Makkah, “Ya Rabbi, jadikanlah negeri ini yang padanya aku meninggalkan keluargaku, -yaitu Makkah- negeri yang aman, tidak ada darah yang ditumpahkan di sana, tidak ada seseorang yang dizalimi di sana dan jauhkanlah aku dan anak-anak turunanku dari menyembah berhala."
    },
    {
      "resource_id": 174,
      "text": "Ya Rabbi! Sesungguhnya berhala telah menyesatkan banyak manusia, di mana manusia menyangka bahwa berhala itu memberi mereka syafaat, maka mereka terfitnah olehnya dan menyembahnya selain Allah. Barangsiapa mengikutiku dalam mentauhidkan Allah dan menaati-Nya, maka dia termasuk golonganku dan pengikutku, sebaliknya barangsiapa mendurhakaiku dan tidak mengikutiku dalam mentauhidkan Allah dan menaati-Nya, maka sesungguhnya Engkau ya Rabbi Maha Pengampun dosa-dosa siapa yang Engkau kehendaki untuk diampuni dan Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Ya Rabbana! Sesungguhnya aku meninggalkan sebagian anak keturunanku, Ismail dan anak-anaknya di suatu lembah, yaitu Makkah, yang tidak mempunyai tanaman dan air di sisi Bait-Mu al-Haram. Rabbana! Aku meninggalkan mereka di sana agar mereka menegakkan salat di sana. Ya Rabb! Buatlah hati manusia mengasihi mereka dan merindukan negeri ini. Berilah mereka rezeki dari buah-buahan dengan harapan mereka akan bersyukur atas nikmat-Mu kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Ya Rabbana! Sesungguhnya Engkau mengetahui apa yang kami rahasiakan dan apa yang kami tampakkan, tidak ada sesuatu pun di bumi dan di langit yang samar bagi Allah, sebaliknya Allah mengetahui, ketergantungan dan kebutuhan kita kepada-Nya tidak samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Puji syukur dan sanjungan sempurna hanya milik Allah -Subḥānahu- yang menjawab doaku agar memberiku anak keturunan yang saleh. Allah memberiku dalam usia tua Ismail dari Hajar dan Isḥāq dari Sarah. Sesungguhnya Rabbku Maha mendengar doa siapa yang berdoa kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Ya Rabb! Jadikanlah aku orang yang menegakkan salat dengan sebaik-baiknya, jadikanlah anak keturunanku menegakkannya dengan sebaik-baiknya. Ya Rabbana! Kabulkanlah doaku dan terimalah ia di sisi-Mu."
    },
    {
      "resource_id": 174,
      "text": "Rabbana! Ampunilah dosa-dosaku, ampunilah dosa-dosa bapakku (Ibrahim mengucapkannya sebelum dia mengetahui bahwa bapaknya adalah musuh Allah, manakala dia mengetahuinya, maka dia berlepas diri darinya) Ampunilah dosa orang-orang Mukmin pada hari di mana manusia bangkit kepada Rabb mereka untuk menghadapi hisab.”"
    },
    {
      "resource_id": 174,
      "text": "Jangan menyangka -wahai Rasul- bahwa manakala Allah menunda azab terhadap orang-orang zalim bahwa Allah lalai dari apa yang mereka lakukan berupa pendustaan dan usaha menghalang-halangi dari jalan Allah dan sebagainnya, karena Allah mengetahui hal itu, tidak ada sesuatu pun yang samar bagi Allah, akan tetapi Allah menangguhkan azab atas mereka ke hari Kiamat, hari yang saat itu pandangan mata terbelalak karena takut akan kengerian apa yang disaksikannya."
    },
    {
      "resource_id": 174,
      "text": "Manakala manusia bangkit dari alam kubur mereka dengan bergegas menuju penyeru, mereka mengangkat kepala mereka memandang ke langit dalam kondisi ketakutan. Pandangan mereka tidak kembali kepada mereka, sebaliknya ia tetap terbelalak menengadah ke atas karena ketakutan melihat apa yang disaksikannya, hati mereka kosong tidak memahami dan tidak mengerti karena ketakutan atas apa yang terlihat."
    },
    {
      "resource_id": 174,
      "text": "Peringatkanlah -wahai Rasul- umatmu terhadap azab Allah pada Hari Kiamat, pada hari itu orang-orang yang menzalimi diri mereka dengan kesyirikan dan kekufuran berkata, “Ya Rabbana! Berilah kami tempo, tundalah azab dari kami, pulangkanlah kami ke dunia walau sesaat, agar kami beriman kepada-Mu dan mengikuti rasul-rasul yang Engkau utus kepada kami”. Maka permintaan mereka dijawab dengan cibiran, “Bukankah di kehidupan dunia kalian telah bersumpah bahwa kalian tidak akan berpindah dari kehidupan dunia ke alam Akhirat dengan mengingkari kebangkitan sesudah kematian?"
    },
    {
      "resource_id": 174,
      "text": "Dan kalian tinggal di negeri umat-umat terdahulu yang zalim terhadap diri mereka dengan kekufuran kepada Allah seperti kaum Hūd dan kaum Ṣāleḥ. Kalian juga sudah mengetahui apa yang telah Kami timpakan atas mereka berupa kebinasaan, Kami juga telah membuat perumpamaan bagi kalian dalam kitab Allah agar kalian mengambil pelajaran, namun kalian tidak mengambil pelajaran.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang singgah di negeri umat-umat yang zalim itu telah menyusun rencana jahat untuk membunuh Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- dan menghapus dakwahnya, Allah mengetahui rencana jahat mereka karena tidak ada sesuatu pun yang samar bagi Allah. Rencana jahat mereka itu lemah, saking lemahnya ia tidak bisa menghilangkan gunung atau apapun, berbeda dengan rencana Allah terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Jangan sekali-kali kamu -wahai Rasul- menyangka bahwa Allah yang menjanjikan para utusan-Nya dengan kemenangan dan keunggulan agamanya menyelisihi apa yang telah Dia janjikan kepada para utusan-Nya. Sesungguhnya Allah Maha Perkasa yang tidak dikalahkan oleh siapa pun, Pemilik hukuman yang berat terhadap musuh-musuh-Nya dan musuh-musuh utusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Pembalasan terhadap orang-orang kafir ini terwujud pada hari Kiamat, pada hari di mana bumi diganti dengan bumi lain yang putih bersih, langit-langit diganti dengan lainnya, manusia bangun dari alam kubur mereka dengan jasad amal-amal mereka untuk berdiri menghadap Allah Pemilik tunggal kerajaan dan keagungan, Mahakuat yang mengalahkan, tidak dikalahkan, unggul dan tidak diungguli."
    },
    {
      "resource_id": 174,
      "text": "dan 50. Kamu -wahai Rasul- melihat pada hari di mana bumi diganti dengan bumi lain, langit-langit diganti dengan lainnya, orang-orang kafir dan orang-orang musyrikin dibelenggu, sebagian diikat dengan sebagian lainnya, tangan-tangan dan kaki-kaki mereka dibelenggu ke leher mereka dengan rantai, pakaian yang mereka kenakan adalah belangkin (ter) yang sangat mudah terbakar, api neraka meliputi wajah-wajah mereka."
    },
    {
      "resource_id": 174,
      "text": "dan 50. Kamu -wahai Rasul- melihat pada hari di mana bumi diganti dengan bumi lain, langit-langit diganti dengan lainnya, orang-orang kafir dan orang-orang musyrikin dibelenggu, sebagian diikat dengan sebagian lainnya, tangan-tangan dan kaki-kaki mereka dibelenggu ke leher mereka dengan rantai, pakaian yang mereka kenakan adalah belangkin (ter) yang sangat mudah terbakar, api neraka meliputi wajah-wajah mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah hendak membalas setiap jiwa atas apa yang dilakukannya; kebaikan atau keburukan, sesungguhnya Allah Mahacepat hisab-Nya."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- ini adalah pemberitahuan Allah kepada manusia agar mereka merasa takut terhadap peringatan keras tentang azab Allah yang ada di dalamnya dan agar mereka mengetahui bahwa sesembahan yang hak hanya Allah semata, lalu mereka menyembah-Nya dan tidak menyekutukan-Nya dengan apa pun dan agar orang-orang yang berakal lurus mengambil nasihat dan pelajaran, karena mereka adalah orang-orang yang mengambil nasihat dan pelajaran."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "14" }
  }
}
