{
  "translations": [
    {
      "resource_id": 177,
      "text": "Alif- Lam- Ra. Lời mở đầu tương tự phần mở đầu trong chương Al Baqarah. Qur'an này là một quyển Kinh mà Ta ban cho Ngươi - hỡi Thiên Sứ - để Ngươi đưa con người từ không có đức tin, ngu muội và lạc lối trở nên tin tưởng, hiểu biết, và được dẫn dắt đến với tôn giáo Islam mà nó chính là con đường của Allah Đấng Toàn Năng không ai có thể hơn được Ngài, và là Đấng Đáng Ca Ngợi trong tất cả mọi việc"
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất cai trị các tầng trời và vạn vật dưới đất, vì vậy chỉ Ngài duy nhất xứng đáng được thờ phượng, không ai xứng đáng làm cộng sự với Ngài, và Ngài sẽ trừng phạt những kẻ không có đức tin bằng hình phạt khủng khiếp"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ không có đức tin bị đời sống trần tục xa hoa tác động mà quên mất đi hồng ân vĩnh cựu vào Ngày Sau, và họ cố tình chuyển đổi nhận thức của con người về con đường của Allah, và cố tình lôi kéo họ lệch khỏi con đường chân lý, bị bẻ cong và chuyển hướng nó cho đến khi không một ai có thể đi trên con đường đó nữa. Đối với những ai có đức tính như miêu tả chính là đám người bị lạc lối rất xa với chân lý và sự đúng đắn"
    },
    {
      "resource_id": 177,
      "text": "Và không có Sứ Giả nào được Ta phái đến mà lại không nói thứ tiếng của cộng đồng Người, mục đích để Người dễ dàng truyền đạt những gì được Allah mặc khải, và cũng không ép buộc họ phải tin tưởng Allah. Rồi bằng sự công bằng Ngài đánh lạc hướng kẻ nào Ngài muốn, và Ngài đồng ý dẫn dắt người nào Ngài muốn bằng hồng ân của Ngài. Vì Ngài là Đấng Toàn Năng không ai có thể qua mặt được, Đấng Sáng Suốt trong tạo vật và quản lý nó"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta đã cử Musa đến và TA đã ban cho Người những dấu hiệu làm bằng chứng cho sự trung thực của Người, và xác định Người đúng thực được Thượng Đế phái đến. Và TA ra lệnh cho Người giải thoát cộng đồng mình từ không có đức tin và ngu muội trở nên có đức tin và hiểu biết. Và Ta cũng ra lệnh Người phải nhắc nhở họ về những ngày của Allah, đó là những ngày mà TA đã ban hồng phúc cho họ, quả thật trong những ngày đó có các dấu hiệu rõ ràng về việc tôn thờ Allah duy nhất và quyền năng vĩ đại của Ngài, và Ngài cũng ban các hồng phúc cho những người có đức tin. Và những điều này rất có ý nghĩa với những người kiên nhẫn trong việc phục tùng Allah và luôn biết ơn về hồng ân của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy nhớ lại - hỡi Thiên Sứ - khi Musa nhận mệnh lệnh từ Thượng Đế của Người, kêu Người bảo với người dân của mình là bộ tộc Israel về việc ghi nhớ ân huệ mà Allah đã ban cho: Hỡi dân ta! Các ngươi hãy nhớ đến ân huệ của Allah đã ban cho các ngươi khi Ngài đã giải thoát các ngươi từ đồng bọn của Fir-'awn, Ngài đã giải phóng các ngươi khỏi đau khổ, và cứu thoát các ngươi khỏi hình phạt tàn ác của chúng. Chúng giết con trai các ngươi để không ai tranh giành ngai vàng của chúng sau này, và chúng giữ phụ nữ của các ngươi lại để mà lăng mạ và sĩ nhục họ. Qua những hành động của chúng, đó chính là sự thử thách to lớn về lòng kiên nhẫn giành cho các ngươi. Rồi Allah xem xét lại lòng kiên nhẫn đó trong sự thử thách về việc giải thoát các ngươi khỏi sự đau khổ từ đồng bọn của Fir-'awn"
    },
    {
      "resource_id": 177,
      "text": "Và Musa đã bảo họ rằng: Các ngươi hãy nhớ, khi Thượng Đế của các ngươi công bố một vấn đề trọng đại: Nếu các ngươi biết ơn Ngài về những hồng phúc mà Ngài đã ban cho, thì Ngài sẽ ban thêm hồng phúc và ân huệ cho các ngươi. Còn nếu các ngươi phủ nhận hồng phúc của Ngài và không biết ơn về điều đó, thì chắc chắn rằng Ngài sẽ dành hình phạt khủng khiếp cho những ai phủ nhận hồng phúc của Ngài và bội ơn về điều đó"
    },
    {
      "resource_id": 177,
      "text": "Rồi Musa bảo người dân của mình: Này dân Ta! Nếu các ngươi và toàn thể nhân loại trên trái đất này có vong ơn, bạc nghĩa thì sự vong ơn đó sẽ trở về với các ngươi. Vì quả thật, Allah tự giàu có trong chính bản thân Ngài, và Ngài đáng được ca ngợi từ trong chính Ngài, đức tin của những người có đức tin không hề mang lợi ích gì cho Ngài, và sự phủ nhận của những kẻ bất tin cũng không gây thiệt hại gì cho Ngài"
    },
    {
      "resource_id": 177,
      "text": "Há các ngươi - hỡi đám người vô đức tin - đã chưa nghe thông tin về sự hủy diệt của những cộng đồng dối trá trước đây hay sao, như: Đám dân của Nuh, đám dân 'Ad, đám dân của Hud, đám dân Thamud của Saleh, và những người đến sau họ? và họ rất đông không ai biết rõ số lượng của họ ngoại trừ Allah. Khi các Sứ Giả mang đến cho họ những bằng chứng rõ ràng, nhưng họ đặt tay vào miệng mà cắn các ngón tay thể hiện sự tức giận với các Sứ Giả, rồi họ nói với các Sứ Giả: Chúng tôi không tin tưởng những điều quí vị mang đến, và chúng tôi vô cùng nghi ngờ về những gì quí vị kêu gọi chúng tôi chấp nhận"
    },
    {
      "resource_id": 177,
      "text": "Các Sứ Giả đáp lại họ: Chẳng lẻ các ngươi nghi ngờ về Tawhid - thuyết độc thần - và thuộc tính duy nhất của Allah trong việc thờ phượng Ngài hay sao, trong khi Ngài là Đấng đã khởi tạo ra các tầng trời và đất từ không là gì trước đây?! Ngài kêu gọi các ngươi đến với niềm tin Iman để Ngài tha thứ những lỗi lầm trước đó của các ngươi, và trì hoãn các ngươi cho đến ky hạn nhất định trên trần gian. Thế nhưng đám dân chúng đáp trả lại: Quí vị cũng chỉ là những người bình thường như chúng tôi, không có gì đặc biệt hơn chúng tôi cả, các vị muốn thay đổi chúng tôi thờ phượng những gì mà cha ông chúng tôi đã thờ phượng ư. Vậy thì quí vị hãy đưa ra các bằng chứng cụ thể để chúng tôi tin tưởng rằng quí vị là những vị Sứ Giả được Allah phái đến"
    },
    {
      "resource_id": 177,
      "text": "Các Sứ Giả đáp lại họ: Chúng tôi cũng là những người bình thường như mọi người, chúng tôi không phủ nhận điều đó, nhưng điều đó không có nghĩa là tất cả mọi thứ phải như nhau về mọi thứ. Vì Allah ban ân huệ với những hồng phúc riêng biệt cho ai mà Ngài muốn trong số bầy tôi của Ngài, và Ngài chọn lựa họ trong số nhân loại. Và sẽ không đúng nếu chúng tôi mang đến cho các người những điều mà các người yêu cầu trừ khi Allah cho phép làm điều đó, vì điều đó nằm ngoài khả năng của chúng tôi. Chỉ duy nhất Allah mới là Đấng có thẩm quyền, và chỉ duy nhất Allah những người có đức tin phó thác tất cả mọi việc nơi Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và điều gì có thể ngăn cản, nguyên nhân gì khiến chúng tôi không phó thác nơi Ngài? Trong khi chính Ngài đã chỉ dẫn chúng tôi những đường lối ngay thẳng và đúng đắn. Và chắc chắn rằng chúng tôi sẽ kiên trì, chịu đựng trước mọi hành hạ của các người trong sự lừa dối và nhạo báng. Và hãy hướng về Allah duy nhất mà phó thác mọi công việc đi hỡi những ai muốn phó thác."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ không có đức tin trong cộng đồng của các Sứ Giả nói khi họ không còn lời lẻ để tranh luận: Chúng tôi phải trục xuất các vị ra khỏi ngôi làng, hoặc các vị phải quay trở lại theo tôn giáo của chúng tôi. Cho nên Allah đã mặc khải cho các Sứ Giả với sự khẳng định rằng: TA chắc chắn sẽ tiêu diệt những kẻ sai quấy đã phủ nhận nơi Allah và các Sứ Giả của Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn TA sẽ bổ nhiệm các ngươi - hỡi các Sứ Giả và những ai theo các ngươi - làm đại diện trên trái đất này sau khi họ bị tiêu diệt, đó là sự gợi nhớ từ việc hủy diệt của những kẻ phủ nhận dối trá, rồi các Sứ Giả và những người có đức tin được định cư trên mặt đất sau khi những kẻ phủ nhận bị tiêu diệt, điều này dành cho ai nhớ đến sự vĩ đại của TA và sự giám sát của TA cũng như y sợ hãi hình phạt của TA"
    },
    {
      "resource_id": 177,
      "text": "Rồi các Sứ Giả cầu xin Allah ban cho Chúng được thắng lợi trước kẻ thù, và từng tên kiêu ngạo bất tuân vào lẻ phải điều bị thất bại, chớ nên đi theo vết xe đổ của hắn"
    },
    {
      "resource_id": 177,
      "text": "Trước mặt kẻ kiêu ngạo vào Ngày Phục Sinh là Hỏa Ngục, đó là nơi để xử phạt hắn, hắn sẽ bị bắt uống mủ của những kẻ nằm trong đó, vì không có bất cứ nước gì khác để uống, rồi hắn vẫn bị chịu hình phạt với cơn khát và các loại hình phạt khác nữa"
    },
    {
      "resource_id": 177,
      "text": "Hắn bị bắt uống hết lần này đến lần khác với vị đắng khủng khiếp, nhiệt độ sôi cực cao, và mùi hôi thúi bốc lên nồng nặc, không thể nào nuốt nổi. Và cái chết đến với hắn từ mọi khía cạnh với sự đau đớn tột cùng mà những gì hắn đang bị trừng phạt. Nhưng hắn không thể chết mà vẫn tiếp tục sống để chịu sự hình phạt. Và những hình phạt đau đớn khác đang chờ đợi hắn ở phía trước"
    },
    {
      "resource_id": 177,
      "text": "Hình ảnh những việc làm tốt đẹp của những kẻ phủ nhận như: bố thí, làm từ thiên, thương xót người yếu đuối, những việc làm đó của họ như những đống tro tàn mà gió sẽ thổi bay đi dữ dội vào một ngày bão tố, và bị cuốn đi một cách mạnh liệt, rồi bị phân tán khắp mọi nơi và mất hết mọi dấu vết. Và như vậy, những việc làm của những kẻ phủ nhận cũng sẽ bị vô dụng, không giúp ích được gì cho chúng vào Ngày Phục Sinh. bởi việc làm đó không dựa trên đức tin nên nó đi lạc xa với con đường chính đạo"
    },
    {
      "resource_id": 177,
      "text": "Há ngươi - hỡi nhân loại - không biết rằng chính vì chân lý mà Allah đã tạo nên các tầng trời và đất hay sao? Ngài đã không tạo ra chúng một cách vô nghĩa. Và nếu muốn, Ngài sẽ tiêu diệt các ngươi - hỡi con người - và Ngài sẽ mang đến một tạo hóa mới để thờ phượng và tuân theo Ngài thay thế các ngươi, và đó là việc hết sức đơn giản và dễ dàng đối với ngài"
    },
    {
      "resource_id": 177,
      "text": "Việc hủy diệt các ngươi và tái tạo lại một tạo hóa mới khác các ngươi không phải là điều khó khăn đối với Ngài, vì Ngài có toàn năng trong tất cả mọi việc, không gì có thể làm khó được Ngài"
    },
    {
      "resource_id": 177,
      "text": "Và tất cả các sinh linh được đưa ra khỏi ngôi mộ vào Ngày Được Chỉ Định. Rồi những người cô thế nói với những người lãnh đạo tối cao của họ: Hỡi những lãnh đạo mà chúng tôi đã theo, chúng tôi tiếp tục nghe theo các ngài, và chúng tôi cũng sẽ kết thúc cùng một kết cuộc như các ngài. Các ngài có thể giúp chúng tôi thoát khỏi hình phạt của Allah không? Rồi những vị lãnh đạo của họ đáp: Nếu như Allah chấp nhận hướng dẫn chúng tôi, thì chúng tôi đã dẫn dắt các người rồi, giờ thì tất cả chúng ta điều chịu hình phạt như nhau từ Ngài, vì chúng tôi đã lầm lỗi và đã làm cho các người lầm lỗi theo. Chúng ta điều như nhau cả dù cho có than vãn về hình phạt hay là ráng chịu đựng đi nữa thì chúng ta cũng sẽ không thoát khỏi sự trừng phạt"
    },
    {
      "resource_id": 177,
      "text": "Và Iblis lên tiếng khi mà nhóm người của Thiên Đàng đã được vào Thiên Đàng, và nhóm người Hỏa Ngục đã vào Hỏa Ngục: Quả thật, Allah đã giữ đúng lời hứa với các ngươi, Ngài đã thực hiện nó, và ta cũng đã hứa với các ngươi rồi ta thất hứa không hoàn thành được nó, và ta chẳng có quyền hạng gì với các ngươi ngoại trừ việc làm cho các ngươi phủ nhận Allah và lạc lối ở trần gian, ta đã kêu gọi các ngươi phủ nhận Allah, và cám dỗ các ngươi làm những việc xấu xa, rồi các ngươi đã nhanh chóng làm theo. Các ngươi đừng đỗ lỗi cho ta, mà hãy trách bản thân các ngươi, đó là điều đầu tiên các ngươi nên trách móc. Ta chẳng giúp được gì cho các ngươi để thoát khỏi sự trừng phạt, và các ngươi cũng chẳng giúp được gì cho ta. Quả thật, ta phủ nhận việc các ngươi đã cho ta là kẻ đối tác với Allah trong việc thờ phượng. Quả thật, những kẻ sai phạm - bằng việc tổ hợp với Allah trên trần gian và phủ nhận Ngài - sẽ có hình phạt dành cho họ vào Ngày Phục Sinh"
    },
    {
      "resource_id": 177,
      "text": "Và đối lập với số phận của những kẻ sai quấy, những người có đức tin và làm việc thiện thì sẽ được đưa vào các ngôi vườn Thiên Đàng có những tòa lâu đài mà bên dưới có các dòng sông chảy và những hàng cây, họ sẽ được ở đó đời đời theo ý nguyện của Thượng Đế của họ. Trong đó, mọi người chào hỏi lẫn nhau, các vị Thiên Thần cũng sẽ chào hỏi họ. Và Thượng Đế của họ cũng sẽ chào hỏi bằng lời chào bình an"
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẻ ngươi không biết - hỡi Thiên Sứ - Allah đưa ra hình ảnh về Thuyết Độc Thần như thế nào sao! câu đó là: không có Thượng Đế nào đích thực ngoài Allah, nó như hình ảnh một loại cây tốt và đó là cây chà là, thân nó bám chặt mặt đất với hàng đống rể cắm sâu vững chắc để hút nước, nhánh của nó thì vươn cao lên trời để hút sương, và hít lấy không khí trong lành"
    },
    {
      "resource_id": 177,
      "text": "Loại cây tốt đẹp này sẽ cho ra trái cây tươi tốt vào mỗi giờ theo lệnh của Thượng Đế, và Allah đưa ra hình ảnh đó để nhân loại thấy mà may ra họ biết ghi nhớ"
    },
    {
      "resource_id": 177,
      "text": "Và hình ảnh về câu nói Shirk là xấu xa như hình ảnh của một loại cây xấu, và đó là cây dưa. Rễ của nó nhô lên, không bám chặt vào đất, và cũng không vươn cao lên bầu trời, nó sẽ chết và bị thổi bay bởi cơn gió. Rồi lời nói bất tin sẽ bị tan biến, và dù cho chủ nhân của lời nói bất tin có làm điều tốt đẹp thì nó cũng sẽ không đến được với Allah"
    },
    {
      "resource_id": 177,
      "text": "Allah củng cố vững chắc niềm tin cho những người có đức tin bằng câu nói Tawhid - Thuyết Độc Thần - vững chắc với trọn vẹn đức tin Iman trên cuộc sống trần gian cho đến khi họ chết đi và họ là những người có đức tin, và ở mảnh đất nhỏ bé trong ngôi mộ của họ khi được hỏi, và nó cũng sẽ củng cố vững chắc họ vào Ngày Sau. Và Allah sẽ bỏ mặc những kẻ làm điều sai quấy, bởi việc tổ hợp thần linh khác với Allah, và phủ nhận những gì đúng đắn và chỉ đạo. Allah làm những gì Ngài muốn, bằng sự công bằng Ngài bỏ mặt ai Ngài muốn cho họ lầm đường lạc lối, và dẫn dắt ai Ngài muốn bằng hồng phúc của mình, vì Ngài không ép buộc bất cứ ai"
    },
    {
      "resource_id": 177,
      "text": "Quả thật ngươi đã thấy tình trạng của những kẻ phủ nhận nơi Allah và các Sứ Giả của Ngài từ nhóm người Qurash khi họ quay lưng với ân phúc của Allah dành cho họ bằng việc tin tưởng những điều bị cấm, và với việc Muhammad {cầu xin sự bình an đến Người} được phái đến cùng họ, họ lại quay lưng với điều đó, phủ nhận ân phúc của Ngài khi họ không tin những gì Thượng Đế mang đến cho họ, rồi họ đưa những người theo họ vào nơi bị hủy diệt"
    },
    {
      "resource_id": 177,
      "text": "Nơi bị hủy diệt đó chính là Hỏa Ngục và họ sẽ bị đưa vào nơi đó, rồi họ sẽ biết được sức nóng của nó, và điều tồi tệ đó sẽ tiếp tục đến với họ"
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ thờ đa thần đặt Allah ngang bằng với thứ chúng thờ phượng nhằm dẫn dắt những người theo chúng lạc khỏi con đường của Allah. Hãy bảo chúng - hỡi Thiên Sứ - các ngươi cứ thưởng thức những gì các ngươi muốn, và hãy truyền bá điều đó trong cuộc sống trần gian này. Vì chắc chắn rằng nơi trở về của các ngươi vào Ngày Phục Sinh sẽ là Hỏa Ngục, không thể nào là nơi khác được"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên sứ - hãy bảo những người tin tưởng: Hỡi những người tin tưởng! Các ngươi hãy thực hiện việc dâng lễ nguyện một cách chu đáo, và hãy bố thí những bổng lộc mà Allah ban cho các ngươi bao gồm phần bố thí bắt buộc và tự nguyện, hãy làm kính đáo tránh mọi tai tiếng và thực hiện công khai để mọi người nhớ đến mà làm theo. Hãy làm những điều đó trước khi xảy đến Ngày mà không còn sự đổi trác và cứu giúp trước hình phạt của Allah, và cũng không còn tình bạn hữu để mà giúp đỡ lẫn nhau"
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã tạo ra các tầng trời và đất hoàn toàn không dựa trên cơ sở có sẵn, rồi Ngài cho mưa từ trên trời xuống, Ngài dùng nó để làm mọc ra các loại cây trái làm bổng lộc cho các ngươi - hỡi nhân loại -. Ngài đã chế ngự tàu thuyền cho các người để các ngươi thoải mái sử dụng nó, và Ngài đã chế ngự các dòng sông ngòi để các ngươi uống, và để phục vụ cho những đàn gia súc và mùa màng của các ngươi"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài cũng đã chế ngự mặt trăng và mặt trời để chúng tiếp tục quay theo đúng quỹ đạo, rồi Ngài lại chế ngự việc kết thúc của ngày và đêm, ban đêm để các ngươi ngủ ngon và nghỉ ngơi, còn ban ngày để các ngươi hoạt động và làm việc"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài đã ban cho các ngươi tất cả những gì các ngươi yêu cầu, và kể cả những gì các ngươi không yêu cầu. Nếu như các ngươi có đếm ân huệ mà Allah đã ban cho thì các ngươi không tài nào đếm hết được, vì nó quá nhiều. Rồi khi nhắc lại điều đó cho các ngươi thấy thì quả thật con người thật là sai quấy, đa số chối bỏ ân huệ của Allah Đấng Đáng Ca Ngợi và Tối Cao"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nhớ sau khi Ibrahim đã đưa Isma'il và mẹ của Người là bà Hajar đến sống ở thung lũng Makkah thì Ibrahim đã cầu xin: Lạy Thượng Đế của bề tôi! Xin Ngài hãy làm cho thành phố - Makkah - mà bề tôi đã đem gia đình mình sang định cư trở thành nơi yên bình, không có máu chảy, không ai bị đối xử bất công, và hãy tránh xa bề tôi và con cháu của bề tôi khỏi việc thờ phượng bụt tượng"
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bề tôi! Quả thật, những tượng thần đã làm lạc hướng nhiều người, con người cứ nghĩ chúng sẽ giúp họ dành chiến thắng, thế là họ bị cám dỗ bởi điều đó, thế nên họ đã thờ phượng chúng. Nhưng ai đi theo bề tôi trong việc tôn thờ Allah duy nhất và tuân lệnh Ngài, thì chắc chắn y là người của bề tôi và theo bề tôi. Còn ai cải lại, không theo bề tôi trong việc thờ phượng Ngài duy nhất và nghe theo Ngài, thì quả thật, Ngài - lạy Thượng Đế của bề tôi - hãy tha thứ cho lỗi lầm của họ theo ý muốn của Ngài, vì Ngài là Đấng Hằng Tha Thứ, Đấng Khoan Dung với họ"
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bầy tôi! Quả thật, bề tôi đã định cư con cháu của mình là Isma'il và con cháu của Y ở thung lũng Makkah không có đất trồng trọt, và không có nguồn nước kế bên Ngôi Đền Thiêng Liêng của Ngài. Lạy Thượng Đế của bầy tôi! bề tôi đã định cư con cháu của mình kế bên nó K'abah để chúng dâng lễ nguyện Salah nơi đó. Bởi vậy - lạy Thượng Đế - xin Ngài hãy làm cho tấm lòng của nhân loại vui mừng cho chúng khi đến mảnh đất này, bằng việc nuôi họ từ những hoa quả để họ có thể tạ ơn Ngài về ân phúc mà Ngài đã ban cho"
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế bầy tôi! Quả thật, Ngài biết tất cả những gì bầy tôi giấu giếm cũng như biết mọi điều bầy tôi bộc lộ, vì không thể giấu được Allah bất cứ điều gì trên trời và dưới đất, Ngài luôn biết rõ mọi thứ. Và bề tôi không thể giấu được Ngài về nhu cầu cần thiết và sự nghèo khổ của bầy tôi"
    },
    {
      "resource_id": 177,
      "text": "Mọi lời cám ơn và ngợi khen đều dâng lên Allah Đấng đã chấp thuận lời cầu xin của bề tôi mà ban cho bề tôi nằm trong những người lương thiện, và ban cho bề tôi đứa con lớn là Isma'il với vợ Hajar, và Ishaaq với vợ Sarah. Quả thật, Thượng Đế của bề tôi là Đấng Hằng Nghe lời cầu xin mà ai cầu xin Ngài"
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế! Xin Ngài làm cho bề tôi thành một người thực hiện việc dâng lễ nguyện Salah hoàn thiện về mọi mặt, và cho cả con cháu của bề tôi cũng được như vậy. Lạy Thượng Đế của bầy tôi! Xin Ngài hãy đáp lại lời cầu xin của bề tôi và chấp nhận nó"
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bầy tôi! Xin Ngài hãy tha thứ tội lỗi cho bề tôi, cho cha mẹ bề tôi (Người cầu xin điều đó trước khi biết rằng cha mình là kẻ thù của Allah, rồi khi phát hiện điều đó thì Người liền cắt đứt quan hệ với cha), và hãy tha thứ tội lỗi cho những người có đức tin vào Ngày mà con người sẽ được phục sinh sống dậy để xét xử trước Thượng Đế của họ"
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Sứ Giả - đừng nghỉ rằng khi Allah trì hoãn hình phạt đối với những kẻ sai quấy thì Ngài làm ngơ với những việc sai trái, dối trá, cự tuyệt con đường của Ngài và những việc sai quấy khác của họ. Không, Ngài luôn biết rõ tất cả điều đó, không điều gì có thể giấu được Ngài. Quả thật, Ngài hoãn lại hình phạt đối với họ cho đến Ngày Phục Sinh, đó là Ngày mà họ phải ngước lên sợ hãi những điều kinh dị mà họ thấy nó"
    },
    {
      "resource_id": 177,
      "text": "Khi con người được kêu dậy khỏi ngôi mộ của họ thì họ nhanh chóng chảy đến bên người kêu gọi, họ ngẩn đầu đăm chiêu nhìn lên trời, cặp mắt không hề quay sang nhìn mình, mà họ vẫn tiếp tục nhìn đăm đăm lên trời. Rồi tấm lòng của họ trống rộng không chút tâm trí, và họ cũng không hiểu gì về sự kinh hoàng của cảnh vật"
    },
    {
      "resource_id": 177,
      "text": "Người - hỡi Thiên Sứ - hãy cho cộng đồng của Ngươi biết về sự đáng sợ về hình phạt của Allah vào Ngày Phục Sinh. Rồi những kẻ mà bản thân họ làm điều sai quấy bằng việc phủ nhận Allah và tổ hợp thần linh khác với Ngài sẽ nói: Lạy Thượng Đế của bầy tôi! Xin Ngài hãy nới lại, xin Ngài hãy trì hoãn lại hình phạt dành cho bầy tôi, và hãy cho bầy tôi trở lại trần gian với thời hạn ngắn thôi thì bầy tôi sẽ tin tưởng nơi Ngài, bầy tôi cũng sẽ làm theo những gì mà các Thiên Sứ được Ngài mặc khải xuống cho Họ. Allah đáp lại họ bằng sự khiển trách: Há chẳng phải các ngươi đã từng thề thốt ở trên trần gian rằng các ngươi sẽ không bị dịch chuyển từ cuộc sống trần gian đến Ngày Tận Thế hay sao, há chẳng phải các ngươi là những kẻ phủ nhận những điều được diễn ra sau cái chết đó ư !?"
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi đã ở những nơi mà những cộng đồng lầm lỗi thời trước các ngươi, tự bản thân họ đã gây lầm lỗi bằng việc phủ nhận Allah. Như cộng đồng của Hud, cộng đồng của Saleh, và TA đã nói rõ cho các ngươi biết về những gì mà TA đã trừng phạt họ. Rồi TA đưa ra những thí dụ cụ thể trong Kinh Sách của Allah để các ngươi rút kinh nghiệm, nhưng các ngươi chẳng rút ra được bài học gì từ nó."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, những kẻ sinh sống ở nơi của những cộng đồng lầm lỗi trước đó, họ đã toan tính âm mưu giết hại Thiên Sứ Muhammad {cầu xin sự bình an đến Người}, và chối bỏ lời kêu gọi của Người. Nhưng Allah biết rõ sự toan tính của họ, không có bất cứ điều gì có thể che giấu được Ngài. Rồi sự tính toán của chúng trở nên yếu ớt, vì nó chưa thể lay chuyển nổi núi non và chưa thể làm lay chuyển những thứ khác, hoàn toàn trái ngược với hoạch định siêu việt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - chớ nghĩ rằng khi Allah đã hứa sẽ giúp đỡ các Thiên Sứ của Ngài giành chiến thắng và hiển hành tôn giáo của Ngài rồi Ngài lại thất hứa với Họ. Quả thật, Allah là Đấng Toàn Năng không điều gì có thể chiến thắng được Ngài, Ngài nắm giữ mọi quyền hành, Ngài sẽ trừng phạt thích đáng những ai chống đối Ngài và các Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Một hình phạt xác định giành cho những kẻ bất tin sẽ đến vào Ngày Phục Sinh, Ngày mà trái đất này sẽ hoàn toàn bị thay đổi bằng một trái đất khác với toàn màu trắng, và bầu trời cũng bị thay đổi bằng bầu trời khác, rồi con người sẽ tái sinh từ những ngôi mộ bằng những hình thể và những việc làm của họ để hiện diện trước mặt Allah, chỉ duy nhất tiếng nói và sự uy nghi của Ngài, Đấng Quyền Lực mà không ai có thể hơn được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi sẽ thấy - hỡi Thiên Sứ - Ngày mà trái đất sẽ bị thay thế bằng trái đất khác, và bầu trời cũng bị thay thế bằng bầu trời khác. Những kẻ bất tin và những kẻ thờ đa thần sẽ bị buộc chặt lại, tay và chân của họ sẽ bị xích lại bằng dây xích"
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ bị bắt mặc bộ đồ làm bằng dầu hắc (là một loại vật liệu dễ cháy), và trên khuôn mặt của họ sẽ bị bao phủ bằng lửa."
    },
    {
      "resource_id": 177,
      "text": "Để Allah thưởng, phạt cho mỗi linh hồn về những gì nó đã làm dù là điều tốt hay điều xấu. Quả thật Allah rất nhanh chóng trong việc xét xử cho những việc làm."
    },
    {
      "resource_id": 177,
      "text": "Qu'ran được mặc khải cho Muhammad {cầu xin sự bình an đến Người} là thông điệp từ Allah gởi đến nhân loại, và để cảnh báo từ hình phạt và lời hứa tối cao, và cũng để cho nhân loại biết quả thật chỉ có Allah duy nhất mới xứng đáng được thờ phượng, vì vậy chỉ thờ phượng riêng Ngài thôi, không được tổ hợp Ngài với bất cứ thứ gì. Đó là điều giành cho những ai có hiểu biết để suy ngẫm, vì quả thật họ là những người hữu ích về điều đó."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "14" }
  }
}
