{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Ра» значение подобных букв было разъяснено в начале суры «Корова». Этот Коран – Писание, которое Мы ниспослали тебе, о Посланник, для того, чтобы ты вывел людей из мрака неверия, невежества и заблуждения, к свету веры, знаний и прямого пути, к религии Ислам – к пути Могущественного Непобедимого Аллаха, Достохвального в каждой вещи."
    },
    {
      "resource_id": 178,
      "text": "Аллаха, лишь Которому принадлежит власть на небесах и на земле, Он Один достоин того, чтобы Ему поклонялись, не придавая Ему в сотоварищи никого из творений, а тех, кто не уверует, постигнет суровое наказание."
    },
    {
      "resource_id": 178,
      "text": "Они [неверующие] предпочитают мирскую жизнь и временные блага, что есть в ней, вечной жизни и бесконечным благам, что есть в ней. Они сбивают людей с пути Аллаха, стремятся исказить Его путь и уклонить от истины, чтобы никто ему не следовал. Они находятся в очевидном заблуждении от истины и прямого пути."
    },
    {
      "resource_id": 178,
      "text": "Мы отправляли посланников, которые говорили на языке своего народа, чтобы он [народ] лучше понимал то, с чем они [посланники] явились от Аллаха. Мы не отправляли их [посланников] для того, чтобы принудить их [народы] к вере в Аллаха. Аллах вводит в заблуждение, кого пожелает, по Своей справедливости, и наставляет на прямой путь, кого пожелает, по Своей милости. Он – Могущественный, Непобедимый, Мудрый в создании творений и управлении ими."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили Мусу и поддержали его Нашими знамениями, подтверждающими его правдивость и то, что он явился посланником от его Господа, и приказали ему вывести его народ из мрака неверия и невежества к свету веры и знаний, и приказали ему напомнить им дни Аллаха, в которые Он их облагодетельствовал. Поистине, те дни являются неопровержимым доказательством единобожия Аллаха, величия Его могущества и того, что Он наделяет благами верующих. Это приносит пользу лишь терпеливым в поклонении Аллаху и часто благодарящим Его за Его блага и знамения."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, вспомни, как Муса последовал приказу своего Господа и сказал своему народу из числа сынов Исраила, напоминая им о милости, которую Аллах им оказал: «О народ, помните милость, которую Аллах оказал вам, когда спас вас от народа Фараона и спас вас от их зла. Они заставляли вас вкушать наихудшие мучения, когда резали ваших сыновей, дабы не родился среди вас тот, кто завладел бы властью Фараона, и оставляли ваших женщин жить, чтобы унижать их и оскорблять. Эти их поступки были великим испытанием для вашего терпения, и Аллах вознаградил вас за ваше терпение тем, что спас вас от зла народа Фараона»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал им: «Вспомните, как ваш Господь возвестил вас доходчиво: Если вы будете благодарны Аллаху за милость, которую Он оказал вам, даровав упомянутые блага, то Он одарит вас еще большим по Своей милости. Если же вы станете отрицать Его блага и будете неблагодарны, то ведь наказание Его для тех, кто отрицает его милость и не благодарит за нее, сурово»."
    },
    {
      "resource_id": 178,
      "text": "Муса также сказал своему народу: «Если не уверуете вы, а вместе с вами не уверуют и все, кто на земле, то ведь Аллах – Богатый, хвала принадлежит Его сущности, Ему не приносит пользу вера верующих, и не вредит Ему неверие неверующих»."
    },
    {
      "resource_id": 178,
      "text": "О неверующие, разве не дошли до вас вести о гибели общин, отвергавших [истину] до вас: о народе Нуха, адитах – народе Худа, самудьянах – народе Салиха, и общин, пришедших после них, которых было множество, и о количестве которых известно только Аллаху!? К ним приходили их посланники с ясными знамениями, но они клали пальцы в рот и кусали их из-за злобы к посланникам, они говорили посланникам: «Мы не веруем в то, с чем вы пришли, и нас терзают смутные сомнения относительно того, к чему вы нас призываете»."
    },
    {
      "resource_id": 178,
      "text": "Посланники их отвечали им: «Неужели в единобожии и единственности Аллаха в поклонении Ему есть сомнения при том, что Он -  Творец небес и земли и Тот, Кто создал их, не имея им подобия прежде?! Он призывает вас к вере, чтобы удалить ваши прежние грехи и предоставить вам отсрочку для того, чтобы вы воспользовались мирской жизнью, пока не наступит назначенный срок». Народы ответили им: «Вы всего лишь такие же люди, подобные нам. Нет у вас превосходства над нами. Вы только хотите отвратить нас от того, чему поклонялись наши отцы. Приведите же нам ясный довод, подтверждающий правдивость ваших утверждений о том, что вы являетесь посланниками от Аллаха к нам»."
    },
    {
      "resource_id": 178,
      "text": "Посланники отвечали им: «Мы всего лишь люди, подобные вам, и мы не отрицаем подобие вам в этом. Это подобие не требует того, чтобы мы были схожи с вами во всем. Аллах одаряет Своей особой милостью тех рабов, кого пожелает, и избирает их посланниками для людей. Не подобает нам приводить вам доводы, которые вы требуете, кроме как с соизволения Аллаха, и мы не способны сделать это без Него. Напротив, Один Аллах способен на это, и пусть на Одного Аллаха уповают верующие в Него во всех своих делах."
    },
    {
      "resource_id": 178,
      "text": "Что препятствует нам, и какая причина мешает нам уповать на Аллаха если Он наставил нас на самый прочный и самый ясный путь? Мы непременно стерпим вред, который вы причиняете нам, отвергая нас и насмехаясь над нами. И лишь на Одного Аллаха уповают уповающие во всех своих делах»."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали из народов посланников, говорили, когда не могли уже пререкаться с посланниками: «Мы непременно изгоним вас из нашего поселения, или же вы оставите свою религию и обратитесь в нашу». Тогда Аллах внушал Своим посланникам, добавляя им стойкости: «Мы непременно погубим беззаконников, которые не уверовали в Аллаха и в Его посланников»."
    },
    {
      "resource_id": 178,
      "text": "Мы обязательно поселим вас, о посланники и те, которые последовали за ними, на земле после того, как погубим неверующих. Это является установлением для тех, кто имеет представление о Моем величии и наблюдении [за рабами], и для тех, кто боится Моего предостережения от наказания."
    },
    {
      "resource_id": 178,
      "text": "Посланники попросили у Господа оказать им помощь против их врагов, и тогда потерпел убыток каждый горделивый упрямец, отрицавший истину, и не последовавший ей после того, как она стала очевидна."
    },
    {
      "resource_id": 178,
      "text": "Перед этим гордецом в Судный день будет находиться Геенна, и она устроит ему засаду, а поить его буду гноем, вытекающим из тел обитателей Ада, жажда его не будет утолена, и его не перестанут мучать жаждой и другими видами наказания."
    },
    {
      "resource_id": 178,
      "text": "Он [неверующий], будет заставлять себя пить его [гной], глотками снова и снова, но из-за его горечи, жжения и вони, не сможет проглотить. Смерть будет подступать к нему со всех сторон, из-за сильных мучений, которым он подвержен, но он не смертен и ему не суждено обрести покой. Напротив, он останется живым и будет испытывать муки, а впереди его еще ожидают другие тяжкие мучения."
    },
    {
      "resource_id": 178,
      "text": "Благородные деяния, которые совершает неверующий: милостыня, благой нрав и милосердие по отношению к слабым, подобны пеплу, над которым пронесся сильный ветер в ветреный день, забравший его [пепел], с силой и разбросавшим его повсюду так, что от него не останется и следа. Также и деяния неверующих сносит их неверие, и в Судный день они не принесут никакой пользы тому, кто их совершал. Деяния, которые не основаны на вере, являются очевидным заблуждением с истинного пути."
    },
    {
      "resource_id": 178,
      "text": "О человек, неужели тебе не известно, что Аллах сотворил небеса и землю ради истины, и не сотворил их просто так? О люди, если Он пожелает устранить вас и привести других людей, которые станут поклоняться и подчиняться Ему, вместо вас, Он сделает это, ибо это легко и просто для Него."
    },
    {
      "resource_id": 178,
      "text": "Уничтожение вас и приведение других людей не ослабит Его, Он над всякой вещью мощен, и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Все народы выйдут из своих могил в обещанный день и окажутся перед Аллахом. Слабые последователи скажут своим господам и предводителям: «О господа, мы следовали за вами, подчинялись вашим приказам и сторонились ваших запретов, сможете ли вы хоть как-то отвратить от нас наказание Аллаха?». Господа и правители ответят: «Если бы Аллах наставил нас на прямой путь, мы указали бы вам на него, и мы все спаслись бы от Его наказания. Однако мы впали в заблуждение и вас ввели в заблуждение, но теперь нам все равно: будем ли мы переносить муки или будем проявлять терпение – нет у нас убежища от наказания»."
    },
    {
      "resource_id": 178,
      "text": "Иблис скажет, когда обитатели Рая войдут в Рай, а обитатели Ада войдут в Ад: «Поистине, обещание Аллаха было правдиво, и вас постигло то, что Он обещал вам. Я же дал вам ложное обещание и не сдержал данного вам слова. У меня не было никакой силы принудить вас к неверию и заблуждению в мирской жизни, я всего лишь призывал вас к неверию и приукрашивал вам ослушание, а вы поспешили последовать за мной. Посему не упрекайте меня за свое заблуждение, а упрекайте самих себя, ведь ваши души больше заслуживают упрека. Я не являюсь вашим помощником, отвращающим от вас наказание, также как и вы не поможете мне отвратить от меня наказание. Я отрекаюсь от того, что вы делали меня сотоварищем Аллаха в поклонении. Поистине, беззаконникам, которые придавали Аллаху сотоварищей в мирской жизни и не уверовали в Него, уготованы болезненные мучения, ожидающие их в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "В отличие от пристанища беззаконников, Я введу тех, кто уверовал и совершал праведные деяния, в Райские сады, под дворцами и деревьями которых текут реки, и они пребудут в них вечно с дозволения своего Господа. Одни из них будут приветствовать других, а также ангелы и их Господь будут их приветствовать миром!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, разве тебе не известно о том, как Аллах привел притчи о слове единобожия: «Нет бога, кроме Аллаха», когда сравнил его с прекрасным деревом – финиковой пальмой, ствол которого глубоко уходит в землю и прекрасные корни впитывает воду [под землей], а ветви которого восходят в небеса, впитывая влагу [на небе], и вдыхая свежий воздух."
    },
    {
      "resource_id": 178,
      "text": "Это прекрасное дерево все время приносит прекрасные плоды, с соизволения Господа, а Аллах приводит притчи людям, надеясь, что они помянут назидание."
    },
    {
      "resource_id": 178,
      "text": "А пример скверного слова многобожия, подобен примеру скверного дерева – дереву колоквинта, которое можно вырвать с корнями. Такое дерево не имеет ни прочных корней в земле, ни высоких ветвей в небе, посему оно погибает и его уносит ветер. Концом слова неверия является исчезновение, а благие деяния неверующего не поднимаются к Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Аллах поддерживает верующих твердым словом единобожия – совершенной верой в мирской жизни, пока они не умрут в вере, в барзахе [жизнь после смерти до Судного дня], в их могилах при допросе, и поддерживает их в Судный день, и Аллах вводит в заблуждение беззаконников, придающих к Нему сотоварищей и не верующих в Него, с истинного пути и прямого руководства. Аллах вершит, что пожелает, вводя в заблуждение, кого пожелает заблудить, по Своей справедливости, и наставляя, кого пожелает наставить, по Своей милости, и никто не способен принудить Его к чему-либо."
    },
    {
      "resource_id": 178,
      "text": "Ты уже видел состояние тех, кто не уверовал в Аллаха и в Его Посланника, из числа курайшитов, когда они обменяли милость Аллаха, которую Он оказал им, обеспечив им безопасность на Заповедной [земле (Харам)], и отправив к ним Мухаммада ﷺ, на неверие в Его блага, когда нарекли ложью то, с чем он [Посланник], явился от Своего Господа, и ввергли тех людей, которые последовали за ними [неверующих] в Обитель гибели."
    },
    {
      "resource_id": 178,
      "text": "А Обитель гибели – это Геенна, в которую они войдут, а жара ее будет невыносимой. Как же скверно пристанище, в которое они прибудут!"
    },
    {
      "resource_id": 178,
      "text": "Многобожники придавали подобных и равных Аллаху, чтобы сбить с пути Аллаха тех, кто последовал за ними, после того, как сами сбились с него [с пути Аллаха]. О Посланник, скажи им: «Наслаждайтесь, потакая своим страстям и распространяя сомнительное в этой мирской жизни, но в Судный день ваш путь лежит в Ад, ибо не будет у вас другого пристанища, кроме него»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи верующим: «О верующие, совершайте молитву наилучшим образом, делайте обязательные и желательные пожертвования из того, чем Аллах наделил вас, тайно, остерегаясь показухи, и открыто, чтобы вашему примеру последовали другие, пока не наступит день, когда не будет ни торга, ни выкупа, которыми можно было бы откупиться от наказания Аллаха, а также не будет дружбы, где друг заступился бы за своего друга»."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто воздвиг небеса и землю, не имея им подобия прежде, о люди, Кто ниспослал с неба дождевую воду и взрастил этой водой различные плоды для вашего пропитания, а также подчинил вам корабли, плывущие по воде по Его предопределению, и подчинил вам реки, чтобы вы пили из них, поили свой скот и орошали свои посевы."
    },
    {
      "resource_id": 178,
      "text": "Он также подчинил вам солнце и луну, непрестанно движущиеся [по орбитам], подчинил вам день и ночь, сменяющие друг друга, - ночь для вашего сна и покоя, а день для вашей бодрости и труда."
    },
    {
      "resource_id": 178,
      "text": "Он даровал вам из всего, что вы у Него просили, и из того, о чем вы Его не просили. Если вы станете считать милости Аллаха, то не сможете сосчитать их, поскольку они многочисленны, и вам приведены притчи о некоторых из них. Поистине, человек несправедлив к самому себе и неблагодарен за милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, вспомни, как Ибрахим сказал, поселив своего сына Исмаила и его мать Хаджар в долине Мекки: «О Господи, сделай этот город, в котором я посели мою семью – Мекку, безопасным, где не станут проливать кровь и не станут притеснять никого, и убереги меня и моих детей от идолопоклонничества."
    },
    {
      "resource_id": 178,
      "text": "О Господи, воистину, идолы ввели в заблуждение многих людей настолько, что [люди], полагают, что они будут заступаться за них, это обмануло их [людей], и они стали поклоняться им [идолам] вместо Аллаха. Те люди, которые последуют за мной в единобожии Аллаха и поклонении Ему, относятся к моей партии и являются моими последователями. А те, кто ослушается меня и не последует за мной в единобожии и повиновении [Аллаху], то ведь Ты, о, Господи, Прощающий грехи тому, кому желаешь простить, Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О Господи, я поселил часть моего потомства – Исмаила и его детей, в пустыне (в Мекке), где нет ни воды, ни посева, рядом с Твоим Заповедным домом. О Господь наш, я поселил их рядом с ним, чтобы они совершали молитву в нем. О Господи, устреми сердца людей к ним и к этому городу, надели их плодами, - быть может, они будут благодарны Тебе за Твою милость, оказанную им."
    },
    {
      "resource_id": 178,
      "text": "О Господь наш, Тебе известно о том, что мы утаиваем и о том, что совершаем открыто, ибо не скрыто от Аллаха ничего ни на земле, ни в небесах, напротив, Он знает обо всем, и не скрыто от Него то, что мы нуждаемся в Нем."
    },
    {
      "resource_id": 178,
      "text": "Благодарность и хвала Аллаху, Который ответил на мою мольбу и даровал мне на старости лет праведных детей – Исмаила от Хаджар и Исхака от Сары. Поистине, мой Господь слышит зов того, кто взывает к Нему."
    },
    {
      "resource_id": 178,
      "text": "О Господи, сделай меня и мое потомство совершающими молитву наилучшим образом. Господь наш, ответь на мою мольбу и прими ее!"
    },
    {
      "resource_id": 178,
      "text": "Господь наш, прости мои грехи, прости грехи моих родителей (такую мольбу он делал до того, как узнал, что отец Его относится к врагам Аллаха. Когда же он узнал об этом, то проявил к нему непричастность), и прости грехи верующих в тот день, когда все люди предстанут перед своим Господом для расчета»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, не думай, что Аллах, откладывая наказание беззаконников, находится в неведении относительно того, что совершают эти беззаконники, отвергая [истину], чиня препятствие на пути Аллаха и совершая другие преступления. Напротив, Он знает обо всем этом, ничто не скрыто от Него, Он откладывает их наказание до Судного дня, до того дня, когда застынут взоры из-за страха перед тем ужасом, которые они увидят."
    },
    {
      "resource_id": 178,
      "text": "Когда люди выйдут из своих могил и поспешат к глашатаю, головы их будут задраны кверху, и они будут тревожно смотреть в небо. Они не будут отводить взоры, а напротив, они будут продолжать пристально смотреть на ужасы того, что увидят, а сердца их будут опустошены и лишены всякого понимания и соображения, из-за ужаса увиденного зрелища."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, предостерегай свою общину от наказания Аллаха в Судный день. Тогда те, которые поступали несправедливо по отношению к самим себе, не веруя в Него и придавая к Нему сотоварищей, скажут: «О Господь наш, дай нам отсрочку, отложи наше наказание и верни нас в мирскую жизнь хотя бы ненадолго, и мы уверуем в Тебя и последуем за посланниками, которых Ты отправлял к нам». Но им с упреком будет сказано: «Разве в мирской жизни вы не клялись о том, что вы не перейдете из земного мира в Последний [мир], отрицая воскрешение после смерти?!"
    },
    {
      "resource_id": 178,
      "text": "Вы обитали в жилищах предыдущих общин, которые были несправедливы к себе до вас, не веруя в Аллаха, как народ Худа и народ Салиха. Вам было ясно о том, какой гибели Мы подвергли их. Мы привели вам притчи в Писании Аллаха, дабы вы приняли наставление, однако вы не извлекли из него урок»."
    },
    {
      "resource_id": 178,
      "text": "Те, которые поселились в жилищах предыдущих несправедливых общин, строили козни чтобы убить Мухаммада ﷺ, и покончить с его призывом. Аллаху известно об их кознях, ибо ничто не скрыто от Него. Козни этих людей слабы, и они не в состоянии сдвинуть горы или что-либо другое, в отличие от козней Аллаха против них."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, не думай, что Аллах, Который обещал Своим посланникам победу и распространение религии, нарушает обещания, данные Своим посланникам. Поистине, Аллах – Могущественный, Непобедимый, он дарует величие Своим любимцам, и месть Его врагам и врагам Его посланникам будет суровой."
    },
    {
      "resource_id": 178,
      "text": "Эта месть неверующим осуществится, когда наступит Судный день. День, когда земля будет заменена другой белой и чистой [землей], небеса будут заменены на другие, а люди выйдут из своих могил со своими телами и деяниями для того, чтобы предстать перед Аллахом, Единственным Своей властью и величием, Могущественным и Непобедимым."
    },
    {
      "resource_id": 178,
      "text": "50) О Посланник, в тот день, когда земля и небеса будут заменены на другие, ты увидишь неверующих и многобожников крепко закованными в цепи, их руки и ноги будут цепями прикованы к их шеям, одеяние, которое они наденут, будет из смолы (сильно кипящая жидкость), а их мрачные лица будут покрыты Огнем."
    },
    {
      "resource_id": 178,
      "text": "50) О Посланник, в тот день, когда земля и небеса будут заменены на другие, ты увидишь неверующих и многобожников крепко закованными в цепи, их руки и ноги будут цепями прикованы к их шеям, одеяние, которое они наденут, будет из смолы (сильно кипящая жидкость), а их мрачные лица будут покрыты Огнем."
    },
    {
      "resource_id": 178,
      "text": "Дабы Аллах воздал каждой душе за добро и зло, что она совершала. Поистине, Аллах скор в расчете за деяния."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран, ниспосланный Мухаммаду ﷺ, является извещением для людей от Аллаха, чтобы устрашить их суровыми угрозами, чтобы они знали о том, что богом, достойным поклонения, является Один Аллах, чтобы они поклонялись Ему, не придавая к Нему никого в сотоварищи, и чтобы обладающие разумом извлекли из него урок и приняли наставление, поскольку только такие извлекают пользу из наставлений и уроков."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "14" }
  }
}
