{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Rā'. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang Qur'ān na ito ay aklat na pinababa Namin sa iyo, O Sugo, upang magpalabas ka sa mga tao mula sa kawalang-pananampalataya, kamangmangan, at kaligawan tungo sa pananampalataya, kaalaman, at kapatnubayan tungo sa Relihiyon ng Islām na siyang daan ni Allāh, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang pinupuri sa bawat bagay."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh, na sa Kanya lamang ang paghahari sa anumang nasa mga langit at sa Kanya lamang ang paghahari sa anumang nasa lupa sapagkat Siya ay ang karapat-dapat na sambahin – tanging Siya – at hindi tambalan ng anuman kabilang sa nilikha Niya. Magtatamo ang mga tumangging sumampalataya ng isang pagdurusang malakas."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumangging sumampalataya ay nagtatangi sa buhay na pangmundo at anumang narito na kaginhawahang maglalaho higit sa Kabilang-buhay at anumang naroon na kaginhawahang mamamalagi, naglilihis sa mga tao palayo sa daan ni Allāh, at humihiling para sa daan Niya ng pagpapapangit, pagliko palayo sa katotohanan, at pagkiling palayo sa pagpapakatuwid hanggang sa hindi tumahak dito ang isa man. Ang mga nailarawang iyon sa mga katangiang iyon ay nasa isang pagkaligaw na malayo sa katotohanan at pagkatama."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagpadala ng anumang sugo malibang ipinadala siya bilang tagapagsalita sa wika ng mga tao niya upang padaliin sa kanila ang pag-intindi sa inihatid niya mula sa ganang kay Allāh. Hindi nagpadala sa kanya para mamilit sa kanila sa pananampalataya kay Allāh sapagkat si Allāh ay nagliligaw sa sinumang niloloob Niya ayon sa katarungan Niya at nagtutuon Siya sa sinumang niloloob Niya sa kapatnubayan ayon sa kabutihang-loob Niya. Siya ay ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami kay Moises at nag-alalay Kami sa kanya ng mga tandang nagpapatunay sa katapatan niya at na siya ay isinugo mula sa Panginoon niya. Nag-utos Kami sa kanya na magpalabas siya sa mga tao niya mula sa kawalang-pananampalataya at kamangmangan tungo sa pananampalataya at kaalaman. Nag-utos sa kanya na magpaalaala siya sa kanila hinggil sa mga araw ni Allāh na nagbiyaya Siya sa kanila sa mga iyon. Tunay na sa mga araw na iyon ay talagang may mga katunayang hayag kaugnay sa paniniwala sa kaisahan ni Allāh, kadakilaan ng kakayahan Niya, at pagbibiyaya Niya sa mga mananampalataya. Ito ay ang napakikinabangan ng mga tagapagtiis sa pagtalima kay Allāh, na mga namamalagi sa pagpapasalamat sa mga biyaya Niya at mga pagpapala Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang sumunod si Moises sa utos ng Panginoon niya saka nagsabi siya sa mga tao niya kabilang sa mga anak ni Israel habang nagpapaalaala sa kanila ng mga biyaya ni Allāh sa kanila: \"O mga tao ko, alalahanin ninyo ang mga biyaya ni Allāh sa inyo nang sinagip Niya kayo mula sa angkan ni Paraon at iniligtas Niya kayo mula sa lupit nila: nagpapalasap sila sa inyo ng pinakamasamang pagdurusa yayamang pinagkakatay nila noon ang mga anak ninyong lalaki upang walang ipanganak sa inyo na aagaw sa paghahari ni Paraon at pinananatili nila ang mga babae ninyo sa bingit ng buhay para abahin sila at hamakin sila. Sa mga gawain nilang ito ay may isang pagsusulit para sa inyo, na sukdulan sa pagtitiis, kaya tinumbasan kayo ni Allāh sa pagtitiis ninyo sa pagsubok na ito sa pamamagitan ng pagsagip sa inyo sa lupit ng angkan ni Paraon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Moises: \"Alalahanin ninyo nang ipinaalam sa inyo ng Panginoon ninyo ayon sa pagpapaalam na nanunuot: \"Talagang kung nagpasalamat kayo kay Allāh sa ibiniyaya Niya sa inyo mula sa mga nabanggit na biyayang iyon ay talagang magdaragdag nga Siya sa inyo sa mga ito mula sa pagpapala Niya at kagandahang-loob Niya; at talagang kung nagkaila kayo sa mga biyaya Niya sa inyo at hindi kayo nagpasalamat sa mga ito, tunay na ang pagdurusang dulot Niya ay talagang matindi para sa sinumang nagkakaila sa mga biyaya Niya at hindi nagpapasalamat sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises sa mga tao niya: \"O mga tao ko, kung tatanggi kayong sumampalataya at tatanggi kasama sa inyo ang lahat ng sinumang nasa lupa, ang kapinsalaan ng kawalang-pananampalataya ninyo ay manunumbalik sa inyo sapagkat tunay na si Allāh sa sarili Niya ay Walang-pangangailangan, nag-oobliga ng papuri sa sarili Niya. Hindi nagpapakinabang sa Kanya ang pananampalataya ng mga mananampalataya at hindi nakapipinsala sa Kanya ang kawalang-pananampalataya ng mga tagatangging sumampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi ba dumating sa inyo, O mga tagatangging sumampalataya, ang ulat ng pagpapahamak sa mga kalipunang tagapagpasinungaling kabilang sa bago pa ninyo, na mga tao ni Noe, [liping] `Ād na mga tao ni Hūd, [liping] Thamūd na mga kalipi ni Ṣāliḥ, at mga kalipunan na dumating nang matapos nila. Sila ay marami; walang nakabibilang sa bilang nila kundi si Allāh. Nagdala sa kanila ang mga sugo nila ng mga patunay na maliwanag at naglagay naman sila ng mga kamay nila sa mga bibig nila, habang mga kumakagat sa mga daliri nila dahil sa ngitngit sa mga sugo. Nagsabi sila sa mga sugo nila: \"Tunay na kami ay tumangging sumampalataya sa ipinasugo sa inyo at tunay na kami ay talagang nasa isang pagdududang nag-uudyok sa pag-aalinlangan sa inaanyaya ninyo sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo nila bilang pagtugon sa kanila: \"Sa paniniwala sa kaisahan ni Allāh ba at pagbubukod-tangi sa Kanya sa pagsamba ay may pagdududa samantalang Siya ay ang Tagalikha ng mga langit at lupa at ang Tagapagpairal ng mga ito nang walang naunang katulad? Nag-aanyaya Siya sa inyo sa pananampalataya sa Kanya upang pumawi Siya sa inyo ng mga pagkakasala ninyong nauna at mag-antala Siya sa inyo hanggang sa isang sandali ng pagkalubus-lubos ninyo sa mga taning ninyong tinakdaan sa buhay ninyo sa Mundo.\" Nagsabi sa kanila ang mga tao nila: \"Kayo ay walang iba kundi mga taong tulad namin. Walang pagkatangi para sa inyo higit sa amin. Nagnanais kayo na lumihis kami sa pagsamba sa sinasamba noon ng mga ninuno namin kaya magdala kayo sa amin ng isang katwirang maliwanag na nagpapatunay sa katapatan ninyo sa inaanyaya ninyo na tunay na kayo ay mga sugo mula kay Allāh sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila ang mga sugo nila bilang pagtugon sa kanila: \"Kami ay walang iba kundi mga taong tulad ninyo saka kami ay hindi nagkakaila sa pagkakatulad sa inyo roon, subalit hindi naoobliga mula sa pagkakatulad na iyon ang pagkakatulad sa bawat bagay. Si Allāh ay nagmamabuting-loob sa pamamagitan ng pagbibiyayang natatangi sa sinumang niloloob Niya kabilang sa mga lingkod Niya, kaya humihirang Siya sa kanila ng mga sugo sa mga tao. Hindi natutumpak para sa amin na magdala kami sa inyo ng hiniling ninyo na isang katwiran malibang ayon sa kalooban ni Allāh sapagkat ang pagdadala niyon ay hindi nasa kakayahan namin, bagkus si Allāh lamang ay ang nakakakaya niyon. Kay Allāh lamang nananalig ang mga mananampalataya sa Kanya sa mga pumapatungkol sa kanila sa kabuuan ng mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Aling tagahadlang at aling dahi-dahilan ang humaharang sa pagitan natin at ng pananalig sa Kanya? Gumabay nga Siya sa amin sa pinakatuwid sa mga daan at pinakamaliwanag sa mga ito. Talagang magtitiis nga kami sa anumang pananakit ninyo sa amin sa pamamagitan ng pagpapasinungaling at panunuya. Kay Allāh lamang nananalig ang mga nananalig sa lahat ng mga nauukol sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kabilang sa mga tao ng mga sugo noong nawalang-kakayahan sila sa pakikipagkatwiran sa mga sugo nila: \"Talagang magpapalisan nga kami sa inyo mula sa pamayanan natin, o talagang babalik nga kayo sa relihiyon namin.\" Kaya nagkasi Allāh sa mga sugo bilang pagpapatatag para sa kanila: \"Talagang magpapahamak nga sa mga tagalabag sa katarungan na tumangging sumampalataya kay Allāh at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Talagang magpapatahan nga Kami sa inyo, O mga sugo at sinumang sumunod sa inyo, sa lupain matapos ng pagpapahamak sa kanila. Ang nabanggit na iyon na pagpapahamak sa mga tagatangging sumampalataya na mga tagapagpasinungaling at pagpapatahan sa mga sugo nila at mga mananampalataya sa lupain matapos ng pagpapahamak sa kanila ay ukol sa sinumang nagsagunita sa kadakilaan Ko at pagmamasid Ko sa kanya, at nangamba sa pagbabala Ko sa kanya ng pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Humiling ang mga sugo mula sa Panginoon nila na mag-adya sa kanila laban sa mga kaaway nila. Nalugi ang bawat nagpapakamalaki na nakikipagmatigasan sa katotohanan, na hindi sumusunod dito sa kabila ng paglitaw nito sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Mula sa harapan ng nagpapakamalaking ito sa Araw ng Pagbangon ay Impiyerno sapagkat ito sa kanya ay nakatambang. Paiinumin siya roon mula sa nana ng mga maninirahan sa Apoy, na dadaloy mula sa kanila, kaya hindi mapapawi ang uhaw niya at hindi titigil na pagdurusahin siya sa pamamagitan ng uhaw at iba pa rito na mga uri ng pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Nagpapakahirap siya sa pag-inom niya nang paulit-ulit dahil sa tindi ng pait nito at init nito at hindi niya nakakakaya ang paglunok nito. Pupunta sa kanya ang kamatayan mula sa bawat dako dahil sa tindi ng ipinaghihirap niya dahil sa pagdurusa ngunit siya ay hindi pa patay para makapagpahinga na, bagkus mananatili siyang buhay na nasasaktan sa pagdurusa. Mula sa harapan niya ay may iba pang pagdurusang matindi na naghihintay sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa idinudulot ng mga tagatangging sumampalataya na mga gawain ng pagpapakabuti gaya ng kawanggawa, paggawa ng maganda, at awa sa mahina ay tulad ng mga abo na tumindi sa mga ito ang mga hangin sa isang araw na matindi ang ihip ng mga hangin kaya nagdala iyon sa mga ito nang malakas at nagpakalat sa mga ito sa bawat lugar hanggang sa walang natirang bakas para sa mga ito. Gayundin ang mga gawain ng mga tagatangging sumampalataya, tumatangay sa mga ito ang kawalang-pananampalataya kaya hindi nagpakinabang ang mga ito sa mga tagagawa ng mga ito sa Araw ng Pagbangon. Ang gawang iyon na hindi itinatag sa pananampalataya ay ang pagkaligaw na malayo sa daan ng katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba nalaman, O tao, na si Allāh ay lumikha ng mga langit at lumikha ng lupa ayon sa katotohanan saka hindi lumikha ng mga ito nang walang-kabuluhan? Kung loloobin Niya ang pag-aalis sa inyo, O mga tao, at ang paggawa ng isang nilikhang iba pa na sasamba sa Kanya at tatalima sa kanya sa halip ninyo ay talaga sanang nag-alis Siya sa inyo at naghatid Siya ng isang nilikhang iba pa na sasamba sa Kanya at tatalima sa Kanya sapagkat ito ay isang bagay na madali sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang pagpapahamak sa inyo at ang paggawa ng isang nilikhang iba pa sa inyo ay hindi nakapagpapawalang-kakayahan sa Kanya – kaluwalhatian sa Kanya – sapagkat Siya sa bawat bagay ay may-kakayahan: hindi Siya napawawalang-kakayahan ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Lalabas ang mga nilikha mula sa mga libingan nila patungo kay Allāh sa Araw ng Tipanan at magsasabi ang mga tagasunod na mahina sa mga pinunong pangulo: \"Tunay na kami noon sa inyo, O mga pinuno, ay mga tagasunod: nagpapautos kami sa utos ninyo at nagpapasaway kami sa saway ninyo, kaya kayo ba ay magsasanggalang sa amin ng anuman laban sa pagdurusa mula kay Allāh?\" Magsasabi ang mga pinunong pangulo: \"Kung sakaling nagtuon sa amin si Allāh sa kapatnubayan ay talaga sanang gumabay kami sa inyo roon at naligtas tayo nang sama-sama mula sa pagdurusa mula sa Kanya, subalit naligaw kami kaya nagpaligaw kami sa inyo. Magkakapantay sa amin at sa inyo na manghina tayo sa pagbata sa pagdurusa o na magtiis tayo; walang tayong matatakasan mula sa pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi si Satanas kapag pumasok na ang mga maninirahan sa Paraiso sa Paraiso at ang mga maninirahan sa Apoy sa Apoy: \"Tunay na si Allāh ay nangako sa inyo ng pangakong totoo saka nagsakatuparan Siya sa inyo ng ipinangako Niya sa inyo. Nangako ako sa inyo ng pangako ng kabulaanan saka hindi ako tumupad sa ipinangako ko sa inyo. Hindi ako nagkaroon ng anumang lakas na ipampipilit ko sa inyo sa Mundo sa kawalang-pananampalataya at pagkaligaw subalit nag-anyaya ako sa inyo tungo sa kawalang-pananampalataya. Ipinaakit ko sa inyo ang mga pagsuway saka nagmabilis naman kayo sa pagsunod sa akin. Kaya huwag ninyo akong sisihin sa nangyari sa inyo na pagkaligaw. Sisihin ninyo ang mga sarili ninyo sapagkat ang mga ito ay higit na nararapat sa paninisi. Hindi ako makasasaklolo sa inyo sa pagtulak ng pagdurusa palayo sa inyo at hindi kayo makasasaklolo sa akin sa pagtulak nito palayo sa akin. Tunay na ako ay nagkaila sa paggawa ninyo sa akin bilang katambal kay Allāh sa pagsamba.\" Tunay na ang mga tagalabag sa katarungan sa pamamagitan ng pagtambal kay Allāh sa Mundo at kawalang-pananampalataya sa Kanya, ukol sa kanila ay isang pagdurusang nakasasakit na naghihintay sa kanila sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Bilang kasalungatan naman sa hantungan ng mga tagalabag sa katarungan, papapasukin ang mga sumampalataya at gumagawa ng mga gawang maayos sa mga Hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga puno ng mga ito bilang mga mamamalagi sa mga ito magpakailanman ayon sa pahintulot ng Panginoon nila at kapangyarihan Niya. Babati ang isa't isa sa kanila. Babati sa kanila ang mga anghel. Babati sa kanila roon ang Panginoon nila – kaluwalhatian sa Kanya – ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba nalaman, O Sugo, kung papaanong naglahad si Allāh ng isang paghahalintulad para sa adhikain ng paniniwala sa kaisahan ni Allāh na: Walang Diyos kundi si Allāh, nang naghalintulad Siya nito sa isang punong-kahoy na kaaya-aya, ang [punong] datiles? Ang puno nito ay nakabaon sa ilalim ng lupa habang umiinom ng tubig sa pamamagitan ng mga ugat nitong kaaya-aya at ang mga sanga nito ay nakaangat tungo sa langit habang umiinom mula sa hamog at nagbubuga ng hanging kaaya-aya."
    },
    {
      "resource_id": 179,
      "text": "Nagbibigay ang punong-kahoy na kaaya-ayang ito ng bunga nitong kaaya-aya sa bawat oras ayon sa utos ng Panginoon nito. Naglalahad si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ng mga paghahalintulad para sa mga tao sa pag-asang magsaalaala sila."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa karima-rimarim na adhikain ng pagtatambal kay Allāh ay tulad ng isang punong-kahoy na karima-rimarin, ang halamang ḥanđal (ligaw na pakwan), na nabunot mula sa ugat nito, na wala itong katatagan sa lupa at walang pagkaangat tungo sa langit, kaya namamatay ito at inililipad ng mga hangin. Ang adhikain ng kawalang-pananampalataya, ang kauuwian nito ay ang pagkalipol; at walang aakyat na gawang kaaya-aya kay Allāh para sa tagapagtaguyod nito."
    },
    {
      "resource_id": 179,
      "text": "Nagpapatatag si Allāh sa mga mananampalataya sa pamamagitan ng matatag na adhikain ng paniniwala sa kaisahan ni Allāh ayon sa pananampalatayang lubos sa buhay na pangmundo hanggang sa mamatay sila habang sila ay nasa pananampalataya at sa Barzakh sa mga libingan nila sa sandali ng pagtatanong [ng anghel]. Magpapatatag Siya sa kanila sa Araw ng Pagbangon. Magliligaw si Allāh sa mga tagalabag sa katarungan dahil sa pagtatambal sa Kanya at kawalang-pananampalataya sa Kanya palayo sa pagkatama at katinuan. Gumagawa si Allāh ng anumang niloloob Niya na pagliligaw sa sinumang ninais Niya ang pagliligaw roon ayon sa katarungan Niya at kapatnubayan sa sinumang niloob Niya ang pagpapatnubay roon ayon sa kabutihang-loob Niya sapagkat walang nakapipilit sa Kanya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakita mo ang kalagayan ng mga tumangging sumampalataya kay Allāh at sa Sugo Niya kabilang sa liping Quraysh nang nagpalit sila sa pagbibiyaya ni Allāh sa kanila ng katiwasayan sa Makkah at ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – sa kanila. Nagpalit sila roon ng kawalang-pasasalamat sa mga biyaya ni Allāh nang nagpasinungaling sila sa inihatid niya mula sa Panginoon niya. Pinatuloy nila ang sinumang sumunod sa kanila sa kawalang-pananampalataya kabilang sa mga kalipi nila sa tahanan ng kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Ang tahanan ng kapahamakan ay Impiyerno na papasukin nila, na magdurusa sila sa init nito. Kay sagwa ang pamamalagian bilang pamamalagian nila!"
    },
    {
      "resource_id": 179,
      "text": "Gumawa ang mga tagapagtambal para kay Allāh ng mga katulad at mga katapat upang magpaligaw ang mga ito sa sinumang sumunod sa mga ito palayo sa landas ni Allāh matapos na naligaw sila mismo palayo roon. Sabihin mo sa kanila, O Sugo: \"Magtamasa kayo sa taglay ninyo na mga pagnanasa at pagpapalaganap ng mga maling akala sa buhay na ito sa Mundo sapagkat tunay na ang pagbabalikan ninyo sa Araw ng Pagbangon ay tungo sa Apoy; walang ukol sa inyo na panunumbalikang iba pa roon.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga mananampalataya: \"O mga mananampalataya, magsagawa kayo ng pagdarasal ayon sa pinakaganap na paraan. Gumugol kayo mula sa itinustos sa inyo ni Allāh ng mga guguling isinasatungkulin at itinuturing na kaibig-ibig, nang pakubli dahil sa pangamba laban sa pagpapakitang-tao at nang hayagan upang tumulad sa inyo ang iba pa sa inyo bago pa may dumating na isang araw na walang bilihan doon ni pantubos na ipantutubos mula sa pagdurusang dulot ni Allāh ni pagkakaibigan upang mamagitan ang kaibigan sa kaibigan niya.\""
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ang nagpasimula ng mga langit, nagpasimula ng lupa nang walang naunang pagkakatulad, at nagpababa mula sa langit ng tubig ng ulan kaya nagpalabas Siya sa pamamagitan ng pinababang tubig na iyon ng mga uri ng mga bunga bilang panustos para sa inyo, O mga tao. Nagpaamo Siya para sa inyo ng mga daong habang naglalayag sa tubig kaayon sa pagtatakda Niya. Nagpaamo Siya para sa inyo ng mga ilog upang uminom kayo mula sa mga ito at magpatubig kayo sa mga hayupan ninyo at mga pananim ninyo."
    },
    {
      "resource_id": 179,
      "text": "Pinaamo Niya para sa inyo ang araw at ang buwan habang tumatakbo nang tuluy-tuloy. Pinaamo Niya para sa inyo ang gabi at ang maghapon habang nagsusunuran. Ang gabi ay para sa pagtulog ninyo at pamamahinga ninyo at ang maghapon ay para sa aktibidad ninyo at pagpapagal ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay Siya sa inyo ng lahat ng hiniling ninyo at ng hindi ninyo hiniling. Kung magbibilang kayo ng biyaya ni Allāh ay hindi kayo makakakaya sa paglilimita sa mga ito dahil sa dami ng mga ito at pagkasarisari ng mga ito at hindi Siya bumanggit sa inyo ng mga halimbawa kabilang sa mga ito. Tunay na ang tao ay talagang mapaglabag sa katarungan sa sarili niya, madalas ang pagkakaila sa mga biyaya ni Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi si Abraham matapos na nagpatahan siya sa anak niyang si Ismael at sa ina nitong si Hagar sa mga lambak ng Makkah: \"O Panginoon ko, gawin Mo ang bayang ito na pinatahan ko rito ang mag-anak ko – ang Makkah – na isang bayang may katiwasayan, na hindi nagpapadanak dito ng dugo ni lumalabag dito sa katarungan sa isa man. Ilayo Mo sa akin at sa mga anak ko ang pagsamba sa mga anito."
    },
    {
      "resource_id": 179,
      "text": "O Panginoon ko, tunay na ang mga anito ay nagligaw sa marami sa mga tao yayamang nagpalagay sila na ang mga ito ay namamagitan para sa kanila kaya natukso sila sa mga ito at sumamba sila sa mga ito bukod pa sa Iyo. Kaya ang sinumang sumunod sa akin kabilang sa mga tao sa paniniwala sa kaisahan Mo at pagtalima sa Iyo, tunay na siya ay kabilang sa kakampi ko at mga tagasunod ko. Ang sinumang sumuway sa akin kaya naman hindi siya sumunod sa akin sa paniniwala sa kaisahan Mo at pagtalima sa Iyo, tunay na Ikaw, O Panginoon ko, ay Mapagpatawad sa mga pagkakasala ng sinumang niloob Mo na patawarin, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, tunay na ako ay nagpatahan ng ilan sa mga supling ko – ang anak kong si Ismael at ang mga anak niya – sa isang lambak (ang Makkah) na walang pananim doon at walang tubig, sa karatig ng Bahay Mong Binanal. Panginoon namin, nagpatahan ako sa kanila sa karatig niyon upang magpanatili sila ng pagdarasal doon. Kaya gawin Mo, O Panginoon ko, ang mga puso ng mga tao na nananabik sa kanila at sa bayang ito. Magtustos Ka sa kanila mula sa mga bunga, sa pag-asang magpasalamat sila sa Iyo sa pagbibiyaya Mo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, tunay na Ikaw ay nakaaalam sa bawat inililihim namin at bawat inilalantad namin. Walang nakakukubli kay Allāh na anuman sa lupa ni sa langit, bagkus nakaaalam Siya nito kaya hindi naikukubli sa Kanya ang pangangailangan natin sa Kanya at ang karalitaan natin."
    },
    {
      "resource_id": 179,
      "text": "Ang pasasalamat at ang pagbubunyi ay ukol kay Allāh – kaluwalhatian sa Kanya – na sumagot sa panalangin ko na magkaloob Siya para sa akin ng kabilang sa mga maayos na tao kaya naman nagbigay Siya sa akin sa katandaan ng edad ko kay Ismael mula kay Hagar at kay Isaac mula kay Sarah. Tunay na ang Panginoon ko – kaluwalhatian sa Kanya – ay talagang Madinigin sa panalangin ng sinumang dumalangin sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "O Panginoon ko, gawin Mo ako na isang tagapagsagawa ng pagdarasal ayon sa pinakaganap na paraan, gawin Mo ang mga supling ko kabilang sa nagsasagawa nito nang gayon din, O Panginoon Namin, at sagutin Mo ang panalangin ko at gawin Mo itong tanggap sa ganang Iyo."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, magpatawad Ka sa akin sa mga pagkakasala ko. Magpatawad Ka sa mga pagkakasala ng mga magulang ko. (Nagsabi siya nito bago niya nalaman na ang ama niya ay isang kaaway para kay Allāh; ngunit noong luminaw sa kanya na iyon ay isang kaaway para kay Allāh, nagpawalang-kaugnayan siya roon.) Magpatawad Ka sa mga mananampalataya sa mga pagkakasala nila sa araw na babangon ang mga tao para sa pagtutuos sa kanila sa harapan ng Panginoon nila.\""
    },
    {
      "resource_id": 179,
      "text": "Huwag ka ngang magpalagay, O Sugo, na si Allāh, yayamang nag-aantala sa pagdurusa ng mga tagalabag sa katarungan, ay nalilingat sa anumang ginagawa ng mga tagalabag sa katarungan gaya ng pagpapasinungaling, pagbalakid sa landas ni Allāh, at iba pa roon. Bagkus Siya ay nakaaalam niyon: walang nakakukubli sa Kanya mula roon na anuman. Nag-aantala lamang Siya ng pagdurusa nila sa Araw ng Pagbangon, ang araw na iyon na aangat doon ang mga paningin dala ng pangamba dahil sa hilakbot sa masasaksihan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kapag bumangon ang mga tao mula sa mga libingan nila, habang mga nagmamadali patungo sa tagapanawagan habang mga nag-aangat ng mga ulo nila habang nakatingin sa langit dala ng pagkabalisa, ay hindi babalik sa kanila ang mga paningin nila, bagkus manatiling nakatitig dala ng hilakbot sa nasasaksihan nila habang ang mga puso nila ay walang-laman, walang pagkaunawa ni pagkaintindi dahil sa pagkasindak sa sinasaksihan."
    },
    {
      "resource_id": 179,
      "text": "Magpangamba ka, O Sugo, sa kalipunan mo ng pagdurusang dulot ni Allāh sa Araw ng Pagbangon kaya magsasabi sa sandaling iyon ang mga lumabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya kay Allāh at pagtatambal sa Kanya: \"O Panginoon namin, mag-antala Ka sa amin, mag-antala Ka sa amin ng pagdurusa, at magsauli Ka sa amin sa Mundo sa isang madaling yugto; sasampalataya kami sa Iyo at susunod kami sa mga sugong ipinadala Mo sa amin.\" Kaya sasagutin sila bilang pagtuligsa sa kanila: \"Hindi ba nangyaring kayo ay sumumpa sa [panahon ng] buhay na pangmundo na kayo ay walang paglipat mula sa buhay na pangmundo patungo sa Kabilang-buhay habang mga nagkakaila sa pagbubuhay matapos ng kamatayan?\""
    },
    {
      "resource_id": 179,
      "text": "Nanuluyan kayo sa mga tirahan ng mga naunang kalipunang tagalabag sa katarungan, bago pa ninyo, sa mga sarili ng mga ito dahil sa kawalang-pananampalataya kay Allāh, tulad ng mga kalipi ni Hūd at mga kalipi ni Ṣāliḥ. Lumiwanag para sa inyo ang pinangyari Namin sa kanila na kapahamakan. Naglahad para sa inyo ng mga paghahalintulad sa Aklat ni Allāh upang mapangaralan kayo ngunit hindi kayo napangaralan sa pamamagitan ng mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagplano nga ang mga nanunuluyang ito sa mga tirahan ng mga kalipunang tagalabag sa katarungan ng mga pagpapakana para sa pagpatay kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at ng pagpapawakas sa paanyaya niya samantalang si Allāh ay nakaaalam sa pagpaplano nila: walang nakakukubli sa Kanya mula rito na anuman. Ang pagpaplano ng mga ito ay mahina sapagkat iyon ay hindi nakaaalis ng mga bundok ni ng iba pa sa mga iyon dahil sa kahinaan niyon, bilang kasalungatan naman para sa pakana ni Allāh sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag ka ngang magpalagay na si Allāh na nangako sa mga sugo Niya ng pag-aadya at pagpapangibabaw ng relihiyon ay sisira sa ipinangako Niya sa mga sugo Niya. Tunay na si Allāh ay Makapangyarihan: walang nakadadaig sa Kanya na anuman, at magpaparangal sa mga katangkilik Niya, na May paghihiganting matindi sa mga kaaway Niya at mga kaaway ng mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang paghihiganting ito sa mga tagatangging sumampalataya ay mangyayari sa Araw ng Pagbangon, sa araw na papalitan ang lupang ito ng isang iba pang lupang puting dalisay, papalitan ang mga langit ng mga langit na iba sa mga ito, at lilitaw ang mga tao mula sa mga libingan nila kasama ng mga katawan nila at mga gawa nila para tumindig sa harap ni Allāh, ang namumukod-tangi sa paghahari Niya at kadakilaan Niya, ang Palalupig na lumulupig at hindi nalulupig, at dumadaig at hindi nadadaig."
    },
    {
      "resource_id": 179,
      "text": "50. Sa araw na papalitan ang lupa ng ibang lupa at papalitan ang mga langit, makakikita ka, O Sugo, sa mga tagatangging sumampalataya at mga tagapagtambal na nakagapos nga sa isa't isa sa kanila sa mga sagka. Iniugnay ang mga kamay nila at ang mga paa nila sa mga leeg nila sa mga tanikala. Ang mga damit nilang isinusuot nila ay yari sa alkitran (isang materyal na matindi ang pagniningas). Pumapaitaas sa mga mapanglaw na mukha nila ang apoy."
    },
    {
      "resource_id": 179,
      "text": "50. Sa araw na papalitan ang lupa ng ibang lupa at papalitan ang mga langit, makakikita ka, O Sugo, sa mga tagatangging sumampalataya at mga tagapagtambal na nakagapos nga sa isa't isa sa kanila sa mga sagka. Iniugnay ang mga kamay nila at ang mga paa nila sa mga leeg nila sa mga tanikala. Ang mga damit nilang isinusuot nila ay yari sa alkitran (isang materyal na matindi ang pagniningas). Pumapaitaas sa mga mapanglaw na mukha nila ang apoy."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] upang gumantimpala si Allāh sa bawat kaluluwa sa nagawa nito na kabutihan o kasamaan. Tunay na si Allāh ay mabilis ang pagtutuos sa mga gawa."
    },
    {
      "resource_id": 179,
      "text": "Ang Qur'ān na ito na ibinaba kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay isang pagbibigay-alam mula kay Allāh patungo sa mga tao. [Ito ay] upang pangambahin sila sa pamamagitan ng taglay nito na pagpapangilabot at matinding banta, upang makaalam sila na ang sinasamba ayon sa karapatan ay si Allāh lamang para sumamba sila sa Kanya at hindi sila magtambal sa Kanya ng isa man, at upang mapangaralan sila sa pamamagitan nito at magsaalang-alang ang mga nagtataglay ng mga matinong pag-iisip dahil sila ay ang nakikinabang sa mga pangaral at mga isinasaalang-alang."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "14" }
  }
}
