{
  "translations": [
    {
      "resource_id": 203,
      "text": " Alif-Lâm-Râ. [These letters are one of the miracles of the Qur’ân, and none but Allâh (Alone) knows their meanings]. (This is) a Book which We have revealed unto you (O Muhammad صلى الله عليه و سلم) in order that you might lead mankind out of darkness (of disbelief and polytheism) into light (of belief in the Oneness of Allâh and Islâmic Monotheism) by their Lord’s Leave to the Path of the All-Mighty, the Owner of all Praise."
    },
    {
      "resource_id": 203,
      "text": "  Allâh to Whom belongs all that is in the heavens and all that is in the earth! And woe unto the disbelievers from a severe torment."
    },
    {
      "resource_id": 203,
      "text": "  Those who prefer the life of this world to the Hereafter, and hinder (men) from the Path of Allâh (i.e. Islâm) and seek crookedness therein - they are far astray."
    },
    {
      "resource_id": 203,
      "text": "  And We sent not a Messenger except with the language of his people, in order that he might make (the Message) clear for them. Then Allâh misleads whom He wills and guides whom He wills. And He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We sent Mûsâ (Moses) with Our Ayât (signs, proofs, and evidence) (saying): \"Bring out your people from darkness into light, and remind them of the Annals of Allâh. Truly, therein are Ayât (evidence, proofs and signs) for every patient, thankful (person).\""
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when Mûsâ (Moses) said to his people: \"Call to mind Allâh’s Favour to you, when He delivered you from Fir‘aun’s (Pharaoh) people who were afflicting you with horrible torment, and were slaughtering your sons and letting your women alive; and in it was a tremendous trial from your Lord.\""
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when your Lord proclaimed: \"If you give thanks (by accepting Faith and worshipping none but Allâh), I will give you more (of My Blessings); but if you are thankless (i.e. disbelievers), verily My punishment is indeed severe.\""
    },
    {
      "resource_id": 203,
      "text": "  And Mûsâ (Moses) said: \"If you disbelieve, you and all on earth together, then verily Allâh is Rich (Free of all needs), Owner of all Praise.\""
    },
    {
      "resource_id": 203,
      "text": "  Has not the news reached you, of those before you, the people of Nûh (Noah), and ‘Âd, and Thamûd? And those after them? None knows them but Allâh. To them came their Messengers with clear proofs, but they put their hands in their mouths (biting them from anger) and said: \"Verily, we disbelieve in that with which you have been sent, and we are really in grave doubt as to that to which you invite us (i.e. Islâmic Monotheism).\""
    },
    {
      "resource_id": 203,
      "text": "  Their Messengers said: \"What! Can there be a doubt about Allâh, the Creator of the heavens and the earth? He calls you (to Monotheism and to be obedient to Allâh) that He may forgive you of your sins and give you respite for a term appointed.\" They said: \"You are no more than human beings like us! You wish to turn us away from what our fathers used to worship. Then bring us a clear authority (i.e. a clear proof of what you say).\""
    },
    {
      "resource_id": 203,
      "text": "  Their Messengers said to them: \"We are no more than human beings like you, but Allâh bestows His Grace to whom He wills of His slaves. It is not ours to bring you an authority (proof) except by the Permission of Allâh. And in Allâh (Alone) let the believers put their trust."
    },
    {
      "resource_id": 203,
      "text": "  \"And why should we not put our trust in Allâh while He indeed has guided us our ways? And we shall certainly bear with patience all the hurt you may cause us, and in Allâh (Alone) let those who trust, put their trust.\""
    },
    {
      "resource_id": 203,
      "text": "  And those who disbelieved, said to their Messengers: \"Surely, we shall drive you out of our land, or you shall return to our religion.\" So their Lord revealed to them: \"Truly, We shall destroy the Zâlimûn (polytheists, disbelievers and wrong-doers)."
    },
    {
      "resource_id": 203,
      "text": "  \"And indeed, We shall make you dwell in the land after them. This is for him who fears standing before Me (on the Day of Resurrection or fears My punishment) and also fears My threat.\""
    },
    {
      "resource_id": 203,
      "text": "  And they (the Messengers) sought victory and help [from their Lord (Allâh)]; and every obstinate, arrogant dictator (who refuses to believe in the Oneness of Allâh) was brought to a complete loss and destruction."
    },
    {
      "resource_id": 203,
      "text": "  In front of him (every obstinate, arrogant dictator) is Hell, and he will be made to drink boiling, festering water."
    },
    {
      "resource_id": 203,
      "text": "  He will sip it unwillingly, and he will find a great difficulty to swallow it down his throat<sup foot_note=154637>1</sup>; and death will come to him from every side, yet he will not die and in front of him, will be a great torment."
    },
    {
      "resource_id": 203,
      "text": "  The parable of those who disbelieved in their Lord is that their works are as ashes, on which the wind blows furiously on a stormy day; they shall not be able to get aught of what they have earned. That is the straying, far away (from the Right Path)."
    },
    {
      "resource_id": 203,
      "text": "  Do you not see that Allâh has created the heavens and the earth with truth? If He wills, He can remove you and bring (in your place) a new creation!"
    },
    {
      "resource_id": 203,
      "text": "  And for Allâh that is not hard or difficult."
    },
    {
      "resource_id": 203,
      "text": "  And they all shall appear before Allâh (on the Day of Resurrection); then the weak will say to those who were arrogant (chiefs): \"Verily, we were following you; can you avail us anything against Allâh’s Torment?\" They will say: \"Had Allâh guided us, we would have guided you. It makes no difference to us (now) whether we rage, or bear (these torments) with patience; there is no place of refuge for us.\""
    },
    {
      "resource_id": 203,
      "text": "  And Shaitân (Satan) will say when the matter has been decided: \"Verily, Allâh promised you a promise of truth. And I too promised you, but I betrayed you. I had no authority over you except that I called you, and you responded to me. So blame me not, but blame yourselves. I cannot help you, nor can you help me. I deny your former act in associating me (Satan) as a partner with Allâh (by obeying me in the life of the world). Verily, there is a painful torment for the Zâlimûn (polytheists and wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  And those who believed (in the Oneness of Allâh and His Messengers and whatever they brought) and did righteous deeds, will be made to enter Gardens under which rivers flow, - to dwell therein for ever (i.e. in Paradise), with the Permission of their Lord. Their greeting therein will be: Salâm (peace!).<sup foot_note=154638>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  See you not how Allâh sets forth a parable? A goodly word as a goodly tree, whose root is firmly fixed, and its branches (reach) to the sky (i.e. very high)."
    },
    {
      "resource_id": 203,
      "text": "  Giving its fruit at all times, by the Leave of its Lord, and Allâh sets forth parables for mankind in order that they may remember."
    },
    {
      "resource_id": 203,
      "text": "  And the parable of an evil word is that of an evil tree uprooted from the surface of earth, having no stability."
    },
    {
      "resource_id": 203,
      "text": "  Allâh will keep firm those who believe, with the word that stands firm in this world (i.e. they will keep on worshipping Allâh Alone and none else), and in the Hereafter.<sup foot_note=154639>1</sup> And Allâh will cause to go astray those who are Zâlimûn (polytheists and wrong-doers), and Allâh does what He wills.<sup foot_note=154640>2</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Have you not seen those who have changed the Blessings of Allâh into disbelief (by denying Prophet Muhammad صلى الله عليه و سلم and his Message of Islâm), and caused their people to dwell in the house of destruction?"
    },
    {
      "resource_id": 203,
      "text": "  Hell, in which they will burn, - and what an evil place to settle in!"
    },
    {
      "resource_id": 203,
      "text": "  And they set up rivals to Allâh, to mislead (men) from His Path! Say: \"Enjoy (your brief life)! But certainly, your destination is the (Hell) Fire!\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه و سلم) to ‘Ibâdî (My slaves) who have believed, that they should perform As-Salât (Iqâmat-as-Salât ), and spend in charity out of the sustenance We have given them, secretly and openly, before the coming of a Day on which there will be neither mutual bargaining nor befriending."
    },
    {
      "resource_id": 203,
      "text": "  Allâh is He Who has created the heavens and the earth and sends down water (rain) from the sky, and thereby brought forth fruits as provision for you; and He has made the ships to be of service to you, that they may sail through the sea by His Command; and He has made rivers (also) to be of service to you."
    },
    {
      "resource_id": 203,
      "text": "  And He has made the sun and the moon, both constantly pursuing their courses, to be of service to you; and He has made the night and the day, to be of service to you."
    },
    {
      "resource_id": 203,
      "text": "  And He gave you of all that you asked for, and if you count the Blessings of Allâh, never will you be able to count them. Verily, man is indeed an extreme wrong-doer, a disbeliever (an extreme ingrate who denies Allâh’s Blessings by disbelief, and by worshipping others besides Allâh, and by disobeying Allâh and His Prophet Muhammad صلى الله عليه و سلم)."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when Ibrâhîm (Abraham) said: \"O my Lord! Make this city (Makkah) one of peace and security, and keep me and my sons away from worshipping idols."
    },
    {
      "resource_id": 203,
      "text": "  \"O my Lord! They have indeed led astray many among mankind. But whoso follows me, he verily is of me. And whoso disobeys me, still You are indeed Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  \"O our Lord! I have made some of my offspring to dwell in an uncultivable valley by Your Sacred House (the Ka‘bah at Makkah) in order, O our Lord, that they may perform As-Salât (Iqâmat-as-Salât). So fill some hearts among men with love towards them, and (O Allâh) provide them with fruits so that they may give thanks.<sup foot_note=154641>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  \"O our Lord! Certainly, You know what we conceal and what we reveal. Nothing on the earth or in the heaven is hidden from Allâh."
    },
    {
      "resource_id": 203,
      "text": "  \"All the praises and thanks be to Allâh, Who has given me in old age Ismâ‘îl (Ishmael) and Ishâq (Isaac). Verily! My Lord is indeed the All-Hearer of invocations."
    },
    {
      "resource_id": 203,
      "text": "  \"O my Lord! Make me one who performs As-Salât (Iqâmat-as-Salât ), and (also) from my offspring, our Lord! And accept my invocation."
    },
    {
      "resource_id": 203,
      "text": "  \"Our Lord! Forgive me and my parents, and (all) the believers on the Day when the reckoning will be established.\""
    },
    {
      "resource_id": 203,
      "text": "  Consider not that Allâh is unaware of that which the Zâlimûn (polytheists, wrong-doers) do, but He gives them respite up to a Day when the eyes will stare in horror."
    },
    {
      "resource_id": 203,
      "text": " (They will be) hastening forward with necks outstretched, their heads raised up (towards the sky), their gaze returning not towards them and their hearts empty (from thinking because of extreme fear)."
    },
    {
      "resource_id": 203,
      "text": "  And warn (O Muhammad صلى الله عليه و سلم) mankind of the Day when the torment will come unto them; then the wrong-doers will say: \"Our Lord! Respite us for a little while, we will answer Your Call and follow the Messengers!\" (It will be said): \"Had you not sworn aforetime that you would not leave (the world for the Hereafter)."
    },
    {
      "resource_id": 203,
      "text": "  \"And you dwelt in the dwellings of men who wronged themselves, and it was clear to you how We had dealt with them. And We put forth (many) parables for you.\""
    },
    {
      "resource_id": 203,
      "text": "  Indeed, they planned their plot, and their plot was with Allâh, though their plot was not such as to remove the mountains (real mountains or the Islâmic law) from their places (as it is of no importance)[Tafsir Ibn Kathir]<sup foot_note=154642>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  So think not that Allâh will fail to keep His Promise to His Messengers. Certainly, Allâh is All-Mighty, All-Able of Retribution."
    },
    {
      "resource_id": 203,
      "text": "  On the Day when the earth will be changed to another earth and so will be the heavens, and they (all creatures) will appear before Allâh, the One, the Irresistible."
    },
    {
      "resource_id": 203,
      "text": "  And you will see the Mujrimûn (criminals, disbelievers in the Oneness of Allâh - Islâmic Monotheism, polytheists) that Day Muqarranûn<sup foot_note=154643>1</sup> (bound together) in fetters."
    },
    {
      "resource_id": 203,
      "text": "  Their garments will be of pitch, and fire will cover their faces."
    },
    {
      "resource_id": 203,
      "text": "  That Allâh may requite each person according to what he has earned. Truly, Allâh is Swift at reckoning."
    },
    {
      "resource_id": 203,
      "text": "  This (Qur’an) is a Message for mankind (and a clear proof against them), in order that they may be warned thereby, and that they may know that He is the only One Ilâh (God - Allâh) - (none has the right to be worshipped but Allâh) - and that men of understanding may take heed."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "14" }
  }
}
