{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif, Lǣ-ǣm, Rā الٓرۚ: Libro che abbiamo fatto scendere su di te, per far uscire la gente dall'oscurità alla luce, col permesso del loro Dio, verso il sentiero del Potente, il Lodevole,"
    },
    {
      "resource_id": 209,
      "text": "Allāh, a cui appartiene ciò che è nei cieli e ciò che è in terra. Guai ai miscredenti per la grande punizione!"
    },
    {
      "resource_id": 209,
      "text": "Quelli che preferiscono la vita terrena a quella dell'Aldilà, e sbarrano il sentiero di Allāh e lo vogliono tortuoso, quelli sono in una remota perdizione."
    },
    {
      "resource_id": 209,
      "text": "E non abbiamo inviato un Messaggero se non della lingua del suo popolo, così che possa chiarirgli il messaggio; Allāh svia chi Lui vuole e guida chi Lui vuole, e Lui è il Potente, il Saggio!"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo inviato Mūsā ﴾مُوسَى﴿ con i Nostri Segni: \"Fai uscire il tuo popolo dall'oscurità alla luce! E ricorda loro i Giorni di Allāh! In verità in ciò ci sono Segni per ogni paziente e grato."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ disse al suo popolo: \"Ricordatevi della grazia di Allāh su di voi, quando vi ha salvati dalla gente del Faraone, che vi infliggeva il peggiore tormento e uccideva i vostri figli, e teneva in vita le vostre mogli. E in ciò ci fu una tremenda prova da parte del vostro Dio."
    },
    {
      "resource_id": 209,
      "text": "E quando il vostro Dio promise: \"Se ringrazierete, ve l'aumenterò, ma se rinnegherete, in verità la Mia punizione sarà molto dura.\""
    },
    {
      "resource_id": 209,
      "text": "E Mūsā ﴾مُوسَى﴿ disse: \"Se sarete miscredenti insieme a tutti gli uomini in terra, in verità Allāh è l'Autosufficiente, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "Non vi è forse arrivata notizia dei vostri predecessori, i popoli di Nūħ ﴾نُوح﴿, Ad e Thamūd? E quelli che li hanno seguiti, che nessuno conosce tranne Allāh? A loro erano venuti i messaggeri con le Evidenze, e portarono le mani alla bocca e dissero: \"In verità neghiamo ciò con cui voi siete inviati: e in verità siamo in grande dubbio su ciò a cui ci invitate!\""
    },
    {
      "resource_id": 209,
      "text": "۞Dissero i loro messaggeri: \"Si può dubitare di Allāh, il Creatore dei cieli e della terra? Lui vi invita per perdonare alcuni vostri peccati e rimandarvi a un termine stabilito. Dissero: \"Voi non siete che degli uomini come noi! Volete solo impedirci di adorare ciò che adoravano i nostri padri! Mostrateci una chiara prova!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero loro i messaggeri: \"Non siamo che degli uomini come voi, ma Allāh concede la Sua grazia a chi vuole dei Suoi servi e non abbiamo alcun diritto di venire a voi con una prova se non col permesso di Allāh, e ad Allāh si affidano i credenti."
    },
    {
      "resource_id": 209,
      "text": "E perché non ci affidiamo ad Allāh? Lui ci ha guidati sui nostri sentieri. E noi sopporteremo il male che ci avete fatto, e si affidino ad Allāh i devoti.\""
    },
    {
      "resource_id": 209,
      "text": "E dissero i miscredenti ai loro messaggeri: \"Vi esilieremo dalla nostra terra, a meno che non rientrate nella nostra fede!\" Ma il loro Dio li ispirò: \"Distruggeremo gli ingiusti,"
    },
    {
      "resource_id": 209,
      "text": "e vi faremo abitare la terra dopo di loro! Ciò è per chi teme la Mia Autorità e teme il Mio avvertimento!\""
    },
    {
      "resource_id": 209,
      "text": "E chiesero aiuto, e venne sconfitto ogni superbo tiranno."
    },
    {
      "resource_id": 209,
      "text": "L'Inferno lo aspetta e gli verrà dato da bere dell'acqua di ruggine ﴾composta dagli umori degli uomini che sono nell'Inferno﴿,"
    },
    {
      "resource_id": 209,
      "text": "che berrà senza poter quasi ingoiarla. E gli arriverà la morte da ogni parte, senza morire. E li aspetta una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Quelli che smentiscono il loro Dio, le loro azioni sono come cenere su cui soffia il vento in un giorno di tempesta. Loro non avranno nessun potere su ciò che hanno fatto: quella è in verità la lontana perdizione!"
    },
    {
      "resource_id": 209,
      "text": "In verità non vedi che Allāh ha creato i cieli e la terra con la Verità? Se volesse, vi distruggerebbe, e porterebbe una nuova creazione."
    },
    {
      "resource_id": 209,
      "text": "E ciò in verità non è difficile per Allāh!"
    },
    {
      "resource_id": 209,
      "text": "E verranno tutti fuori davanti ad Allāh e gli umili diranno ai superbi: \"In verità noi eravamo al vostro seguito: potete risparmiarci in qualche modo la punizione di Allāh?\" Dissero: \"Se Allāh ci avesse guidati, vi avremmo guidati! È lo stesso se fremiamo o pazientiamo, tanto per noi non c'è scampo!\""
    },
    {
      "resource_id": 209,
      "text": "E disse Satana﴾الشَّيْطَانُ﴿quando si avverò la condanna: \"in verità Allāh vi ha fatto una promessa vera, e io vi ho fatto una promessa e l'ho mancata, perché non ho su di voi nessuna autorità, se non la tentazione, e voi mi avete risposto: non incolpatemi, ma incolpate voi stessi; io non posso darvi nessun aiuto, e voi non potete aiutarmi. In verità rinnego ciò a cui mi avete associato in precedenza: in verità per gli ingiusti c'è una dura punizione!."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, sono stati fatti entrare in Paradisi sotto cui scorrono fiumi, dove resteranno in eterno, col permesso del loro Dio, e dove il loro saluto è solo: \"Pace!\""
    },
    {
      "resource_id": 209,
      "text": "Non vedi come Allāh ha fatto una similitudine, paragonando una buona parola a una buona pianta il cui tronco è solido in terra e i suoi rami sono su nel cielo?"
    },
    {
      "resource_id": 209,
      "text": "Quella produce i suoi frutti ogni periodo, col permesso del suo Dio. E Allāh offre degli esempi agli uomini, perché se ne ricordino."
    },
    {
      "resource_id": 209,
      "text": "E la parola cattiva è come la pianta cattiva, sradicata dal terreno, instabile."
    },
    {
      "resource_id": 209,
      "text": "Rinsalda Allāh i credenti, nella vita terrena e nell'Aldilà, per mezzo della Parola irremovibile. E Allāh svia gli ingiusti, e Allāh in verità agisce come vuole."
    },
    {
      "resource_id": 209,
      "text": "۞Non vedi quelli che hanno cambiato la grazia di Allāh in miscredenza, e hanno guidato la loro gente nella dimora della perdizione:"
    },
    {
      "resource_id": 209,
      "text": "l'Inferno, al cui Fuoco sono esposti? Una infausta dimora!"
    },
    {
      "resource_id": 209,
      "text": "E attribuirono ad Allāh dei pari per far deviare dalla Sua via. Dici: \"Sì, godete! In verità il vostro destino è verso il Fuoco!"
    },
    {
      "resource_id": 209,
      "text": "Dici ai Miei servi che hanno creduto di praticare la preghiera con devozione e di condividere ciò che abbiamo loro donato, sia in segreto o apertamente, prima che arrivi un giorno in cui non ci sarà né commercio né amicizia."
    },
    {
      "resource_id": 209,
      "text": "Allāh , è Lui che ha creato i cieli e la terra e che ha fatto scendere dal cielo l'acqua con cui ha fatto crescere per voi dei frutti come sostentamento; vi ha asservito le navi che corrono in mare per Suo ordine, e vi ha asservito i fiumi."
    },
    {
      "resource_id": 209,
      "text": "E vi ha asservito il sole e la luna, che si muovono con regolarità, e vi ha asservito la notte e il giorno,"
    },
    {
      "resource_id": 209,
      "text": "E vi ha concesso tutto quello che Gli avete chiesto. E se vorrete mai enumerare le grazie di Allāh, non potreste arrivare alla fine: in verità l'uomo è ingiusto e rinnegatore!"
    },
    {
      "resource_id": 209,
      "text": "E quando Ibrāhīm ﴾إِبْرَاهِيم﴿ disse: \" Dio mio, rendi pacifico questo paese e preserva me e i miei figli dall'adorazione degli idoli!"
    },
    {
      "resource_id": 209,
      "text": "Dio mio, in verità loro hanno sviato molta gente! Chi mi seguirà sarà dei miei, e chi si opporrà, in verità sei Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, in verità ho insediato parte dei miei figli in deserti privi d'erba, vicino la Tua Sacra Casa, Dio nostro, in modo che pratichino sempre la preghiera con devozione! Fa che i cuori dell'umanità si rivolgano a loro, e dà loro il sostentamento, così che possano essere riconoscenti!"
    },
    {
      "resource_id": 209,
      "text": "Dio nostro! In verità tu sai ciò che nascondiamo e ciò che mostriamo – e ad Allāh non si nasconde nulla, né in terra né in cielo."
    },
    {
      "resource_id": 209,
      "text": "La lode sia ad Allāh ٱلۡحَمۡدُ لِلَّهِ, Colui che mi ha donato in tarda età Ismē'īll ﴾إِسْمَاعِيل﴿ e Is'ħāǭ ﴾إِسْحَاق﴿. In verità il mio Dio esaudisce sempre ogni invocazione!"
    },
    {
      "resource_id": 209,
      "text": "Dio mio! Fa di me e i miei figli praticanti della preghiera con devozione, Dio nostro, ed esaudisci la mia invocazione!"
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, perdona me e i miei genitori e i credenti nel Giorno del Rendiconto!\" E non credere che Allāh sia distratto da ciò che fanno gli ingiusti:"
    },
    {
      "resource_id": 209,
      "text": "in verità li rimanderà a un giorno in cui gli uomini avranno gli occhi spalancati,"
    },
    {
      "resource_id": 209,
      "text": "Frementi, la testa dritta, gli sguardi fissi in avanti e il cuore vuoto!"
    },
    {
      "resource_id": 209,
      "text": "E avverti gli uomini il giorno in cui arriverà loro la punizione, così che quelli che peccarono diranno: \" Dio nostro, concedici una breve proroga, perché possiamo accogliere il Tuo appello e seguire i Messaggeri!\" \"Non avete forse giurato in precedenza che non avreste avuto questa fine?\""
    },
    {
      "resource_id": 209,
      "text": "E avete abitato nelle case di quelli che fecero torto a se stessi, e vi è stato mostrato ciò che abbiamo fatto di loro, e vi abbiamo dato gli esempi\"."
    },
    {
      "resource_id": 209,
      "text": "E tramarono il loro piano, ma il loro piano era conosciuto da Allāh, anche se la loro trama avesse potuto far sparire le montagne!"
    },
    {
      "resource_id": 209,
      "text": "Non credere che Allāh manchi alla promessa fatta ai Suoi Messaggeri. In verità Allāh è Potente, Punitore."
    },
    {
      "resource_id": 209,
      "text": "Il giorno in cui la terra verrà sostituita con un'altra terra, e così i cieli, e quelli resusciteranno davanti ad Allāh , l'Unico, il Dominatore,"
    },
    {
      "resource_id": 209,
      "text": "e quel giorno vedrai i criminali accoppiati in catene,"
    },
    {
      "resource_id": 209,
      "text": "con vesti di catrame, e i visi avvolti nel fuoco,"
    },
    {
      "resource_id": 209,
      "text": "perché Allāh ricompensi ogni anima di ciò che ha fatto: in verità, Allāh è rapido nel pareggiare i conti."
    },
    {
      "resource_id": 209,
      "text": "Questo è un monito alla gente, per avvertirli, e sappiano che il loro Dio è in verità un Dio Unico, e perché ricordino quelli che hanno intelletto!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "14" }
  }
}
