{
  "translations": [
    {
      "resource_id": 218,
      "text": "アリフ・ラーム・ラー¹。（使徒*よ、これは）あなたが人々を、彼らの主*のお許しによって闇から光²へ、つまり偉力ならびない*お方、称賛されるべき*お方の道へと（導き）出すべく、われら*があなたに下した啓典（クルアーン*）である。"
    },
    {
      "resource_id": 218,
      "text": "諸天にあるものと、大地にあるものが属する、アッラー*（の道へと）。そして不信仰者*たちには、厳しい懲罰という災いあれ。"
    },
    {
      "resource_id": 218,
      "text": "（それらの者たちは、）来世よりも現世の生活を愛し、アッラー*の道（イスラーム*）から（人々を）阻み、それ（その道）を捻じ曲げようと望む者たち。それらの者たちは、（真実から）遠い迷いの中にある。"
    },
    {
      "resource_id": 218,
      "text": "われら*はいかなる使徒*も、その民の言葉でしか、遣わすことがなかった。（それは）彼らに、（アッラー*の教えを）明白にするため。アッラー*はお望みになる者を迷わされ、お望みになる者をお導きになる。かれは偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに、ムーサー*をわれら*の御徴¹と共に遣わし（、こう命じ）た。「あなたの民を、闇から光²へと（導き）出すのだ。そしてアッラー*の日々³について、彼らに思い出させよ」。本当にそこにはまさしく、忍耐*強く感謝深い全ての者⁴への（、アッラーの唯一性*と全能性を示す）御徴があるのだから。"
    },
    {
      "resource_id": 218,
      "text": "ムーサー*が、その民（イスラーイールの子ら*）に（こう）言った時のこと（を思い起こさせよ）。「あなた方に対するアッラー*の恩恵を思い起こすのだ。かれがあなた方を、フィルアウン*の一族から救い出された時のことを。彼らはあなた方に過酷な懲罰を味わわせ、男児は殺し、女児は生かしておいた¹。そしてそこには、あなた方の主*からの偉大な試練があったのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方の主*が（こう）宣言された時のこと（を思い起こさせるのだ）。『もしも、あなた方が（わが恩恵ゆえ、われに）感謝したなら、われは必ずや（わが恩寵を）あなた方に上乗せしてつかわそう。そして、もしもあなた方が恩知らずになったなら、本当に（あなた方への）わが懲罰は、まさしく厳しいものなのである』」。"
    },
    {
      "resource_id": 218,
      "text": "そしてムーサー*は、（彼らに）言った。「もし、あなた方と、地上にいる者全てが不信仰に陥ろうとも（、それはあなた方自身を害するだけ）、実にアッラー*こそは、満ち足りた*お方、称賛されるべき*お方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方には、あなた方以前の者たちの消息が届いていないのか？ヌーフ*の民、アード*、サムード*、そしてアッラー*以外には（その数を）ご存知にならない、彼ら以後の者たち（の知らせ）が？彼らには、彼らの使徒*たちが明証¹を携えてやって来たのだ。そして彼ら（民）は、彼らの手を自分たちの口に持っていき²（、苛立ちゆえにそれを噛みながら、こう）言った。「本当に私たちは、あなた方が携えて遣わされたものを否定する。そして本当に私たちは、あなた方が私たちを招いているもの³に対して、大きな疑惑を抱いているのだ」。"
    },
    {
      "resource_id": 218,
      "text": "使徒*たちは、（彼らに）言った。「一体、アッラー*（と、かれのみを崇拝*すること）に疑念を抱くのか？諸天と大地の創成者*に？かれはあなた方のために、あなた方の罪の一部をお赦しになり、あなた方に一定の時期まで（懲罰の）猶予を与えて下さるべく、あなた方を（信仰へ）招いておられるのだ」。彼ら（民）は、（使徒*たちに）言った、「あなた方は、私たちと同様の人間に外なら（ず、使徒*などに相応しいものでは）ない。あなた方は、私たちのご先祖様が崇めていたもの（を私たちが崇めること）から、私たちを阻もうとしているのだ。（あなた方が本当に使徒*）ならば、紛れもなき証拠¹を私たちに持って来てみよ」。"
    },
    {
      "resource_id": 218,
      "text": "使徒*たちは、彼らに言った。「私たちは、あなた方と同様の人間に外ならない。しかしアッラー*はその僕の内、お望みになる者にお恵みを垂れ給う¹のだ。また私たちは、アッラー*のお許しもなく、あなた方に証拠²をもたらすことは出来ない。信仰者たちには、アッラー*にこそ全てを委ね*させよ。"
    },
    {
      "resource_id": 218,
      "text": "また、どうして私たちが、アッラー*に全てを委ねないことがあろうか？かれは私たちを確かに、（救済への）いくつもの道¹へとお導きになったというのに。私たちは必ずや、あなた方が私たちを害したことに対して、耐え切るのだ。そして（何かを誰かに）委ねる（信仰）者たちには、アッラー*にこそ全てを委ね*させよ」。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちは、自分たちの使徒*たちに言った。「私たちは必ずや、あなた方を私たちの土地から追放しよう。さもなくば、あなた方は私たちの宗教に戻る外ないのだ」。それで彼らの主*は、彼ら（使徒*たち）に（こう）啓示した。「われら*はきっと、不正*者たちを滅ぼそう。"
    },
    {
      "resource_id": 218,
      "text": "そして彼らの（滅亡）後に必ずや、あなた方をその土地に住ませよう。それはわが立ち所¹を怖れ、わが（罰の）約束を怖れていた者のためのもの」。"
    },
    {
      "resource_id": 218,
      "text": "そして彼ら（使徒*たち）は（アッラー*に、敵に対する）勝利を乞い、（真理に対して）尊大で頑迷な全ての者は敗北した。"
    },
    {
      "resource_id": 218,
      "text": "彼（不信仰者*）の前には地獄があり、彼は（そこで、その住人の）血膿を飲まされる¹。"
    },
    {
      "resource_id": 218,
      "text": "彼はそれをどうにか飲み込もうとするが、なかなか喉元を通すことが出来ない¹。そして彼は死人（となって楽）になれないにも関わらず、死（の原因である苦しみ）がありとあらゆる場所から彼のもとを訪れる。また、その後にも、（別の）荒々しい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "自分たちの主*を否定する者たちの様子、その行いは、強風の日に風が激しくなっ（て、跡形もなく吹き散らしてしまっ）た灰のようなもの。彼らは自分たちが稼いだもの（行い）によって、（アッラー*の御許で）何一つ（益を）得ることがない¹。それこそは（まっすぐな道から）遠い、迷いなのである。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた¹は、アッラー*が真理ゆえに、諸天と大地をお創りになったことを知らなかったのか？²かれがお望みなら、あなた方を滅ぼされ、新たな創造物³をもたらされるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして、それはアッラー*にとって難しいことなどではない。"
    },
    {
      "resource_id": 218,
      "text": "（復活の日*、）彼らは皆アッラー*へと向かって（馳せ参じるべく、墓から）姿を現す¹。そして弱者たちは、高慢だった者たち²に（、こう）言うのだ。「本当に私たちは（現世で）あなた方に追従していた。それでは（この日、）あなた方は少しでも、アッラー*の懲罰から私たちを守ってくれるのか？」彼ら（高慢だった者たち）は、言う。「もしアッラー*が私たちをお導きになっていたら、私たちもあなた方を導いていたのだ³。私たちが嘆き悲しもうが、忍耐*しようが、私たちにとっては同じこと。私たちに、（懲罰からの）逃げ道などない」。⁴"
    },
    {
      "resource_id": 218,
      "text": "そしてシャイターン*は、事が裁決され（、天国の民と地獄の民が振り分けられ）た後、言う。「本当にアッラー*は、あなた方に（復活と報いという）真実の約束を約束され、私もあなた方に（それらが嘘だと）約束した。そして私は、あなた方を裏切ったのだ。また私には、あなた方に対していかなる（正当な）根拠¹もなかった。ただ、私はあなた方を（不信仰と迷いへと）招き、あなた方は私に応じたのである。ならば、私を責めるのではなく、自分自身を責めよ。私は（この日、アッラー*の懲罰に対する）あなた方の救護者などではないし、あなた方が私の救護者なのでもない。本当に私は、以前（、現世で）あなた方が私を（アッラー*の）同位者として（服従して）いたこと（に対する責任）²を、否定した」。本当に不正*者たち、彼らには痛ましい懲罰があるのだ。³"
    },
    {
      "resource_id": 218,
      "text": "そして信仰し、正しい行い*を行った者たちは、その主*のお赦しによって、その下から河川が流れる楽園に入れられる。彼らはそこに、永遠に留まる。そこでの彼らの挨拶は、「（あなた方に）平安を¹」である。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、アッラー*がいかに譬えをお挙げになったのか、知らないのか？その根っこは堅固であり、その天辺は天に聳える、よき樹木のような、よき言葉（という譬え）を？¹"
    },
    {
      "resource_id": 218,
      "text": "それはその主*のお許しによって、あらゆる時節にその果実を振舞う¹。アッラー*は人々に、数々の譬えを示されるのだ。（それは、）彼らが教訓を得るように、とのためである。"
    },
    {
      "resource_id": 218,
      "text": "また、悪い言葉とは、地表から抜かれてしまった、悪い樹木のようなもの¹。それには、いかなる安定もない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は現世においても来世においても、信仰する者たちを確固とした言葉で堅固にされる¹。またアッラー*は不正*者たちを迷わせ給うのだ²。アッラー*はかれがお望みのことをし給うのである。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた¹は、アッラー*の恩恵²を不信仰で取り換え、自分たちの民を破滅の世界へと住まわせた者たちを見なかったのか？"
    },
    {
      "resource_id": 218,
      "text": "彼らがそこに入って炙られることになる、地獄へと？その定着地は、何と醜悪であろうか。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（不信仰者*たち）は（、人々をイスラーム*という）その道から迷わせるべく、アッラー*に同位者を置い（て崇め）た。（使徒*よ、）言ってやれ。「（現世で）楽しんでいよ。本当にあなた方の行き先は、業火なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）信仰するわが僕たちに、言うのだ。いかなる売買¹も友愛もない（復活の）日*が到来する前に、礼拝を遵守*し、われら*が彼らに授けたものから秘密裏に、そして公然と（施しとして）費やせ²、と。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は諸天と大地を創造され、天から（雨）水をお降らしになり、それによって果実というあなた方への糧をお出しになり、そのご命令によって海を航行すべく船をあなた方に仕えさせ、河川をあなた方に仕えさせられた¹お方。"
    },
    {
      "resource_id": 218,
      "text": "また、かれは、あなた方に太陽と月を仕えさせて運行し続けさせ、あなた方に夜と昼を仕えさせられた（お方）。¹"
    },
    {
      "resource_id": 218,
      "text": "また、かれは、あなた方がかれに求めた全てのものの内から、あなた方にお授けになった（お方）。たとえあなた方がアッラー*の恩恵を数えたとしても、それを数え上げることは叶わない。本当に人間は不正*極まりない者、大変な恩知らずである。"
    },
    {
      "resource_id": 218,
      "text": "イブラーヒーム*が、（こう）言った時のこと¹（を思い起こさせるのだ）。「我が主*よ、この町（マッカ*）を平穏にし²、私と、私の子孫が偶像を崇めることから、遠ざけて下さい。"
    },
    {
      "resource_id": 218,
      "text": "我が主*よ、それら（偶像）は、多くの人々を（正しい道から）迷わせました。ゆえに私に従った者¹は誰でも、本当に私の仲間です。そして私に反した者²があっても、本当にあなたは（そのような者にも）赦し深く、慈愛深い*お方であられます。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、本当に私は自分の子孫の内の者たちを、あなたの聖なる館（カァバ神殿*）の傍らの、作物も（水も）ない谷間に住まわせました、我らが主*よ、彼らが礼拝を遵守*するために（、私はそうしたのです）¹。ならば、人々の内の心が彼らへと傾くようにし、種々の果実の内から彼らにお授け下さい²。彼らはきっと（あなたに）、感謝するでしょう。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、本当にあなたは、私たちが隠すことも露わにすることもご存知です。地でも天でも、アッラー*から姿を暗ますことが出来るものなど、何一つありません。"
    },
    {
      "resource_id": 218,
      "text": "年老いた私に、イスマーイール*とイスハーク*をお授けになったアッラー*に、全ての称賛*あれ。本当に我が主*は、まさしく祈りを聞き届けられるお方。"
    },
    {
      "resource_id": 218,
      "text": "我が主*よ、私を、礼拝を遵守*する者として下さい。また、私の子孫の内の者たちも。そして我らが主*よ、私の祈りをお受け入れ下さい。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、清算が行われる日に、私と我が両親¹、信仰者たちをお赦し下さい」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなた¹は、（イブラーヒーム*の宗教に反した）不正*者たち²が行っていることに対して、アッラー*が無頓着であられるなどと、断じて思ってはならない。かれは、彼らの眼が（余りの恐怖ゆえに）凝然とするその日まで、彼らを猶予されるに過ぎないのだから。"
    },
    {
      "resource_id": 218,
      "text": "（彼らはその日、）あたふたと（墓場から現れ、）自分たちの頭を上げた状態のまま。（余りの恐怖ゆえ、）彼らの瞬きは自分たちに戻ることもなく¹、その心は虚ろである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）人々に警告せよ、彼らに懲罰が到来し、（不信仰という）不正*を働いた者たちが（、こう）言う（復活の）日*のことを。「我らが主*よ、短い期間だけ、私たちに猶予をお授け下さい。あなたの呼びかけに応え、使徒*たちに従いますから」。¹（すると、彼らにこう言われる。）「あなた方は以前、自分たちには（現世から来世への）移転などない、と誓いを立てたのではなかったか？"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方は、自らに不正*を働いた（過去の不信仰）者*たちの住処に滞在した¹。われら*が彼らに対していかなる仕打ちをしたか、あなた方には明らかになったのである。われら*は（このクルアーン*の中で）、あなた方にいくつもの譬えを挙げたのだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（シルク*の徒）は確かに、自分たちの策謀を企んだ。そして彼らの策謀は、アッラー*の御許にこそ（掌握されて）ある¹。彼らの策謀は（その脆弱さゆえ）、それによって山々を動かすこともないのだ。"
    },
    {
      "resource_id": 218,
      "text": "だから（使徒*よ）、アッラー*が、かれの使徒*たちに対するそのお約束をお破りになるなどと、あなた¹は断じて考えてはならない。本当にアッラー*は偉力ならびない*お方であり、報復の主*なのだから。"
    },
    {
      "resource_id": 218,
      "text": "大地がその大地ではない（別の）もの¹に、そして諸天もまた（その諸天ではない別のものに）取って代わられる日（の報復である（。彼らは、唯一で*全てに君臨し給う*アッラー*へと（馳せ参じるべく、墓から）姿を現す²。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは（復活の）その日、不正*者たちが枷で、がんじがらめにされている¹のを見る。"
    },
    {
      "resource_id": 218,
      "text": "彼らの衣服はタール¹で出来ており、炎が彼らの顔を覆う。"
    },
    {
      "resource_id": 218,
      "text": "（それは）アッラー*が全ての者を、（善行であれ悪行であれ、）彼が稼いだものによってお報いになるためである。本当にアッラー*は、即座に計算される*お方。"
    },
    {
      "resource_id": 218,
      "text": "これ（クルアーン*）は、人々への布告である。（アッラー*はそれを彼らへの忠告を受け、かれ（アッラー*）が唯一の崇拝*されるべき存在に外ならないということを知り、澄んだ知性の持ち主たちが教訓を得るために（下されたのである）。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "14" }
  }
}
