{
  "translations": [
    { "resource_id": 229, "text": "அலிஃப் லாம் றா." },
    {
      "resource_id": 229,
      "text": "வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் எவனுக்கு சொந்தமானவையோ அத்தகைய  அல்லாஹ் (உடைய பாதையின் பக்கம் மக்களை நீர் வெளியேற்றி கொண்டு வருவதற்காக இதை உம்மீது இறக்கினோம்). நிராகரிப்பாளர்களுக்கு கடினமான வேதனையின் கேடு உண்டாகுக!"
    },
    {
      "resource_id": 229,
      "text": "(நிராகரிப்பவர்கள்) மறுமையை விட உலக வாழ்வை விரும்புவார்கள்; அல்லாஹ்வின் பாதையை விட்டு (மக்களை) தடுப்பார்கள்; அதில் கோணலை(யும் குறையையும்) தேடுவார்கள். இவர்கள் தூரமான வழிகேட்டில் உள்ளனர்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) எந்த ஒரு தூதரையும் அவருடைய மக்களின் மொழியைக் கொண்டே தவிர நாம் அனுப்பவில்லை. (காரணம்) அவர் அவர்களுக்கு (மார்க்கத்தை) தெளிவுபடுத்துவதற்காக ஆகும். ஆகவே, அல்லாஹ் தான் நாடுபவர்களை வழி கெடுக்கிறான். தான் நாடுபவர்களை நேர்வழி செலுத்து கிறான். அவன்தான் மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "“உம் சமுதாயத்தை இருள்களில் இருந்து ஒளியின் பக்கம் வெளியேற்று; அல்லாஹ்வின் அருட்கொடைகளை அவர்களுக்கு ஞாபகமூட்டு”என்று திட்டமாக மூஸாவை நம் அத்தாட்சிகளைக் கொண்டு (அவரது மக்களிடம்) நாம் அனுப்பினோம். மிக பொறுமையாளர், மிக நன்றியறிபவர் எல்லோருக்கும் நிச்சயமாக இதில் (பல) அத்தாட்சிகள் இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "மூஸா தன் சமுதாயத்திற்கு கூறிய சமயத்தை நினைவு கூர்வீராக! “உங்கள் மீதுள்ள அல்லாஹ்வின் அருளை நினைவு கூருங்கள்: அவன் உங்களை ஃபிர்அவ்னுடைய கூட்டத்தாரிடமிருந்து காப்பாற்றியபோது (உஙகள் மீது அருள்புரிந்தான்). அவர்களோ கடினமான வேதனையால் உங்களுக்கு சிரமம் தந்தார்கள், உங்கள் ஆண் பிள்ளைகளை அறுத்தார்கள், (கொலை செய்தார்கள்) உங்கள் பெண் (பிள்ளை)களை வாழவிட்டார்கள். இதில் உங்கள் இறைவனிடமிருந்து மகத்தான சோதனை இருந்தது.”"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் நன்றி செலுத்தினால் (என் அருளை) உங்களுக்கு அதிகப்படுத்துவேன்; நீங்கள் நிராகரித்தால் நிச்சயமாக என் வேதனை கடுமையானதுதான் என்று உங்கள் இறைவன் அறிவித்த சமயத்தை நினைவு கூர்வீராக!"
    },
    {
      "resource_id": 229,
      "text": "மூஸா கூறினார்: “நீங்களும் பூமியிலுள்ள அனைவரும் நிராகரித்தாலும் (அவனுக்கு ஒரு குறையும் இல்லை,) நிச்சயமாக அல்லாஹ் நிறைவானவன் (தேவையற்றவன்), மகா புகழாளன்”என்று கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு முன்னர் இருந்த நூஹ்வுடைய மக்கள், ஆது, ஸமூது இன்னும் அவர்களுக்குப் பின்னர் வாழ்ந்தவர்களுடைய சரித்திரம் உமக்கு வரவில்லையா? அவர்களை அல்லாஹ்வைத் தவிர எவரும் அறியமாட்டார். அவர்களிடம் அவர்களுடைய தூதர்கள் தெளிவான சான்றுகளைக் கொண்டு வந்தார்கள். தங்கள் கைகளை தங்கள் வாய்களின் பக்கமே திருப்பினர். மேலும் (தூதர்களை நோக்கி,) “நிச்சயமாக நீங்கள் எதைக் கொண்டு அனுப்பப்பட்டீர்களோ அதை நாங்கள் நிராகரித்தோம். நீங்கள் எங்களை எதன் பக்கம் அழைக்கிறீர்களோ அதில் நிச்சயமாக நாங்கள் ஆழமான சந்தேகத்தில் இருக்கிறோம்”என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "“வானங்கள் இன்னும் பூமியின் படைப்பாளனாகிய அல்லாஹ்வின் விஷயத்திலா சந்தேகம்? அவன் உங்களுக்கு உங்கள் குற்றங்களை மன்னிப்பதற்கும் ஒரு குறிக்கப்பட்ட காலம் வரை உங்களை (வாழ) விட்டு வைப்பதற்கும் அவன் உங்களை அழைக்கிறான்”என்று அவர்களுடைய தூதர்கள் (அவர்களிடம்) கூறினார்கள். நீங்கள் எங்களைப் போன்ற (சாதாரண) மனிதர்களே தவிர வேறில்லை. எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்தவற்றை விட்டு எங்களை நீங்கள் தடுக்க(வா) நாடுகிறீர்கள்(?). ஆகவே, தெளிவான ஆதாரத்தை நம்மிடம் கொண்டு வாருங்கள்”என்று (அம்மக்கள்) கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய தூதர்கள் அவர்களுக்கு கூறினார்கள்: “நாங்கள் உங்களைப் போன்ற மனிதர்களே தவிர வேறில்லை. எனினும், அல்லாஹ் தன் அடியார்களில் தான் நாடுபவர் மீது அருள் புரிகிறான். அல்லாஹ்வுடைய அனுமதி கொண்டே தவிர ஓர் ஆதாரத்தை உங்களிடம் நாம் கொண்டு வருவது எங்களுக்கு முடியாது; நம்பிக்கையாளர்கள் அல்லாஹ்வின் மீதே நம்பிக்கை வைக்கட்டும்.”"
    },
    {
      "resource_id": 229,
      "text": "“நாங்கள் அல்லாஹ் மீது நம்பிக்கை வைக்காதிருக்க எங்களுக்கென்ன (நேர்ந்தது)? அவன்தான் எங்களை எங்கள் பாதைகளில் நேர்வழிபடுத்தினான். நீங்கள் எங்களை துன்புறுத்துவதில் நாங்கள் நிச்சயமாக பொறு(த்திரு)ப்போம். ஆகவே, நம்பிக்கை வைப்பவர்கள் அல்லாஹ் மீதே நம்பிக்கை வைக்கட்டும்” (என்றும் கூறினார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள் தங்கள் தூதர்களிடம் “நிச்சயமாக நாங்கள் உங்களை எங்கள் பூமியிலிருந்து வெளியேற்றுவோம்; அல்லது எங்கள் மார்க்கத்தில் நீங்கள் நிச்சயம் திரும்பிடவேண்டும்” என்று கூறினார்கள். ஆகவே, அவர்களுடைய இறைவன் “நிச்சயமாக நாம் அநியாயக்காரர்களை அழிப்போம்” என்று அவர்களுக்கு வஹ்யி அறிவித்தான்."
    },
    {
      "resource_id": 229,
      "text": "“அவர்களுக்குப் பின்னர் உங்களை (அவர்களுடைய) பூமியில் நிச்சயமாக குடி அமர்த்துவோம். இ(ந்த வாக்கான)து எவர் என் முன்னால் (விசாரணைக்காக) நிற்பதை பயந்தாரோ இன்னும் என் எச்சரிக்கையை பயந்தாரோ அவருக்காகும்”(என்று அவர்களுடைய இறைவன் வஹ்யி அறிவித்தான்)."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் வெற்றி பெற முயற்சித்தார்கள். (ஆனால்) பிடிவாதக்காரர்கள் வம்பர்கள் எல்லோரும் அழிந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு பின்புறத்தில் ஜஹன்னம் நரகம் இருக்கும். சீழ் நீரிலிருந்து அவன் புகட்டப்படுவான்."
    },
    {
      "resource_id": 229,
      "text": "அதை அவன் (அள்ளி) அள்ளிக் குடிப்பான். அதை இலகுவாக குடித்து விடமாட்டான். ஒவ்வொரு இடத்திலிருந்தும் மரணம் (வேதனை) அவனுக்கு வரும். (அந்த வேதனையில்) அவன் இறந்து விடுபவனாக இல்லை. அவனுக்குப் பின்னால் (இன்னும் கடினமான) வேதனை (காத்திருக்கிறது)."
    },
    {
      "resource_id": 229,
      "text": "தங்கள் இறைவனை நிராகரித்தவர்களுடைய (செயல்களின்) உதாரணம், புயல் காலத்தில் காற்று கடுமையாக அடித்துச் சென்ற சாம்பலைப்போல் அவர்களுடைய அமல்கள் இருக்கின்றது! தாங்கள் செய்ததில் எதையும் அவர்கள் (அடைய) சக்தி பெற மாட்டார்கள். இதுதான் (வெகு) தூரமான வழிகேடாகும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ் வானங்களையும் பூமியையும் உண்மையான காரணத்தைக் கொண்டு படைத்துள்ளான் என்பதை (நபியே!) நீர் கவனிக்கவில்லையா? (மக்களே!) அவன் நாடினால் உங்களைப் போக்கி விட்டு புதியதோர் படைப்பைக் கொண்டு வருவான்."
    },
    { "resource_id": 229, "text": "அல்லாஹ்வுக்கு அது சிரமமானதாக இல்லை." },
    {
      "resource_id": 229,
      "text": "(மறுமையில்) அல்லாஹ்விற்கு முன் அனைவரும் வெளிப்படுவார்கள். பலவீனர்கள், (பலசாளிகள் என) பெருமையடித்துக் கொண்டிருந்தவர்களை நோக்கி “நிச்சயமாக நாங்கள் உங்களை பின்பற்றுபவர்களாக இருந்தோம். ஆகவே, அல்லாஹ்வின் வேதனையிலிருந்து எதையும் நீங்கள் (இப்போது) எங்களை விட்டு தடுப்பீர்களா?” என்று கூறுவர். (வேதனையிலிருந்து தப்பிக்க) அல்லாஹ் எங்களுக்கு வழிகாட்டினால் நாங்களும் உங்களுக்கு வழிகாட்டுவோம். (நம் வேதனையைப் பற்றி) நாம் பதட்டப்பட்டால் என்ன? அல்லது நாம் சகித்தால் என்ன? (எல்லாம்) நமக்கு சமமே. (இதிலிருந்து) தப்புமிடம் நமக்கு அறவே இல்லை!” என்று கூறுவர்."
    },
    {
      "resource_id": 229,
      "text": "காரியம் (தீர்ப்புக் கூறி) முடிக்கப்பட்டபோது ஷைத்தான் கூறுவான்: “நிச்சயமாக அல்லாஹ் உங்களுக்கு உண்மையான வாக்கை வாக்களித்தான். நான் உங்களுக்கு வாக்களித்தேன்; உங்களை வஞ்சித்தேன்; உங்கள் மீது எனக்கு அறவே அதிகாரமும் இல்லை. எனினும், உங்களை அழைத்தேன்; எனக்கு பதில் தந்தீர்கள்; ஆகவே, என்னை நிந்திக்காதீர்கள்; உங்களையே நிந்தியுங்கள். நான் உங்களுக்கு உதவுபவனாக இல்லை, நீங்களும் எனக்கு உதவுபவர்களாக இல்லை. முன்னரே நீங்கள் என்னை (அல்லாஹ்வுக்கு) இணை ஆக்கியதையும் நிச்சயமாக நான் நிராகரித்தேன். நிச்சயமாக அநியாயக்காரர்கள் அவர்களுக்கு துன்புறுத்தும் வேதனை உண்டு.”"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு, நன்மைகளை செய்தவர்கள் சொர்க்கங்களில் புகுத்தப்படுவார்கள். அவற்றின் கீழ் நதிகள் ஓடும். தங்கள் இறைவனின் அனுமதிப்படி அதில் நிரந்தரமானவர்களாக இருப்பர். அதில் அவர்களின் முகமன் ஸலாம் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! ‘கலிமதுத் தவ்ஹீத்’என்னும்) நல்லதொரு வாக்கியத்திற்கு அல்லாஹ் எவ்வாறு ஓர் உதாரணத்தை விவரிக்கிறான் என்பதை நீர் கவனிக்கவில்லையா? அதன் வேர் உறுதியாக; அதன் கிளை வானத்தில் (மிக்க உயரத்தில்) இருக்கின்ற ஒரு நல்ல மரத்திற்கு ஒப்பானதாகும் (அந்த வாசகம்)."
    },
    {
      "resource_id": 229,
      "text": "அது தன் இறைவனின் அனுமதி கொண்டு எல்லாக் காலத்திலும் தன் கனிகளைக் கொடுக்கிறது. மனிதர்களுக்கு அவர்கள் நல்லுபதேசம் பெறுவதற்காக அல்லாஹ் உதாரணங்களை விவரிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நிராகரிப்பவர்களின்) கெட்ட வாசகத்திற்கு உதாரணம்: பூமியின் மேலிருந்து அறுபட்ட அதற்கு அறவே உறுதியில்லாத ஒரு கெட்ட மரத்திற்கு ஒப்பாகும்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டவர்களை உலக வாழ்விலும் மறுமையிலும், (லாயிலாஹ இல்லல்லாஹ் எனும்) உறுதியான சொல்லைக் கொண்டு அல்லாஹ் உறுதிப் படுத்துகிறான். அநியாயக்காரர்களை அல்லாஹ் வழிகெடுக்கிறான்; அல்லாஹ் தான் நாடுவதைச் செய்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ்வின் அருளை நிராகரிப்பால் மாற்றி, தங்கள் சமுதாயத்தை அழிவு இல்லத்தில் தங்க வைத்தவர்களை நீர் பார்க்கவில்லையா?"
    },
    {
      "resource_id": 229,
      "text": "நரகத்தில் (தங்கவைத்தனர்); அதில் அவர்கள் எரிந்து பொசுங்குவார்கள்; அது தங்குமிடத்தால் மிகக் கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்விற்கு (பல) இணை (தெய்வங்)களை ஏற்படுத்தினர் அவனுடைய பாதையிலிருந்து (மக்களை) வழிகெடுப்பதற்காக. (நபியே!) கூறுவீராக! “(இவ்வுலகில்) நீங்கள் சுகமனுபவியுங்கள். நிச்சயமாக உங்கள் மீட்சி நரகத்தின் பக்கம்தான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நம்பிக்கைகொண்ட என் அடியார்களுக்கு கூறுவீராக! அவர்கள் தொழுகையை நிலை நிறுத்தட்டும்; அதில் கொடுக்கல் வாங்கலும், நட்பும் இல்லாத ஒரு நாள் வருவதற்கு முன்னதாக நாம் அவர்களுக்கு வசதியளித்தவற்றிலிருந்து இரகசியமாகவும், வெளிப்படையாகவும் தானம் செய்யட்டும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்தான் வானங்களையும் பூமியையும் படைத்தவன்; வானத்தில் இருந்து மழையை இறக்கி, அதைக் கொண்டு உங்களுக்கு உணவாக கனிகளில் (பலவற்றை) வெளிப்படுத்துபவன்; உங்களுக்கு கப்பலை அவனுடைய கட்டளையைக் கொண்டு கடலில் செல்வதற்காக வசப்படுத்தியவன்; உங்களுக்கு ஆறுகளை வசப்படுத்தியவன்."
    },
    {
      "resource_id": 229,
      "text": "(அவன்) உங்களுக்கு சூரியனையும் சந்திரனையும் தொடர்ந்து செயல் படக்கூடியதாக வசப்படுத்தியவன்; இரவையும் பகலையும் உங்களுக்கு வசப்படுத்தினான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அவனிடம் கேட்டதிலிருந்தெல்லாம் உங்களுக்கு (தன் அருளை) தந்தவன். அல்லாஹ்வின் அருளை நீங்கள் கணக்கிட்டால் அதை நீங்கள் எண்ண முடியாது! நிச்சயமாக (நம்பிக்கை கொள்ளாத) மனிதன் மகா அநியாயக்காரன், மிக நன்றி கெட்டவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீம் கூறியபோது, “என் இறைவா! இவ்வூரை அபயமளிப்பதாக ஆக்கு! என்னையும் என் பிள்ளைகளையும் நாங்கள் சிலைகளை வணங்குவதை விட்டு தூரமாக்கு!"
    },
    {
      "resource_id": 229,
      "text": "என் இறைவா! நிச்சயமாக இவை மக்களில் பலரை வழி கெடுத்தன. ஆகவே, எவர் என்னைப் பின்பற்றினாரோ நிச்சயமாக அவர் என்னை சேர்ந்தவர்; எவர் எனக்கு மாறு செய்தாரோ... நிச்சயமாக நீ மகா மன்னிப்பாளன், பெரும் கருணையாளன்;"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! நிச்சயமாக நான் என் சந்ததிகளில் சிலரை புனிதமாக்கப்பட்ட உன் வீட்டின் அருகில், விவசாயமற்ற ஒரு பள்ளத்தாக்கில் அவர்கள் தொழுகையை நிலை நிறுத்துவதற்காக வசிக்க வைத்தேன் எங்கள் இறைவா! ஆகவே, மக்களிலிருந்து (சிலருடைய) உள்ளங்களை அவர்கள் பக்கம் ஆசைப்படக்கூடியதாக ஆக்கு! அவர்கள் (உனக்கு) நன்றி செலுத்துவதற்காக கனிகளிலிருந்து அவர்களுக்கு உணவளி!"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! நாங்கள் மறைப்பதையும், நாங்கள் வெளிப்படுத்துவதையும் நிச்சயமாக நீ அறிவாய். பூமியில், வானத்தில் எதுவும் அல்லாஹ்விற்கு மறையாது."
    },
    {
      "resource_id": 229,
      "text": "வயோதிகத்தில் எனக்கு இஸ்மாயீலையும் இஸ்ஹாக்கையும் வழங்கிய அல்லாஹ்விற்கே எல்லாப் புகழும்; நிச்சயமாக என் இறைவன் பிரார்த்தனையை நன்கு செவியுறுபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "என் இறைவா! என்னை தொழுகையை நிலைநிறுத்துபவனாக ஆக்கு! இன்னும் என் சந்ததிகளிலிருந்தும் (தொழுகையை நிலைநிறுத்துபவர்களை ஆக்கு!). எங்கள் இறைவா! இன்னும் என் பிரார்த்தனையை ஏற்றுக்கொள்!"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! எனக்கும், என் தாய் தந்தைக்கும், நம்பிக்கையாளர்களுக்கும் விசாரணை நிறைவேறுகிற நாளில் மன்னிப்பளி!” (என்று பிரார்த்தித்தார்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அக்கிரமக்காரர்கள் செய்வதைப் பற்றி கவனிக்காதவனாக அல்லாஹ்வை எண்ணி விடாதீர்! அவன் அவர்களை பிற்படுத்துவதெல்லாம், பார்வைகள் அதில் கூர்ந்து விழித்திடும் ஒரு நாளுக்காகத்தான்."
    },
    {
      "resource_id": 229,
      "text": "(அந்நாளில்) விரைந்தவர்களாக, தங்கள் தலைகளை உயர்த்தியவர்களாக... (வருவர்.) அவர்களின் பார்வை அவர்களிடம் திரும்பாது; அவர்களுடைய உள்ளங்கள் (பயத்தால்) வெற்றிடமாக ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) மக்களை, அவர்களுக்கு வேதனை வரும் ஒரு நாளைப் பற்றி எச்சரிப்பீராக! அநியாயக்காரர்கள் கூறுவர்: “எங்கள் இறைவா! சமீபமான ஒரு தவணை வரை எங்களை (இன்னும்) பிற்படுத்து! உன் அழைப்புக்கு பதிலளிப்போம்; தூதர்களைப் பின்பற்றுவோம்.” (இறைவன் கூறுவான்:) “உங்களுக்கு அழிவே இல்லை என்று இதற்கு முன்னர் நீங்கள் சத்தியம் செய்திருக்கவில்லையா?”"
    },
    {
      "resource_id": 229,
      "text": "“தமக்குத்தாமே தீங்கிழைத்தவர்களுடைய வசிப்பிடங்களில் (நீங்களும்) வசித்தீர்கள் (அல்லவா)? நாம் அவர்களுக்கு எப்படி செய்தோம் என்பது உங்களுக்கு தெளிவாக இருந்தது. உங்களுக்கு உதாரணங்களை விவரித்தோம்.”"
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக அவர்கள் தங்கள் சூழ்ச்சியை செய்(து முடித்)தனர். அல்லாஹ்விடம் அவர்களுடைய சூழ்ச்சி (அறியப்பட்ட ஒன்றுதான். அது புதியதல்ல). அவர்களுடைய சூழ்ச்சி அதனால் மலைகள் பெயர்த்துவிடும்படி இருந்தாலும் சரியே! (அல்லாஹ்வின் வல்லமைக்கு முன் அது ஒன்றுமே இல்லை.)"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வை (அவன்) தன் தூதர்களுக்கு (தான் அளித்த) தனது வாக்கை மீறுபவனாக (நபியே!) நிச்சயம் எண்ணாதீர். நிச்சயமாக அல்லாஹ் மிகைத்தவன், பழிவாங்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "பூமி வேறு பூமியாகவும் வானங்களும் (அவ்வாறே) மாற்றப்பட்டு, ஒரே ஒருவனான அடக்கி ஆளுபவனான அல்லாஹ்விற்கு (முன்) அவர்கள் வெளிப்படும் நாளில்..."
    },
    {
      "resource_id": 229,
      "text": "அந்நாளில் குற்றவாளிகளை விலங்குகளில் பிணைக்கப்பட்டவர்களாக காண்பீர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுடைய சட்டைகள் தாரினால் ஆனவை. அவர்களுடைய முகங்களை நெருப்பு சூழும்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு ஆன்மாவுக்கும் அது செய்தவற்றின் கூலியை அல்லாஹ் கொடுப்பதற்காக (மறுமையை ஏற்படுத்தியுள்ளான்). நிச்சயமாக அல்லாஹ் விசாரிப்பதில் மிகத் தீவிரமானவன்."
    },
    {
      "resource_id": 229,
      "text": "இ(வ்வேதமான)து மக்களுக்கொரு எடுத்துச் சொல்லப்படும் செய்தியாகும். இதன் மூலம் அவர்கள் எச்சரிக்கப்படுவதற்காகவும்; அவன் ஒரே ஒருவன்தான் வணக்கத்திற்குரியவன் என்பதை அவர்கள் அறிவதற்காகவும்; அறிவுடையவர்கள் நல்லுபதேசம் பெறுவதற்காகவும் (இவ்வேதத்தை தன் தூதருக்கு இறக்கினான்).பேரன்பாளன் பேரருளாளன் அல்லாஹ்வின் பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "14" }
  }
}
