{
  "translations": [
    {
      "resource_id": 232,
      "text": "Alif Laam Raa, kino kitabo twakissa gyoli obe nga oggya abantu mu kizikiza obazze mu kitangaala, ku lw'okukkiriza kwa Mukama omulabirizi waabwe (obalungamye) ku kkubo lya nnantakubwa ku mukono atenderezebwa."
    },
    {
      "resource_id": 232,
      "text": "Katonda oyo nannyini wa byonna ebiri mu ggulu omusanvu n'ebyo ebiri mu nsi. Era okubonaabona kuliba ku bakaafiiri olw'ebibonerezo ebikakali ebiribatuukako."
    },
    {
      "resource_id": 232,
      "text": "Abo abakulembeza obulamu bw'ensi ku bw'enkomerero, nga bagoba abantu okubaggya ku kkubo lya Katonda era nga balyagaliza okuba ekkyamu. Abo bali mu bubuze obweyolefu."
    },
    {
      "resource_id": 232,
      "text": "Tetutumanga Mubaka yenna okugyako mu lulimi lwa bantube, alyoke abe nga abannyonnyola (buli nsonga etegeerekeke) olwo nno Katonda abuze gwaba ayagadde era alungamye gwaba ayagadde, anti yye nga bulijjo ye nantakubwa ku mukono mugoba nsonga."
    },
    {
      "resource_id": 232,
      "text": "Mazima twatuma Musa n'obubonero bwaffe (netumugamba) nti: Abantu bo baggye mu bizikiza obazze eri ekitangaala, era obajjukize ennaku za Katonda, (kwe yakolera) ebintu ebiteekwa okujjukirwa mazima mu ekyo mulimu obubonero (obulaga obuyinza bwa (Katonda) eri omugumiikiriza omwebaza owa nnamaddala."
    },
    {
      "resource_id": 232,
      "text": "Era jjukira Musa bwe yagamba abantube nti mujjukire ekyengera Katonda kye yabawa, bwe yabawonya abantu ba Firawo nga babakombya ku bibonyobonyo ebikakali, nga batirimbula abaana ba mmwe abalenzi nebalekawo abaana ba mmwe ab'obuwala, mu kukola ekyo mwalimu okugezesebwa kunene nnyo okuva eri Mukama omulabirizi wa mmwe."
    },
    {
      "resource_id": 232,
      "text": "Era mujjukire Mukama omulabirizi wa mmwe bwe yalangirira nti singa mwebaza nja kubongerera ddala naye singa mukaafuwala mazima ebibonerezo byange bikakali."
    },
    {
      "resource_id": 232,
      "text": "Musa naagamba nti singa mmwe mukaafuwala n'abantu bonna abali mu nsi, mazima Katonda talina kye yeetaaga eri muntu yenna era yye y'atenderezebwa."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tegaabatuukako amawulire agakwata ku abo abaabakulembera (nga) abantu ba Nuhu, abantu ba A’di ne Thamud, n'abo abaaliwo oluvanyuma lwa bwe tewali abamanyi okugyako Katonda, ababaka baabwe baabajjira n'obunnyonnyofu, nebassa emikono gya bwe ku mimwa gya bwe, era nebabagamba nti mazima ffe tetukkirizza ebyo bye muleese, era mazima ffe tuli mu kubuusabuusa okulimu okutankana ku ebyo bye mutuyita okujja gye biri."
    },
    {
      "resource_id": 232,
      "text": "Ababaka baabwe nebagamba nti abaffe Katonda abuusibwa buusibwa (okuba nti ali omu) omutonzi we ggulu n'ensi, abakoowoola mujje abe nga abasonyiwa ebyonoono bya mmwe era abalindirize okutuusa ku kiseera ekigere. Nebagamba nti tewali kye muli wabula muli bantu nga ffe, mwagala kutuggya ku ebyo bakadde baffe bye baasinzanga, kale mutuleetere obujulizi obweyolefu."
    },
    {
      "resource_id": 232,
      "text": "Ababaka baabwe nebabagamba nti (ye wewaawo) tetuli kirala kyonna wabula tuli bantu nga mmwe, naye mazima Katonda ddala agabira oyo gwaba ayagadde mu baddube era tetusobola kubaleetera bujulizi okugyako, nga Katonda akkirizza. Katonda yekka, abakkiriza gwe bateekwa okwekwasa."
    },
    {
      "resource_id": 232,
      "text": "Tuyinza kwesigulaki netuteekwasa Katonda, nga ate yatulungamya mu makubo gaffe, era ddala tujja kugumiikiriza ku ngeri gye mutuyisaamu obubi, Katonda yekka abeesiga gwe bateekwa okwesiga."
    },
    {
      "resource_id": 232,
      "text": "Era abo abaakaafuwala nebagamba ababaka baabwe nti: tujja kubagoba mu nsi yaffe, oba ssi ekyo mujja kuddira ddala mu ddiini yaffe. Mukama omulabirizi waabwe naabatumira nti ddala tujja kuzikiriza abeeyisa obubi."
    },
    {
      "resource_id": 232,
      "text": "Era ddala mmwe tujja kubatebenkeza mu nsi, oluvanyuma lwa bwe, ekyo kigenda kufunibwa oyo atya okuyimirira mu maaso gange naatya n'ebitiiso byange."
    },
    {
      "resource_id": 232,
      "text": "(Ababaka) nebasaba (Katonda) okubataasa, naawemuka buli mwekuza ow'amawaggali."
    },
    {
      "resource_id": 232,
      "text": "Oluvanyuma lw'ekyo (omwekuza oyo alindiriddwa) omuliro jahannama era agenda kunywesebwa amazzi ag'amasira ag'olusaayi saayi."
    },
    {
      "resource_id": 232,
      "text": "Agenda kugezaako okuganywa naye nga tagasobola, ate okufa nekumujjira nga kuva mu buli luuyi so nga ate tagenda kufa, nga ate oluvanyuma lw'ekyo alindiriddwa ebibonerezo ebizito."
    },
    {
      "resource_id": 232,
      "text": "Ekifaananyi ky'abo abawakanya Mukama omulabirizi waabwe, (kiri nti) emirimu gya bwe giringa vvu erikungusiddwa empewo ku lunaku olulimu kibuyaga nga mu bye baakola byonna tebalina kye balinako buyinza okwo nno kwe kubula okwewala."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tolaba nti mazima Katonda eggulu omusanvu ne nsi yabitonda mu ngeri entuufu. Bwaba ayagadde abajjawo naaleeta ebitonde ebipya."
    },
    { "resource_id": 232, "text": "Era ekyo ku Mukama Katonda ssi kinene." },
    {
      "resource_id": 232,
      "text": "Bonna bagenda kweyoleka mu maaso ga Katonda. Abaali abanafu bagenda kugamba abo abeekuza mazima ffe twali bagoberezi ba mmwe abaffe mulina ekintu kye muyinza okutuyamba ku bibonerezo bya Katonda, nebagamba nti singa Katonda yatuluingamya twali balungamizza, kye kimu kuffe tutidde oba tugumiikirizza tetulina wa kuddukira."
    },
    {
      "resource_id": 232,
      "text": "Ekigambo nga kimaze okuggwa (mu ngeri eyo) Sitane aligamba nti mazima Katonda yabalagaanyisa endagaano ey'amazima nange nembalagaanyisa, naye nembaawukanako, era sibangako na buyinza bwonna ku mmwe okugyako okuba nti nnabayita nemunnyanukula. Kale nno temunnenya, mwenenye mwekka, nze siri wa kubataasa nga na mmwe bwe mutali ba kuntaasa, mazima nze neegaanye ebyo bye mwangattamu ne Katonda oluberyeberye. Mazima abeeyisa obubi balina ebibonerezo ebiruma."
    },
    {
      "resource_id": 232,
      "text": "Abo abakkiriza nebakola emirimu emirongoofu baliyingizibwa e jjana nga emigga gikulukutira wansi waazo, bagenda kuzibeeramu olubeerera olw'okukkiriza kwa Mukama omulabirizi waabwe, Salaamu (mirembe) kye kiriba ekiramuso kyabwe nga bali muzo."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tolaba engeri Katonda gye yakubamu ekifaananyi ky'ekigambo ekirungi (Lla Ilaaha Illa Llahu Muhammad Rasuulu Llah), nga kifaanana omuti omulungi nga ekikolo kyagwo kinywevu nga amatabi g'agwo gali waggulu."
    },
    {
      "resource_id": 232,
      "text": "Guleeta eby'okulya by'agwo buli kiseera ku lw'okukkiriza kwa Mukama omulabirizi waagwo, era Katonda akubira abantu ebifaananyi kibasobozese okujjukira."
    },
    {
      "resource_id": 232,
      "text": "Ate ekifaananyi ky'ekigambo ekibi kiringa omuti omubi ogusindulwa (nga gwamerera) ku ngulu nga tegulina wegunywerera."
    },
    {
      "resource_id": 232,
      "text": "Katonda anyweza abo abakkiriza olw'ekigambo ekinywevu mu bulamu obw'ensi n'obwenkomerero (mu ngeri y'emu), era naabuza abeeyisa obubi. Bulijjo Katonda, akola ekyo kyaba ayagadde."
    },
    {
      "resource_id": 232,
      "text": "Abaffe tolaba abo ekyengera kya Katonda abaakiwaanyisaamu obukaafiiri (olw'ekyo), nebatwala abantu ba bwe mu nyumba ey'okuzikirira."
    },
    {
      "resource_id": 232,
      "text": "(Nga nayo) gwe muliro Jahannama, gwe bagenda okwesogga era obwo obuddo bubi."
    },
    {
      "resource_id": 232,
      "text": "Nebateeka ku Katonda ebisinzibwa ebirala babe nga babuza abantu okubaggya ku kkubolye, bagambe nti mweyagale, mazima ddala obuddo bwa mmwe buli mu muliro."
    },
    {
      "resource_id": 232,
      "text": "Gamba abaddu bange abo abakkiriza babe nga bayimirizaawo e sswala era baweeyo mu ebyo bye tubagabira (bakikole) mu kyama ne mu lwatu nga olunaku olutalibaamu bya maguzi wadde ab'emikwano telunnajja."
    },
    {
      "resource_id": 232,
      "text": "Katonda oyo eyatonda eggulu omusanvu n'ensi naatonnyesa okuva waggulu, amazzi n'ameza nago ebibala nga bya kulya bya mmwe, era yabagondeza amaato okuba nga gatambulira ku nyanja ku lw'obuyinzabwe era naabagondeza emigga."
    },
    {
      "resource_id": 232,
      "text": "Era naabagondeza enjuba n'omwezi nga byombi bitambula era naabagondeza ekiro n'omusana."
    },
    {
      "resource_id": 232,
      "text": "Era naabawa ekyo kyonna kye mumusaba, singa mugezaako okubala ebyengera bya Katonda temuyinza kubimalayo, anti mazima bulijjo omuntu yeeyisa bubi, yeewakana ebyengera."
    },
    {
      "resource_id": 232,
      "text": "Era Jjukira Ibrahim bwe yagamba nti Ayi Mukama omulabirizi wange ekibuga kino (Makkah) kifuule kya mirembe, onneekese n'abaana bange okuba nga tusinza amasanamu."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi wange mazima go gabuzizza abantu bangi, oyo yenna angoberera mazima yye aba wa mu bantu bange, ate oyo yenna anjeemera, mazima ggwe oli musonyiyi musaasizi."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi waffe mazima nze nsenzezza abamu ku zzadde lyange mu lusenyi olutaliimu birime awali enyumba yo ey'emizizo, ayi Mukama omulabirizi waffe olwo babe, nga bayimirizaawo e sswala kale nno, fuula emitima gy'abantu egyagala okujja gye bali era obagabirire mu bibala basobole okwebaza."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi waffe, mazima ggwe omanyi bye tukweka ne bye twolesa, ate nga tewali kintu kyonna kyekweka Katonda mu nsi wadde mu ggulu."
    },
    {
      "resource_id": 232,
      "text": "Ebitendo bya Katonda, oyo eyampa Ismail ne Ishaka mu bukadde. Mazima Mukama omulabirizi wange awulirira ddala okusaba."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi wange nfuula ayimirizaawo e sswala, ne muzadde lyange (ojjemu abakola ekyo) ayi Mukama omulabirizi waffe nkusaba okkirize okusaba kwange."
    },
    {
      "resource_id": 232,
      "text": "Ayi Mukama omulabirizi waffe onsonyiwanga ne bakadde bange bombi, n'abakkiriza ku lunaku okubala lwe kuliyimirirawo."
    },
    {
      "resource_id": 232,
      "text": "Tosuubiranga Katonda okuba nti tafaayo ku ebyo abeeyisa obubi bye bakola, anti mazima abalindiriza okutuusa olunaku amaaso lwe galilalambala lwe lulituuka."
    },
    {
      "resource_id": 232,
      "text": "Baliba banguyirira nga balalambazza emitwe gya bwe, nga amaaso gaabwe tegadda gye bali (kutunula ku kintu kirala) nga n'emitima gya bwe myereere."
    },
    {
      "resource_id": 232,
      "text": "Era tiisa abantu olunaku ebibonerezo lwe biribajjira, abo abeeyisa obubi nebagamba nti ayi Mukama omulabirizi waffe, tulindirize okumala akaseera katono tusobole okwanukula okukoowoola kwo era tugoberere ababaka, (baligamba) abaffe temwalayira oluberyeberye nti temugenda kuva ku nsi."
    },
    {
      "resource_id": 232,
      "text": "Nemusenga mu bibanja byabo abeeyisa obubi, era nekibalabikira mu lwatu, ki kye twabakola. Era tubakubidde ebifaananyi (mube nga mumatira)."
    },
    {
      "resource_id": 232,
      "text": "Mazima ddala bakola enkwe zaabwe naye nga enkwe zaabwe zonna ewa Katonda weziggwera, era ensozi tezibangako zaakuvaawo olw'enkwe zaabwe."
    },
    {
      "resource_id": 232,
      "text": "Tokirowoozanga nti Katonda wa kwawukana ku ndagaanoye gye yawa ababakabe (okubataasa). Mazima Katonda ye nantakubwa ku mukono alina obusobozi bw'okubonereza."
    },
    {
      "resource_id": 232,
      "text": "Ku lunaku ensi lwe likyusibwa neba nga tekyali nsi, nabwekityo eggulu omusanvu, (abantu bonna) ne beeyoleka ewa Katonda omu nantalemwa."
    },
    {
      "resource_id": 232,
      "text": "Oliraba aboonoonyi ku lunaku olwo nga bagattiddwa ku mpingu."
    },
    {
      "resource_id": 232,
      "text": "Engoye zaabwe ziriba zikoleddwa mu bikwata amangu omuliro, era omuliro gulibikka ebyenyi byaabwe."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno Katonda abe nga asasula buli mwoyo ebyo bye gwakola, mazima Katonda mwangu mu kubala."
    },
    {
      "resource_id": 232,
      "text": "Kuno kutuusa (obubaka) eri abantu era babe nga balabulwa nabwo (ebyaziyizibwa), era babe nga bamanya nti mazima yye ali Katonda omu, era abalina amagezi beebuulirire."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "14" }
  }
}
