{
  "translations": [
    {
      "resource_id": 54,
      "text": "الرٰ! یہ عالی شان کتاب ہم نے آپ کی طرف اتاری ہے کہ آپ لوگوں کو اندھیروں سے اجالے کی طرف ﻻئیں<sup foot_note=163256>1</sup>، ان کے پروردگار کے حکم<sup foot_note=163257>2</sup> سے، زبردست اور تعریفوں والے اللہ کی طرف."
    },
    {
      "resource_id": 54,
      "text": "جس اللہ کا ہے جو کچھ آسمانوں اور زمین میں ہے۔ اور کافروں کے لئے تو سخت عذاب کی خرابی ہے."
    },
    {
      "resource_id": 54,
      "text": "جو آخرت کے مقابلے میں دنیوی زندگی کو پسند رکھتے ہیں اور اللہ کی راه سے روکتے ہیں اور اس میں ٹیڑھ پن پیدا کرنا چاہتے ہیں<sup foot_note=163258>1</sup>۔ یہی لوگ پرلے درجے کی گمراہی میں ہیں.<sup foot_note=163259>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ہر ہر نبی کو اس کی قومی زبان میں ہی بھیجا ہے تاکہ ان کے سامنے وضاحت سے بیان کر دے<sup foot_note=163260>1</sup>۔ اب اللہ جسے چاہے گمراه کر دے، اور جسے چاہے راه دکھا دے، وه غلبہ اور حکمت واﻻ ہے.<sup foot_note=163261>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "(یاد رکھو جب کہ) ہم نے موسیٰ کو اپنی نشانیاں دے کر بھیجا کہ تو اپنی قوم کو اندھیروں سے روشنی میں نکال<sup foot_note=163262>1</sup> اور انہیں اللہ کے احسانات یاد دﻻ<sup foot_note=163263>2</sup>۔ اس میں نشانیاں ہیں ہر ایک صبر شکر کرنے والے کے لئے.<sup foot_note=163264>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس وقت موسیٰ نے اپنی قوم سے کہا کہ اللہ کے وه احسانات یاد کرو جو اس نے تم پر کیے ہیں، جبکہ اس نے تمہیں فرعونیوں سے نجات دی جو تمہیں بڑے دکھ پہنچاتے تھے۔ تمہارے لڑکوں کو قتل کرتے تھے اور تمہاری لڑکیوں کو زنده چھوڑتے تھے، اس میں تمہارے رب کی طرف سے تم پر بہت بڑی آزمائش تھی.<sup foot_note=163265>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جب تمہارے پروردگار نے تمہیں آگاه <sup foot_note=163266>1</sup>کر دیا کہ اگر تم شکر گزاری کرو گے تو بیشک میں تمہیں زیاده<sup foot_note=163267>2</sup> دوں گا اور اگر تم ناشکری کرو گے تو یقیناً میرا عذاب بہت سخت ہے.<sup foot_note=163268>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "موسیٰ (علیہ السلام) نے کہا کہ اگر تم سب اور روئے زمین کے تمام انسان اللہ کی ناشکری کریں تو بھی اللہ بے نیاز اور تعریفوں<sup foot_note=163269>1</sup> واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تمہارے پاس تم سے پہلے کے لوگوں کی خبریں نہیں آئیں؟ یعنی قوم نوح کی اور عاد وﺛمود کی اور ان کے بعد والوں کی جنہیں سوائے اللہ تعالیٰ کے اور کوئی نہیں جانتا، ان کے پاس ان کے رسول معجزے ﻻئے، لیکن انہوں نے اپنے ہاتھ اپنے منھ میں دبالیے<sup foot_note=163270>1</sup> اور صاف کہہ دیا کہ جو کچھ تمہیں دے کر بھیجا گیا ہے ہم اس کے منکر ہیں اور جس چیز کی طرف تم ہمیں بلا رہے ہو ہمیں تو اس میں بڑا بھاری شبہ<sup foot_note=163271>2</sup> ہے."
    },
    {
      "resource_id": 54,
      "text": "ان کے رسولوں نے انہیں کہا کہ کیا حق تعالیٰ کے بارے میں تمہیں شک ہے جو آسمانوں اور زمین کا بنانے واﻻ ہے وه تو تمہیں اس لئے بلا رہا ہے کہ تمہارے گناه معاف فرما دے<sup foot_note=163272>1</sup>، اور ایک مقرر وقت تک تمہیں مہلت عطا فرمائے، انہوں نے کہا کہ تم تو ہم جیسے ہی انسان ہو<sup foot_note=163273>2</sup> تم چاہتے ہو کہ ہمیں ان خداؤں کی عبادت سے روک دو جن کی عبادت ہمارے باپ دادا کرتے رہے<sup foot_note=163274>3</sup>۔ اچھا تو ہمارے سامنے کوئی کھلی دلیل پیش کرو.<sup foot_note=163275>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کے پیغمبروں نے ان سے کہا کہ یہ تو سچ ہے کہ ہم تم جیسے ہی انسان ہیں لیکن اللہ تعالیٰ اپنے بندوں میں سے جس پر چاہتا ہے اپنا فضل کرتا ہے<sup foot_note=163276>1</sup>۔ اللہ کے حکم کے بغیر ہماری مجال نہیں کہ ہم کوئی معجزه تمہیں ﻻ دکھائیں<sup foot_note=163277>2</sup> اور ایمان والوں کو صرف اللہ تعالیٰ ہی پر بھروسہ رکھنا چاہئے.<sup foot_note=163278>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "آخر کیا وجہ ہے کہ ہم اللہ تعالیٰ پر بھروسہ نہ رکھیں جبکہ اسی نے ہمیں ہماری راہیں سمجھائی ہیں۔ واللہ جو ایذائیں تم ہمیں دو گے ہم ان پر صبر ہی کریں گے۔ توکل کرنے والوں کو یہی ﻻئق ہے کہ اللہ ہی پر توکل کریں.<sup foot_note=163279>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کافروں نے اپنے رسولوں سے کہا کہ ہم تمہیں ملک بدر کر دیں گے یا تم پھر سے ہمارے مذہب میں لوٹ آؤ۔ تو ان کے پروردگار نے ان کی طرف وحی بھیجی کہ ہم ان ﻇالموں کو ہی غارت کر دیں گے.<sup foot_note=163280>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان کے بعد ہم خود تمہیں اس زمین میں بسائیں گے<sup foot_note=163281>1</sup>۔ یہ ہے ان کے لئے جو میرے سامنے کھڑے ہونے کا ڈر رکھیں اور میری وعید سے خوفزده رہیں.<sup foot_note=163282>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور انہوں نے فیصلہ طلب کیا<sup foot_note=163283>1</sup> اور تمام سرکش ضدی لوگ نامراد ہوگئے."
    },
    {
      "resource_id": 54,
      "text": "اس کے سامنے دوزخ ہے جہاں وه پیﭗ کا پانی پلایا جائے گا.<sup foot_note=163284>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جسے بمشکل گھونٹ گھونٹ پئے گا۔ پھر بھی اسے گلے سے اتار نہ سکے گا اور اسے ہر جگہ سے موت آتی دکھائی دے گی لیکن وه مرنے واﻻ نہیں<sup foot_note=163285>1</sup>۔ پھر اس کے پیچھے بھی سخت عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "ان لوگوں کی مثال جنہوں نے اپنے پالنے والے سے کفر کیا، ان کے اعمال مثل اس راکھ کے ہیں جس پر تیز ہوا آندھی والے دن چلے<sup foot_note=163286>1</sup>۔ جو بھی انہوں نے کیا اس میں سے کسی چیز پر قادر نہ ہوں گے، یہی دور کی گمراہی ہے."
    },
    {
      "resource_id": 54,
      "text": "کیا تو نے نہیں دیکھا کہ اللہ تعالیٰ نے آسمانوں کو اور زمین کو بہترین تدبیر کے ساتھ پیدا کیا ہے۔ اگر وه چاہے تو تم سب کو فنا کردے اور نئی مخلوق ﻻئے."
    },
    {
      "resource_id": 54,
      "text": "اللہ پر یہ کام کچھ بھی مشکل نہیں.<sup foot_note=163287>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "سب کے سب اللہ کے سامنے روبرو کھڑے ہوں گے<sup foot_note=163288>1</sup>۔ اس وقت کمزور لوگ بڑائی والوں سے کہیں گے کہ ہم تو تمہارے تابعدار تھے، تو کیا تم اللہ کے عذابوں میں سے کچھ عذاب ہم سے دور کرسکنے والے ہو؟ وه جواب دیں گے کہ اگر اللہ ہمیں ہدایت دیتا تو ہم بھی ضرور تمہاری رہنمائی کرتے، اب تو ہم پر بے قراری کرنا اور صبر کرنا دونوں ہی برابر ہے ہمارے لیے کوئی چھٹکارا نہیں.<sup foot_note=163289>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب اور کام کا فیصلہ کردیا جائے گا تو شیطان<sup foot_note=163290>1</sup> کہے گا کہ اللہ نے تو تمہیں سچا وعده دیا تھا اور میں نے تم سے جو وعدے کیے تھے ان کے خلاف کیا<sup foot_note=163291>2</sup>، میرا تم پر کوئی دباؤ تو تھا ہی نہیں<sup foot_note=163292>3</sup>، ہاں میں نے تمہیں پکارا اور تم نے میری مان لی<sup foot_note=163293>4</sup>، پس تم مجھے الزام نہ لگاؤ بلکہ خود اپنے آپ کو ملامت کرو<sup foot_note=163294>5</sup>، نہ میں تمہارا فریاد رس اور نہ تم میری فریاد کو پہنچنے والے<sup foot_note=163295>6</sup>، میں تو سرے سے مانتا ہی نہیں کہ تم مجھے اس سے پہلے اللہ کا شریک مانتے رہے<sup foot_note=163296>7</sup>، یقیناً ﻇالموں کے لیے دردناک عذاب ہے.<sup foot_note=163297>8</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو لوگ ایمان ﻻئے اور نیک عمل کیے وه ان جنتوں میں داخل کیے جائیں گے جن کے نیچے چشمے جاری ہیں جہاں انہیں ہمیشگی ہوگی اپنے رب کے حکم سے<sup foot_note=163298>1</sup>۔ جہاں ان کا خیر مقدم سلام سے ہوگا.<sup foot_note=163299>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے نہیں دیکھا کہ اللہ تعالیٰ نے پاکیزه بات کی مثال کس طرح بیان فرمائی، مثل ایک پاکیزه درخت کے جس کی جڑ مضبوط ہے اور جس کی ٹہنیاں آسمان میں ہیں."
    },
    {
      "resource_id": 54,
      "text": "جو اپنے پروردگار کے حکم سے ہر وقت اپنے پھل ﻻتا ہے<sup foot_note=163300>1</sup>، اور اللہ تعالیٰ لوگوں کے سامنے مثالیں بیان فرماتا ہے تاکہ وه نصیحت حاصل کریں."
    },
    {
      "resource_id": 54,
      "text": "اور ناپاک بات کی مثال گندے درخت جیسی ہے جو زمین کے کچھ ہی اوپر سے اکھاڑ لیا گیا۔ اسے کچھ ﺛبات تو ہے نہیں.<sup foot_note=163301>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ایمان والوں کو اللہ تعالیٰ پکی بات کے ساتھ مضبوط رکھتا ہے، دنیا کی زندگی میں بھی اور آخرت میں بھی<sup foot_note=163302>1</sup>، ہاں ناانصاف لوگوں کو اللہ بہکا دیتا ہے اور اللہ جو چاہے کر گزرے."
    },
    {
      "resource_id": 54,
      "text": "کیا آپ نے ان کی طرف نظر نہیں ڈالی جنہوں نے اللہ کی نعمت کے بدلے ناشکری کی اور اپنی قوم کو ہلاکت کے گھر میں ﻻ اتارا.<sup foot_note=163303>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یعنی دوزخ میں جس میں یہ سب جائیں گے، جو بدترین ٹھکانا ہے."
    },
    {
      "resource_id": 54,
      "text": "انہوں نے اللہ کے ہمسر بنالیے کہ لوگوں کو اللہ کی راه سے بہکائیں۔ آپ کہہ دیجئے کہ خیر مزے کرلو تمہاری بازگشت تو آخر جہنم ہی ہے.<sup foot_note=163304>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "میرے ایمان والے بندوں سے کہہ دیجئے کہ نمازوں کو قائم رکھیں اور جو کچھ ہم نے انہیں دے رکھا ہے اس میں سے کچھ نہ کچھ پوشیده اور ﻇاہر خرچ کرتے رہیں اس سے پہلے کہ وه دن آجائے جس میں نہ خرید وفروخت ہوگی نہ دوستی اور محبت.<sup foot_note=163305>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ وه ہے جس نے آسمانوں اور زمین کو پیدا کیا ہے اور آسمانوں سے بارش برسا کر اس کے ذریعے سے تمہاری روزی کے لیے پھل نکالے ہیں اور کشتیوں کو تمہارے بس میں کردیا ہے کہ دریاؤں میں اس کے حکم سے چلیں پھریں۔ اسی نے ندیاں اور نہریں تمہارے اختیار میں کردی ہیں.<sup foot_note=163306>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی نے تمہارے لیے سورج چاند کو مسخر کردیا ہے کہ برابر ہی چل رہے ہیں<sup foot_note=163307>1</sup> اور رات دن کو بھی تمہارے کام میں لگا رکھا ہے.<sup foot_note=163308>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی نے تمہیں تمہاری منہ مانگی کل چیزوں میں سے دے رکھا ہے<sup foot_note=163309>1</sup>۔ اگر تم اللہ کے احسان گننا چاہو تو انہیں پورے گن بھی نہیں سکتے<sup foot_note=163310>2</sup>۔ یقیناً انسان بڑا ہی بے انصاف اور ناشکرا ہے.<sup foot_note=163311>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "(ابراہیم کی یہ دعا بھی یاد کرو) جب انہوں نے کہا کہ اے میرے پروردگار! اس شہر کو امن واﻻ بنادے<sup foot_note=163312>1</sup>، اور مجھے اور میری اوﻻد کو بت پرستی سے پناه دے."
    },
    {
      "resource_id": 54,
      "text": "اے میرے پالنے والے معبود! انہوں نے بہت سے لوگوں کو راه سے بھٹکا دیا ہے<sup foot_note=163313>1</sup>۔ پس میری تابعداری کرنے واﻻ میرا ہے اور جو میری نافرمانی کرے تو تو بہت ہی معاف اور کرم کرنے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اے ہمارے پروردگار! میں نے اپنی کچھ اوﻻد<sup foot_note=163314>1</sup> اس بے کھیتی کی وادی میں تیرے حرمت والے گھر کے پاس بسائی ہے۔ اے ہمارے پروردگار! یہ اس لیے کہ وه نماز قائم رکھیں<sup foot_note=163315>2</sup>، پس تو کچھ لوگوں<sup foot_note=163316>3</sup> کے دلوں کو ان کی طرف مائل کردے۔ اور انہیں پھلوں کی روزیاں عنایت فرما<sup foot_note=163317>4</sup> تاکہ یہ شکر گزاری کریں."
    },
    {
      "resource_id": 54,
      "text": "اے ہمارے پروردگار! تو خوب جانتا ہے جو ہم چھپائیں اور جو ﻇاہر کریں۔ زمین و آسمان کی کوئی چیز اللہ پر پوشیده نہیں.<sup foot_note=163318>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ کا شکر ہے جس نے مجھے اس بڑھاپے میں اسماعیل واسحاق (علیہما السلام) عطا فرمائے۔ کچھ شک نہیں کہ میرا پالنہار اللہ دعاؤں کا سننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اے میرے پالنے والے! مجھے نماز کا پابند رکھ اور میری اوﻻد سے بھی<sup foot_note=163319>1</sup>، اے ہمارے رب میری دعا قبول فرما."
    },
    {
      "resource_id": 54,
      "text": "اے ہمارے پروردگار! مجھے بخش دے اور میرے ماں باپ کو بھی بخش<sup foot_note=163320>1</sup> اور دیگر مومنوں کو بھی بخش جس دن حساب ہونے لگے."
    },
    {
      "resource_id": 54,
      "text": "ناانصافوں کے اعمال سے اللہ کو غافل نہ سمجھ وه تو انہیں اس دن تک مہلت دیے ہوئے ہے جس دن آنکھیں پھٹی کی پھٹی ره جائیں گی.<sup foot_note=163321>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه اپنے سر اوپر اٹھائے دوڑ بھاگ کر رہے ہوں گے<sup foot_note=163322>1</sup>، خود اپنی طرف بھی ان کی نگاہیں نہ لوٹیں گی اور ان کے دل خالی اور اڑے ہوئے ہوں گے.<sup foot_note=163323>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "لوگوں کو اس دن سے ہوشیار کردے جب کہ ان کے پاس عذاب آجائے گا، اور ﻇالم کہیں گے کہ اے ہمارے رب ہمیں بہت تھوڑے قریب کے وقت تک کی ہی مہلت دے کہ ہم تیری تبلیﻎ مان لیں اور تیرے پیغمبروں کی تابعداری میں لگ جائیں۔ کیا تم اس سے پہلے بھی قسمیں نہیں کھا رہے تھے؟ کہ تمہارے لیے دنیا سے ٹلنا ہی نہیں.<sup foot_note=163324>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کیا تم ان لوگوں کے گھروں میں رہتے سہتے نہ تھے جنہوں نے اپنی جانوں پر ﻇلم کیا اور کیا تم پر وه معاملہ کھلا نہیں کہ ہم نے ان کے ساتھ کیسا کچھ کیا۔ ہم نے تو (تمہارے سمجھانے کو) بہت سی مثالیں بیان کردی تھیں.<sup foot_note=163325>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ اپنی اپنی چالیں چل رہے ہیں اور اللہ کو ان کی تمام چالوں کا علم ہے<sup foot_note=163326>1</sup> اور ان کی چالیں ایسی نہ تھیں کہ ان سے پہاڑ اپنی جگہ سے ٹل جائیں.<sup foot_note=163327>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ ہرگز یہ خیال نہ کریں کہ اللہ اپنے نبیوں سے وعده خلافی کرے گا<sup foot_note=163328>1</sup>، اللہ بڑا ہی غالب اور بدلہ لینے واﻻ ہے.<sup foot_note=163329>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "جس دن زمین اس زمین کے سوا اور ہی بدل دی جائے گی اور آسمان بھی<sup foot_note=163330>1</sup>، اور سب کے سب اللہ واحد غلبے والے کے روبرو ہوں گے."
    },
    {
      "resource_id": 54,
      "text": "آپ اس دن گناه گاروں کو دیکھیں گے کہ زنجیروں میں ملے جلے ایک جگہ جکڑے ہوئے ہوں گے."
    },
    {
      "resource_id": 54,
      "text": "ان کے لباس گندھک کے ہوں گے<sup foot_note=163331>1</sup> اور آگ ان کے چہروں پر بھی چڑھی ہوئی ہوگی."
    },
    {
      "resource_id": 54,
      "text": "یہ اس لیے کہ اللہ تعالیٰ ہر شخص کو اس کے کیے ہوئے اعمال کا بدلہ دے، بیشک اللہ تعالیٰ کو حساب لیتے کچھ دیر نہیں لگنے کی."
    },
    {
      "resource_id": 54,
      "text": "یہ قرآن<sup foot_note=163332>1</sup> تمام لوگوں کے لیے اطلاع نامہ ہے کہ اس کے ذریعہ سے وه ہوشیار کر دیے جائیں اور بخوبی معلوم کرلیں کہ اللہ ایک ہی معبود ہے اور تاکہ عقلمند لوگ سوچ سمجھ لیں."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "14" }
  }
}
