{
  "translations": [
    {
      "resource_id": 55,
      "text": "Alif. Laam. Ro. Bu kitobni senga odamlarni Robbilarining izni ila zulmatlardan nurga, aziyz va maqtalgan Zotning yo`liga chiqarishing uchun nozil qildik."
    },
    {
      "resource_id": 55,
      "text": "Alloh osmonlaru yerdagi narsalar Uniki bo`lgan Zotdir. Kofirlar holiga shiddatli azobdan voy bo`lsin."
    },
    {
      "resource_id": 55,
      "text": "Ular bu dunyo hayotini oxiratdan afzal ko`radiganlar, Allohning yo`lidan to`sadiganlar va u(yo`l)ning egri bo`lishini xohlaydiganlardir. Ana o`shalar yiroq adashuvdadirlar.<sup foot_note=\"169761\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qaysiki Payg`ambarni yuborgan bo`lsak, bayon qilib berishi uchun, o`z qavmi tili ila yuborganmiz. Bas, Alloh kimni xohlasa, zalolatga ketkazadi, kimni xohlasa, hidoyatga soladir. U Aziyz va hikmatli Zotdir.<sup foot_note=\"169762\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz Musoni oyatlarimiz ila: «Qavmingni zulmatlardan nurga chiqar va ularga Allohning kunlarini eslat! Albatta, bunda har bir sabrli va shukrli uchun ibratlar bordir», deb yubordik."
    },
    {
      "resource_id": 55,
      "text": "O`shanda Muso qavmiga: «Allohning sizga bergan ne'matlarini eslang: U sizni Oli Fir'avndan qutqardi. Ular sizga bardavom yomon azob berardilar. O`g`illaringizni so`yib tashlab, qizlaringizni tirik qoldirardilar. Ana o`shanda Robbingizdan buyuk sinov bordir», degan edi.<sup foot_note=\"169765\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "(Yana uning): «Va Robbingiz (sizga): «Qasamki, agar shukr qilsangiz, albatta, sizga ziyoda qilurman. Agar kufr keltirsangiz, albatta, azobim shiddatlidir», deb bildirgan(ini eslang)."
    },
    {
      "resource_id": 55,
      "text": "Muso dedi: «Agar siz va yer yuzidagi kimsalar hammangiz kufr keltirsangizlar ham, albatta, Alloh behojat va maqtalgan Zotdir.<sup foot_note=\"169766\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizga o`zingizdan oldin o`tgan Nuh, Od, Samud qavmlarining va ulardan keyingilarning, Allohdan o`zga hech kim bilmaydiganlarning xabari kelmadimi? Ularga Payg`ambarlari ochiq-oydin hujjatlar bilan keldilar. Ular esa, qo`llarini og`izlariga qo`yib: «Biz siz bizni chaqirayotgan narsada shubhalantiruvchi shakdadirmiz!» dedilar.<sup foot_note=\"169768\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Payg`ambarlari ularga: «Osmonlaru yerning yaratguvchisi bo`lmish Allohga shak bormi? U sizlarni gunohlaringizni mag`firat qilishga va o`zingizni ma'lum muddatga qoldirishga chaqirmoqda-ku!» dedilar. Ular esa: «Siz bizga o`xshash bashardan o`zga hech narsa emassiz. Bizni otalarimiz ibodat qilib yurgan narsadan to`smoqchisiz. Bas, bizga ochiq-oydin hujjat keltiring», dedilar.<sup foot_note=\"170915\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Payg`ambarlari ularga: «Biz sizga o`xshash bashardan o`zga hech narsa emasmiz. Lekin Alloh O`z bandalaridan kimni xohlasa, o`shanga (payg`ambarlik) in'om qilur. Biz o`zimizcha sizga biror hujjat keltira olmaymiz, illo Allohning izni ila. Mo`minlar faqat Allohgagina tavakkal qilsinlar.<sup foot_note=\"169769\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nima uchun biz Allohga tavakkal qilmas ekanmiz?! Holbuki, U bizni yo`limizga hidoyat qildi. Bizga bergan ozorlaringizga, albatta, sabr qilamiz. Tavakkal qiluvchilar faqat Allohgagina tavakkal qilsinlar», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlar o`z Payg`ambarlariga: «Albatta, biz sizlarni yerimizdan chiqarib yuborurmiz yoki, albatta, millatimizga qaytursizlar», dedilar. Bas, Robbilari ularga: «Albatta, Biz zolimlarni halok qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Va ulardan so`ng u yerga sizni joylashtirurmiz. Bu esa, maqomimdan xavf qilganlar va tahdidimdan qo`rqqanlar uchundir», deb vahiy qildi.<sup foot_note=\"169771\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Fathu nusrat so`radilar va har bir jabrchi, sarkash kimsa noumidlikka uchradi."
    },
    {
      "resource_id": 55,
      "text": "Uning ortida jahannam bordir. Yiring suv ila sug`oriladir."
    },
    {
      "resource_id": 55,
      "text": "Uni yutishga urinadi-yu, yuta olmas. Unga har tomondan o`lim keladi-yu, o`la olmas. Uning ortidan esa, qattiq azob bor.<sup foot_note=\"169772\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbilariga kufr keltirganlarning amallarining misoli, xuddi bo`ronli kunda shamol uchirib ketgan kulga o`xshaydir. Ular o`z kasblaridan biror narsaga ega bo`lmaslar. Ana o`sha uzoq adashuvning o`zidir.<sup foot_note=\"169773\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh osmonlaru yerni haq ila yaratib qo`yganini ko`rmadingmi? Agar istasa, sizlarni ketkazib, yangi xalq keltiradir."
    },
    { "resource_id": 55, "text": "Bu esa, Alloh uchun qiyin emas." },
    {
      "resource_id": 55,
      "text": "Ularning hammalari Alloh huzurida paydo bo`ldilar. Bas, zaiflar mutakabbirlarga: «Albatta, biz sizlarga tobe bo`lgan edik. Endi, sizlar ustimizdagi Allohning azobidan biror narsani yengillata olasizlarmi?» dedilar. Ular: «Agar Alloh bizni hidoyat qilganida, biz ham sizlarni, albatta, hidoyat qilar edik. Biz uchun endi, dod-voy qilamizmi yoki sabr qilamizmi — bari bir. Biz uchun qochar joy yo`q», dedilar.<sup foot_note=\"169774\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ish bitib bo`lganda shayton: «Albatta, Alloh sizga haq va'dani qilgan edi. Men esa, sizga va'da berdim-u, va'damga xilof qildim. Mening ustingizdan hech qanday hukmronligim yo`q edi. Faqat da'vat qilsam, o`zingiz menga ijobat qildingiz. Bas, meni malomat qilmang, o`zingizni malomat qiling. Men sizlarni qutqaruvchi emasman, sizlar ham meni qutqaruvchi emassizlar. Endi, men, albatta, ilgari meni sherik qilganingizni inkor qilaman. Albatta, zolimlarga, ha, ularga alamli azob bor», dedi.<sup foot_note=\"169775\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va iymon keltirib, amali solih qilganlar ostidan anhorlar oqib turgan jannatlarga kiritildi. Unda Robbilari izni ila abadiy qolurlar. Ularning undagi so`rashishlari «Salom»dir.<sup foot_note=\"169776\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh yaxshi so`zga qanday misol keltirganini ko`rmaysanmi? U xuddi bir yaxshi daraxtga o`xshaydir. Uning asli sobit turadir. Shoxlari esa, osmonda.<sup foot_note=\"169777\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Robbi izni ila har doim mevalarini berib turadir. Alloh, shoyad eslasalar deb, odamlarga misollar keltiradir."
    },
    {
      "resource_id": 55,
      "text": "Yomon so`zning misoli, xuddi yomon daraxtga o`xshaydir. U yerdan uzilib qolgan, uning qarori yo`qdir.<sup foot_note=\"170916\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh iymon keltirganlarni bu dunyo hayotida ham, oxiratda ham sobit so`z ila sobitqadam qilur. Alloh zolimlarni zalolatga ketkazur. Alloh xohlaganini qilur."
    },
    {
      "resource_id": 55,
      "text": "Allohning ne'matini kufrga almashtirgan va qavmlarini halokat diyoriga tushirganlarni ko`rmadingmi?<sup foot_note=\"170917\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Jahannamga kirurlar. Bu qandoq ham yomon qarorgoh!<sup foot_note=\"169778\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning yo`lidan adashtirish uchun Unga tengdoshlar qildilar. Sen ularga: «Huzurlanib qoling! Bas, albatta, boradigan joyingiz do`zaxdir», deb ayt!<sup foot_note=\"169779\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen iymon keltirgan bandalarimga aytgin, namozni to`la-to`kis ado etsinlar. Savdo-sotiq, og`aynigarchilik yo`q bo`lgan Kun kelmasidan oldin ularga rizq qilib bergan narsalarimizdan maxfiy va oshkor infoq qilsinlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh osmonlaru yerni yaratgan, osmondan suv tushirib, u ila mevalarni sizga rizq qilib chiqargan, O`z amri ila dengizda suzmog`i uchun kemalarni sizga bo`ysundirgan va anhorlarni sizga bo`ysundirgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "U sizga doimiy harakatdagi quyosh va oyni ham, shuningdek, kecha ila kunduzni ham xizmatchi qilib qo`ydi."
    },
    {
      "resource_id": 55,
      "text": "Va U sizga barcha so`ragan narsalaringizdan berdi. Agar Allohning ne'matlarini sanasangiz, sanog`iga yeta olmassizlar. Albatta, inson o`ta zolim va o`ta noshukrdir."
    },
    {
      "resource_id": 55,
      "text": "Esla, Ibrohim shunday demishdi: «Ey Robbim, bu yurtni omonlik yurti qilgin, meni va bolalarimni sanamlarga ibodat qilishimizdan chetda qilgin."
    },
    {
      "resource_id": 55,
      "text": "Ey Robbim, albatta, u(sanam)lar odamlardan ko`pini adashtirdilar. Bas, kim menga ergashsa, u mendandir. Kim menga osiy bo`lsa, albatta, O`zing mag`firat qilguvchi va rahimlisan.<sup foot_note=\"169782\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Robbimiz, haqiqatda men o`z zurriyotimdan Sening Baytul Haroming yoniga, giyohsiz vodiyga joylashtirdim. Ey Robbimiz, namozni to`kis ado etishlari uchun. Bas, O`zing odamlardan ba'zilarining qalblarini ularga talpinadigan qilgin va ularni mevalardan rizqlantirgin. Shoyad, shukr qilsalar.<sup foot_note=\"169783\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Robbimiz, albatta, Sening O`zing maxfiy tutgan narsamizni ham, oshkor qilgan narsamizni ham yaxshi bilursan. Alloh uchun na yerdayu na osmonda biror narsa maxfiy qolmas."
    },
    {
      "resource_id": 55,
      "text": "Keksalik paytimda menga Ismoil va Is'hoqni ato qilgan Allohga hamd bo`lsin. Albatta, Robbim duoni eshitguvchidir.<sup foot_note=\"169785\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Robbim, meni va zurriyotlarimni namozni to`kis ado etadiganlardan qilgin. Ey Robbimiz, duoni qabul etgin."
    },
    {
      "resource_id": 55,
      "text": "Ey Robbimiz, meni, ota-onamni va mo`minlarni hisob qilinadigan kuni mag`firat aylagin»."
    },
    {
      "resource_id": 55,
      "text": "Sen hargiz, Alloh zolimlar qilayotgan narsadan g`ofil, deb gumon qilma. Faqatgina, ularni ko`zlar qotib qoladigan kungacha qo`yib qo`yadir, xolos."
    },
    {
      "resource_id": 55,
      "text": "Ular boshlarini ko`targan holda yugururlar. Ko`zlari o`zlariga qaytmas. Ko`ngillari esa, bo`m-bo`sh bo`lur.<sup foot_note=\"169786\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen odamlarni ularga azob keladigan Kundan ogohlantir. O`shanda zulm qilganlar: «Ey Robbimiz, bizni ozgina vaqt qo`yib turgin, Sening da'vatingni qabul qilamiz va Payg`ambarlarga ergashamiz», derlar. Bundan oldin sizlarga zavol yo`qligiga qasam ichmagan edingizmi?!"
    },
    {
      "resource_id": 55,
      "text": "Va o`ziga zulm qilganlarning maskanlariga joylashmadingizmi? Sizga ularni qanday qilganimiz ravshan bo`lmadimi? Sizga misollar keltirmadikmi?<sup foot_note=\"169787\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Darhaqiqat, ular o`z makrlarini qildilar. Holbuki, ularning makrlari, garchi makrlaridan tog`lar zavolga uchraydigan bo`lsa ham, Allohning huzuridadir.<sup foot_note=\"169788\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen, Alloh Payg`ambarlariga bergan va'dasiga xilof qiluvchi deb, gumon qilma. Albatta, Alloh Aziyz va intiqom egasidir."
    },
    {
      "resource_id": 55,
      "text": "Bu, yer boshqa yerga va osmonlar ham (boshqa osmonlarga) almashtiriladigan va u(odam)lar yolg`izu qahhor Alloh huzurida paydo bo`lishadigan Kunda bo`ladir.<sup foot_note=\"169789\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va u kunda jinoyatchilarni kishanlar ila to`plangan hollarida ko`rasan."
    },
    {
      "resource_id": 55,
      "text": "Ularning kiyimlari qora moydan bo`lib, yuzlarini olov qoplagandir."
    },
    {
      "resource_id": 55,
      "text": "Alloh har bir jonga qilgan kasbiga yarasha jazo berishi uchundir. Albatta, Alloh tez hisob qilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Bu (Qur'on) odamlar uchun, ularning u ila ogohlantirilishlari, U yagona iloh ekanini bilishlari va aql egalari eslashlari uchun bayonotdir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "14" }
  }
}
