{
  "translations": [
    {
      "resource_id": 76,
      "text": "ئەلىف. لام. را. (بۇ قۇرئان شۇنداق) كىتابتۇركى، (ئى مۇھەممەد!) ئۇنى ساڭا كىشىلەرنى پەرۋەردىگارىنىڭ ئىزنى بىلەن قاراڭغۇلۇقتىن (يەنى كۇفرىدىن) يورۇقلۇققا (يەنى ئىمانغا) چىقىرىشىڭ ئۈچۈن، غالىب، (ھەممە تىللاردا) مەدھىيەلەنگەن ئاللاھنىڭ يولىغا (باشلىشىڭ ئۈچۈن) نازىل قىلدۇق."
    },
    {
      "resource_id": 76,
      "text": "ئاسمانلاردىكى ۋە زېمىندىكى ھەممە نەرسە ئاللاھنىڭ مۈلكىدۇر، قاتتىق ئازابتىن كاپىرلارغا ۋاي!. "
    },
    {
      "resource_id": 76,
      "text": "ئۇلار بۇ دۇنيانى ئاخىرەتتىن ئارتۇق كۆرىدۇ (كىشىلەرنى) ئاللاھنىڭ يولىدىن (يەنى ئىسلام دىنىدىن) توسىدۇ، ئاللاھنىڭ يولىنىڭ ئەگرى بولۇشىنى تىلەيدۇ، ئۇلار (ھەقتىن) يىراق بولغان گۇمراھلىقتىدۇر."
    },
    {
      "resource_id": 76,
      "text": " قانداقلا بىر پەيغەمبەرنى ئەۋەتمەيلى، ئۇنى بىز ئۆز قەۋمىگە (ئاللاھنىڭ شەرىئىتىنى) بايان قىلىش ئۈچۈن، پەقەت ئۆز قەۋمىنىڭ تىلى بىلەن (سۆزلەيدىغان) قىلىپ ئەۋەتتۇق. ئاللاھ خالىغان ئادەمنى گۇمراھ قىلىدۇ، خالىغان ئادەمنى ھىدايەت قىلىدۇ (يەنى پەيغەمبەرلەرنىڭ ۋەزىپىسى پەقەت تەبلىغ قىلىش بولۇپ، ھىدايەت قىلىش ئىشى ئاللاھنىڭ ئىلكىدىدۇر). ئاللاھ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "بىز مۇسانى مۆجىزىلىرىمىز بىلەن ھەقىقەتەن (پەيغەمبەر قىلىپ) ئەۋەتتۇق، (ئۇنىڭغا دېدۇقكى) «قەۋمىڭنى قاراڭغۇلۇقتىن (يەنى كۇفرىدىن) يورۇقلۇققا (يەنى ئىمانغا) چىقارغىن، ئۇلارغا ئاللاھنىڭ نېمەتلىرىنى ئەسلەتكىن». بۇنىڭدا (بالاغا) سەۋر قىلغۇچى، (نېمەتكە) شۈكۈر قىلغۇچى ھەربىر (بەندە) ئۈچۈن ئەلۋەتتە نۇرغۇن ئىبرەتلەر بار."
    },
    {
      "resource_id": 76,
      "text": "مۇسا ئۆز ۋاقتىدا ئۆز قەۋمىگە: «ئاللاھنىڭ سىلەرگە بەرگەن نېمىتىنى ئەسلەڭلار. ئاللاھ ئۆز ۋاقتىدا سىلەرنى پىرئەۋن قەۋمىدىن قۇتقۇزدى، ئۇلار سىلەرنى قاتتىق قىينايتتى، ئوغۇللىرىڭلارنى بوغۇزلايتتى، خوتۇن كىشىلىرىڭلارنى (خىزمەت قىلدۇرۇشقا) قالدۇراتتى. بۇنىڭدا پەرۋەردىگارىڭلار تەرىپىدىن (سىلەرگە) چوڭ سىناق بار ئىدى» دېدى."
    },
    {
      "resource_id": 76,
      "text": " ئۆز ۋاقتىدا پەرۋەردىگارىڭلار: «نېمىتىمگە شۈكۈر قىلساڭلار، (ئۇنى) تېخىمۇ زىيادە قىلىمەن، ئەگەر(كۇفرانى نېمەت) قىلساڭلار، مېنىڭ ئازابىم، ئەلۋەتتە، بەكمۇ قاتتىق بولىدۇ» دەپ جاكارلىدى."
    },
    {
      "resource_id": 76,
      "text": " مۇسا (ئۆز قەۋمىگە): «ئەگەر سىلەر ۋە پۈتۈن يەر يۈزىدىكى كىشىلەر كاپىر بولۇپ كەتسەڭلارمۇ (ئاللاھقا قىلچە زىيان يەتكۈزەلمەيسىلەر)، چۈنكى ئاللاھ ئەلۋەتتە (ھەممىدىن) بىھاجەتتۇر، مەدھىيەلەشكە لايىقتۇر» دېدى."
    },
    {
      "resource_id": 76,
      "text": "سىلەردىن ئىلگىرى ئۆتكەن نۇھ، ئاد ۋە سەمۇد قەۋملىرىنىڭ ۋە ئۇلاردىن كېيىن كەلگەن، (سانىنى) پەقەت ئاللاھ بىلىدىغان ئۈممەتلەرنىڭ خەۋىرى سىلەرگە يەتمىدىمۇ؟ ئۇلارغا پەيغەمبەرلىرى مۆجىزىلەر بىلەن كەلدى، ئۇلار قوللىرى بىلەن پەيغەمبەرلەرنىڭ ئېغىزلىرىغا ئىشارەت قىلىپ (يەنى ئۇلارنىڭ سۈكۈت قىلىشىنى كۆرسىتىپ): «بىز سىلەرنىڭ پەيغەمبەرلىكىڭلارنى ھەقىقەتەن ئىنكار قىلىمىز، بىز سىلەر دەۋەت قىلىۋاتقان ئىشقا ھەقىقەتەن زور گۇماندىمىز» دېدى."
    },
    {
      "resource_id": 76,
      "text": "پەيغەمبەرلىرى: «ئاسمانلارنى ۋە زېمىننى ياراتقۇچى ئاللاھنىڭ (بىرلىكىدە) شەك بارمۇ؟ ئاللاھ گۇناھلىرىڭلارنى مەغپىرەت قىلىش ئۈچۈن، سىلەرنى (ئىمانغا) چاقىرىدۇ، سىلەرنى (جازالاشنى) مەلۇم مۇددەتكىچە (يەنى ئەجىلىڭلار يەتكۈچە) تەخىر قىلىدۇ» دېدى. ئۇلار: «سىلەر پەقەت بىزگە ئوخشاش ئىنسان، ئاتا ـ بوۋىلىرىمىز ئىبادەت قىلىپ كېلىۋاتقان (بۇتلار) غا ئىبادەت قىلىشىمىزدىن توسماقچى بولىسىلەر، (راستلىقىڭلار ئۈچۈن) بىزگە ئېنىق پاكىت كۆرسىتىڭلار» دېدى."
    },
    {
      "resource_id": 76,
      "text": " پەيغەمبەرلىرى ئۇلارغا: «بىز پەقەت سىلەرگە ئوخشاش ئىنسانمىز، لېكىن ئاللاھ بەندىلىرىدىن خالىغان كىشىلەرگە (پەيغەمبەرلىكىنى) مەرھەمەت قىلىدۇ، ئاللاھنىڭ ئىزنىسىز سىلەرگە ھېچقانداق پاكىت كۆرسىتەلمەيمىز، مۆمىنلەر (ھەممە ئىشتا) يالغۇز بىر ئاللاھقىلا تەۋەككۈل قىلسۇن (يەنى ھەممە ئىشلىرىنى ئاللاھقا تاپشۇرسۇن)"
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ بىزنى (ئاللاھنى تونۇيدىغان) يوللىرىمىزغا يېتەكلىگەن تۇرسا، نېمىشقا ئاللاھقا تەۋەككۈل قىلمايلى؟ بىزگە يەتكۈزگەن ئەزىيەتلىرىڭلارغا، ئەلۋەتتە، سەۋر قىلىمىز، تەۋەككۈل قىلغۇچىلار پەقەت ئاللاھقا تەۋەككۈل قىلسۇن» دېدى."
    },
    {
      "resource_id": 76,
      "text": "كاپىرلار پەيغەمبەرلىرىگە: «سىلەرنى زېمىنىمىزدىن چوقۇم ھەيدەپ چىقىرىمىز ياكى چوقۇم بىزنىڭ دىنىمىزغا قايتىشىڭلار كېرەك» دېدى. ئۇلارغا پەرۋەردىگارى (مۇنداق) ۋەھىي قىلدى: «زالىملارنى چوقۇم ھالاك قىلىمىز."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنى ھالاك قىلغاندىن كېيىن زېمىندا چوقۇم سىلەرنى تۇرغۇزىمىز، بۇ (يەنى غەلىبە) مېنىڭ ئالدىمدا تۇرۇشتىن (يەنى سوراققا تارتىلىشتىن) ۋە ئازابىمدىن قورققانلار ئۈچۈندۇر»."
    },
    {
      "resource_id": 76,
      "text": "پەيغەمبەرلەر ئاللاھتىن مەدەت تىلىدى، ھەر بىر ئۇچىغا چىققان تەرسا، شەپقەتسىز (يەنى ئاللاھقا ئىتائەت قىلىشقا گەدەنكەشلىك قىلىپ ھەقىقەتتىن باش تارتقۇچى) ھالاك بولدى."
    },
    {
      "resource_id": 76,
      "text": " ئۇنىڭ ئالدىدا جەھەننەم تۇرىدۇ، جەھەننەمدە ئۇ يىرىڭ ئارىلاش سۇ بىلەن سۇغىرىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "(ئۇنىڭ ئاچچىقلىقىدىن) ئۇنى يۇتۇملاپ ئىچىپ تەسلىكتە يۇتىدۇ، ئۆلۈم ئۇنى قورشىۋالىدۇ. لېكىن ئۇ ھەرگىز ئۆلمەيدۇ، شۇنىڭدىن كېيىن تېخىمۇ قاتتىق ئازابقا دۇچار بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىنى ئىنكار قىلغانلارنىڭ قىلغان (ياخشى) ئەمەللىرى بورانلىق كۈندە شامال ئۇچۇرۇپ كەتكەن بىر دۆۋە كۈلگە ئوخشىمايدۇ، كاپىرلار (بۇ دۇنيادا) قىلغان ياخشى ئەمەللىرى ئۈچۈن ئازراقمۇ ساۋابقا ئېرىشەلمەيدۇ، بۇ چوڭقۇر ئېزىشتۇر (يەنى چوڭ زىياندۇر)."
    },
    {
      "resource_id": 76,
      "text": " ئاسمانلارنى ۋە زېمىننى ئاللاھنىڭ ھەق ئاساستا ياراتقانلىقىنى (يەنى بىكار ياراتمىغانلىقىنى) كۆرمىدىڭمۇ؟ ئەگەر ئاللاھ خالىسا، (ئى ئىنسانلار!) سىلەرنى يوق قىلىۋېتىپ (ئورنۇڭلارغا سىلەردىن ياخشى) يېڭى ئادەملەرنى يارىتىدۇ."
    },
    { "resource_id": 76, "text": "بۇ ئاللاھقا قىيىن ئەمەس." },
    {
      "resource_id": 76,
      "text": "ئۇلار (يەنى خالايىقلار) نىڭ ھەممىسى (قىيامەت كۈنى قەبرىلىرىدىن) چىقىپ، ئاللاھقا مۇلاقات بولىدۇ، ئاجىزلىرى (يەنى ئەگەشكۈچىلىرى) مۇتەكەببىرلىرىگە (يەنى ئەگەشتۈرگۈچىلىرىگە): «شۈبھىسىزكى، بىز سىلەرنىڭ ئەگەشكۈچىڭلار ئىدۇق، سىلەر بىزگە بولۇۋاتقان ئاللاھنىڭ ئازابىدىن ئازراق دەپئى قىلالامسىلەر؟» دەيدۇ. ئۇلار: «ئاللاھ بىزنى ھىدايەت قىلغان بولسا ئىدى، بىز ئەلۋەتتە سىلەرنى ھىدايەت قىلاتتۇق، بىز مەيلى نالە ـ پەرياد قىلايلى، مەيلى سەۋر قىلايلى، بەرىبىر ئوخشاش، بىزگە ھېچقانداق قاچىدىغان جاي يوق» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئىش پۈتكەندە (يەنى ھېساب تۈگەپ، جەننەتىلەر بىلەن دوزىخىلار ئايرىلىپ بولغاندا)، شەيتان: «ئاللاھ ھەقىقەتەن سىلەرگە (ئىتائەت قىلغۇچىنى مۇكاپاتلاش، ئاسىيلىق قىلغۇچىنى جازالاشتىن ئىبارەت) راست ۋەدىنى قىلغان ئىدى، (ۋەدىسىگە ۋاپا قىلدى). مەن سىلەرگە (ئۆلگەندىن كېيىن تىرىلىش، ساۋاب، جازا دېگەنلەر يوق، دەپ يالغان) ۋەدە قىلغان ئىدىم، (ۋەدەمگە) خىلاپلىق قىلدىم، سىلەرگە مېنىڭ (كۇفرىغا، گۇناھقا زورلىغۇدەك) ھۆكۈمرانلىقىم بولغىنى يوق، مەن سىلەرنى پەقەت (گۇمراھلىققا) دەۋەت قىلدىم، سىلەر (دەۋىتىمنى) قوبۇل قىلدىڭلار، شۇنىڭ ئۈچۈن مېنى ئەيىبلىمەڭلار، ئۆزۈڭلارنى ئەيىبلەڭلار، مەن سىلەرگە ياردەم بېرىپ سىلەرنى قۇتقۇزالمايمەن، سىلەرمۇ ماڭا ياردەم بېرىپ مېنى قۇتقۇزالمايسىلەر، مەن سىلەرنىڭ بۇرۇن مېنى ئاللاھقا (ئىبادەتتە) شېرىك قىلغانلىقىڭلارنى ئېتىراپ قىلمايمەن، شۈبھىسىزكى، زالىملار چوقۇم قاتتىق ئازابقا دۇچار بولىدۇ» دەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار، پەرۋەردىگارىنىڭ ئىزنى بىلەن، ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرىدۇ، ئۇ جەننەتلەردە مەڭگۈ قالىدۇ، (پەرىشتىلەر ئۇلارنى ھۆرمەتلەپ) سىلەرگە ئامانلىق بولسۇن، دەپ سالام بېرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنىڭ مۇنداق بىر تەمسىل كۆرسەتكەنلىكىنى كۆرمىدىڭمۇ؟ كەلىمە تەييىبە (يەنى ياخشى سۆز، ئىمان كەلىمىسى) يىلتىزى يەرنىڭ ئاستىدا بولغان، شېخى ئاسمانغا تاقاشقان،"
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىنىڭ ئىزنى بىلەن ۋاقتى ـ ۋاقتىدا مېۋە بېرىپ تۇرىدىغان ئېسىل دەرەخقە ئوخشايدۇ. ئاللاھ كىشىلەرگە ۋەز ـ نەسىھەت ئالسۇن دەپ، ئۇلارغا نۇرغۇن تەمسىللەرنى كەلتۈرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "يامان سۆز (يەنى كۇفرى كەلىمىسى) زېمىندىن قومۇرۇپ تاشلانغان، ھېچقانداق قارارى يوق ناچار دەرەخقە ئوخشايدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ مۆمىنلەرنى مۇستەھكەم ئىمان بىلەن دۇنيادا ۋە ئاخىرەتتە مەھكەم تۇرغۇزىدۇ. ئاللاھ زالىملارنى گۇمراھ قىلىدۇ، ئاللاھ خالىغىنىنى قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنىڭ بەرگەن نېمىتىگە كۇفرىلىق قىلغان ۋە ئۆز قەۋمىنى (ئازدۇرۇش بىلەن) ھالاكەت مەۋقەسىگە چۈشۈرۈپ قويغانلارنى كۆرمىدىڭمۇ؟."
    },
    {
      "resource_id": 76,
      "text": " (ھالاكەت مەۋقەسى) جەھەننەمدۇركى، ئۇلار جەھەننەمگە كىرىدۇ، ئۇ نېمىدېگەن يامان جاي!."
    },
    {
      "resource_id": 76,
      "text": " ئۇلار (كىشىلەرنى) ئاللاھنىڭ يولىدىن (يەنى ئىسلام دىنىدىن) ئازدۇرۇش ئۈچۈن، ئاللاھقا نۇرغۇن شېرىكلەرنى پەيدا قىلىۋالدى. ئۇلارغا: «(دۇنيانىڭ نېمەتلىرىدىن) بەھرىمەن بولدۇڭلار، شۈبھىسىزكى، سىلەرنىڭ بارىدىغان جايىڭلار دوزاختۇر» دېگىن."
    },
    {
      "resource_id": 76,
      "text": " مۆمىن بەندىلىرىمگە ئېيتقىنكى، ئۇلار نامازنى ئادا قىلسۇن، ئالدى ـ ساتتىمۇ، دوستلۇقمۇ بولمايدىغان كۈن (يەنى قىيامەت كۈنى) كېلىشتىن بۇرۇن، بىز ئۇلارغا بەرگەن مال ـ مۈلۈكتىن يوشۇرۇن ۋە ئاشكارا يوسۇندا سەدىقە قىلسۇن."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئاسمانلارنى ۋە زېمىننى ياراتتى، بۇلۇتتىن يامغۇر ياغدۇرۇپ بەردى، يامغۇر سۈيى بىلەن سىلەرگە رىزىق قىلىپ نۇرغۇن مېۋىلەرنى ئۆستۈرۈپ بەردى، ئاللاھ سىلەرگە ئۆز ئەمرى بويىچە دېڭىزدا قاتنايدىغان كېمىلەرنى بويسۇندۇرۇپ بەردى، سىلەرگە دەريالارنى بويسۇندۇرۇپ بەردى."
    },
    {
      "resource_id": 76,
      "text": "سىلەرگە ئاي بىلەن كۈننى تەرتىپلىك دەۋر قىلىپ تۇرىدىغان قىلىپ بويسۇندۇرۇپ بەردى، سىلەرگە كېچە بىلەن كۈندۈزنى بويسۇندۇرۇپ بەردى."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ سىلەرگە سورىغان نەرسەڭلارنىڭ ھەممىسىنى بەردى، سىلەر ئاللاھنىڭ نېمەتلىرىنى ساناپ تۈگىتەلمەيسىلەر، ئىنسان، شەك ـ شۈبھىسىزكى، زۇلۇم قىلغۇچىدۇر، (ئاللاھنىڭ نېمەتلىرىگە) كۇفرىلىق قىلغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۆز ۋاقتىدا ئىبراھىم ئېيتتى: «پەرۋەردىگارىم! بۇ جاينى (يەنى مەككىنى) تىنچ (جاي) قىلىپ بەرگىن، مېنى ۋە مېنىڭ ئەۋلادلىرىمنى بۇتلارغا چوقۇنۇشتىن يىراق قىلغىن."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىم! ئۇلار (يەنى بۇتلار) نۇرغۇن كىشىلەرنى ئازدۇردى (يەنى نۇرغۇن كىشىلەرنىڭ ئېزىشىغا سەۋەبچى بولدى)، كىمكى ماڭا ئەگەشكەن ئىكەن، ئۇ مېنىڭ دىنىمدىدۇر، كىمكى ماڭا ئاسىيلىق قىلغان ئىكەن، سەن ئەلۋەتتە (ئۇنىڭغا) مەغپىرەت قىلىشقا ۋە مەرھەمەت قىلىشقا (قادىرسەن). "
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىمىز! ئەۋلادىمنىڭ بىر قىسىمىنى (يەنى بالام ئىسمائىل بىلەن ئايالىم ھاجەرنى) ناماز ئوقۇسۇن (يەنى ساڭا ئىبادەت قىلسۇن دەپ) سېنىڭ ھۆرمەتلىك ئۆيۈڭنىڭ قېشىدىكى ئېكىنسىز بىر ۋادىغا (يەنى مەككىگە) ئورۇنلاشتۇردۇم. پەرۋەردىگارىمىز! بىر قىسىم كىشىلەرنىڭ دىللىرىنى ئۇلارغا مايىل قىلغىن، ئۇلارنى شۈكۈر قىلسۇن دەپ تۈرلۈك مېۋىلەرنى ئۇلارغا رىزىق قىلىپ بەرگىن."
    },
    {
      "resource_id": 76,
      "text": " پەرۋەردىگارىمىز! سەن بىزنىڭ يوشۇرۇن ۋە ئاشكارا قىلغانلىرىمىزنى بىلىپ تۇرىسەن، ئاسمان ـ زېمىندىكى ھېچ نەرسە ئاللاھقا مەخپىي ئەمەس. "
    },
    {
      "resource_id": 76,
      "text": "جىمى ھەمدۇسانا ياشانغىنىمدا ماڭا ئىسمائىل بىلەن ئىسھاقنى بەرگەن ئاللاھقا خاستۇر! پەرۋەردىگارىم! ھەقىقەتەن دۇئانى ئاڭلاپ تۇرغۇچىدۇر (يەنى دۇئا قىلغۇچىنىڭ دۇئاسىنى ئىجابەت قىلغۇچىدۇر)."
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىم! مېنى ۋە بىر قىسىم ئەۋلادىمنى نامازنى ئادا قىلغۇچى قىلغىن، پەرۋەردىگارىمىز! دۇئايىمنى قوبۇل قىلغىن. "
    },
    {
      "resource_id": 76,
      "text": "پەرۋەردىگارىمىز! ھېساب ئالىدىغان كۈندە (يەنى قىيامەت كۈنىدە) ماڭا، ئاتا ـ ئانامغا ۋە مۆمىنلەرگە مەغپىرەت قىلغىن»."
    },
    {
      "resource_id": 76,
      "text": "زالىملارنىڭ قىلمىشلىرىدىن ئاللاھنى بىخەۋەر دەپ ئويلىمىغىن، ئاللاھ ئۇلارنى جازالاشنى (شۇ كۈنىنىڭ دەھشىتىدىن) كۆزلەر چەكچىيىپ قالىدىغان كۈنىگۈچە (يەنى قىيامەت كۈنىگۈچە) كېچىكتۈرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (بۇ كۈندە) ئۇلار باشلىرىنى كۆتۈرۈپ، ئالغا قاراپ چاپىدۇ، كۆزلىرى ئېچىلىپ قالىدۇ، (تېڭىرقىغانلىقتىن) دىللىرى (ئەقىل ـ ئىدراكتىن) خالىي بولۇپ قالىدۇ. "
    },
    {
      "resource_id": 76,
      "text": " (ئى مۇھەممەد!) كىشىلەرنى ئازاب كېلىدىغان كۈن (يەنى قىيامەت كۈنى) دىن ئاگاھلاندۇرغىن، (بۇ كۈندە) زالىملار: «پەرۋەردىگارىمىز! بىزگە قىسقىغىنا ۋاقىت مۆھلەت بەرگىن (يەنى دۇنياغا قايتۇرغىن)، دەۋىتىڭنى قوبۇل قىلايلى، پەيغەمبەرلەرگە ئەگىشەيلى» دەيدۇ. (ئۇلارغا) سىلەر ئىلگىرى، بىز ھەرگىز يوقالمايمىز، دەپ قەسەم ئىچمىگەنمىدىڭلار؟ (دېيىلىدۇ)."
    },
    {
      "resource_id": 76,
      "text": " ئۆزلىرىگە زۇلۇم قىلغانلارنى (ھالاك قىلغىنىمىزدىن كېيىن) سىلەر ئۇلارنىڭ جايلىرىدا تۇردۇڭلار (ئۇلارنىڭ جايلىرىدىن ئىبرەت ئالساڭلارچۇ!)، ئۇلارنى قانداق جازالىغانلىقىمىز سىلەرگە ئېنىق مەلۇم بولدى. سىلەرگە نۇرغۇن مىساللارنى كەلتۈردۇق (يەنى پەيغەمبەرلەرگە چىنپۈتمىگەنلەرنىڭ ئەھۋالىنى بايان قىلدۇق). "
    },
    {
      "resource_id": 76,
      "text": "ئۇلار ھەقىقەتەن (پەيغەمبەرلەرگە ۋە مۆمىنلەرگە) مىكىر ئىشلەتتى. ئۇلارنىڭ مىكرى تاغنى ئۆرۈۋەتكۈدەك (چوڭ) بولسىمۇ، ئاللاھ ئۇلارنىڭ مىكرىنى بەربات قىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھنى پەيغەمبەرلىرىگە قىلغان ۋەدىسىگە خىلاپلىق قىلىدۇ دەپ ئويلىمىغىن، ئاللاھ ھەقىقەتەن غالىبتۇر، (دوستلىرى ئۈچۈن دۈشمەنلىرىدىن) ئىنتىقام ئالغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": " ئۇ كۈندە زېمىنمۇ باشقا بىر زېمىنغا، ئاسمانلارمۇ باشقا بىر ئاسمانلارغا ئايلىنىدۇ، ئۇلار (يەنى پۈتۈن خالايىق قەبرىلىرىدىن چىقىپ) يېگانە ، قۇدرەتلىك ئاللاھنىڭ دەرگاھىدا (يەنى مەھشەرگاھدا) ھازىر بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": "(ئى مۇھەممەد!) ئۇ كۈندە گۇناھكارلار (يەنى كۇففارلار) نى زەنجىرلەر بىلەن بىر ـ بىرىگە چېتىلىپ باغلانغان ھالدا كۆرۈسەن."
    },
    {
      "resource_id": 76,
      "text": "ئۇلارنىڭ كۆڭلىكى قارامايدىن بولىدۇ، ئوت ئۇلارنىڭ يۈزلىرىنى ئورىۋالىدۇ. "
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ھەر كىشىنىڭ قىلمىشىغا قاراپ شۇنداق جازا بېرىدۇ، ئاللاھ ئەلۋەتتە تېز ھېساب ئالغۇچىدۇر."
    },
    {
      "resource_id": 76,
      "text": "كىشىلەرنىڭ ئاگاھلاندۇرۇلۇشى، ئاللاھنىڭ بىر ئىكەنلىكىنى بىلىشلىرى، ئەقىل ئىگىلىرىنىڭ ۋەز ـ نەسىھەت ئېلىشلىرى ئۈچۈن، بۇ (قۇرئان) تەبلىغدۇر (يەنى كىشىلەرگە تەبلىغ قىلىش ئۈچۈن نازىل قىلىندى)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "14" }
  }
}
