{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಅಲಿಫ್ ಲಾಮ್ ರಾ, (ಓ ಮುಹಮ್ಮದ್‍ರೇ,) ಜನರನ್ನು ಅವರ ಪ್ರಭುವಿನ ಅನುಜ್ಞೆಯಂತೆ ನೀವು ಅಂಧಕಾರಗಳಿಂದ ಪ್ರಕಾಶದ ಕಡೆಗೆ ಹೊರತರಲಿಕ್ಕಾಗಿ ನಿಮಗೆ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿರುವ ಗ್ರಂಥವಿದು. ಅರ್ಥಾತ್, ಮಹಾ ಪ್ರತಾಪಿಯೂ ಸ್ವಯಂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುವ ಅಲ್ಲಾಹನ ಮಾರ್ಗದೆಡೆಗೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳ ಹಾಗೂ ಭೂಮಿಯ ಸಕಲ ಸೃಷ್ಟಿಗಳ ಮಾಲಕನಾದ ಅಲ್ಲಾಹನ (ಮಾರ್ಗದೆಡೆಗೆ). ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅತ್ಯಂತ ಕಠಿಣ ವಿನಾಶಕಾರಿ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅರ್ಥಾತ್ ಪಾರತ್ರಿಕ ಜೀವನಕ್ಕಿಂತ ಐಹಿಕ ಜೀವನವನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುವ, ಜನರನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯುವ, ಮತ್ತು ಈ ಮಾರ್ಗಕ್ಕೆ ವಕ್ರತೆಯನ್ನು ಬಯಸುವ ಜನರಿಗೆ. ಇವರು (ಸತ್ಯದಿಂದ) ಬಹು ದೂರದ ದುರ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾರೆ <sup foot_note=206996>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ಪ್ರವಾದಿಯನ್ನೂ ಅವರ ಜನತೆಯ ಭಾಷೆಯಲ್ಲಲ್ಲದೆ ನಾವು ಕಳುಹಿಸಿಲ್ಲ,<sup foot_note=206997>1</sup> ಅವರಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುವ ಸಲುವಾಗಿ. ಅಲ್ಲಾಹು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ. ಅವನು ಮಹಾ ಪ್ರತಾಪಶಾಲಿಯೂ ಧೀಮಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಜನಾಂಗವನ್ನು ಅಂಧಕಾರಗಳಿಂದ ಹೊರತೆಗೆದು ಪ್ರಕಾಶಕ್ಕೆ ತರಬೇಕೆಂದೂ <sup foot_note=206998>1</sup> ಅವರಿಗೆ ಅಲ್ಲಾಹನ (ಅನುಗ್ರಹದ) ದಿನಗಳ <sup foot_note=206999>2</sup> ಬಗ್ಗೆ ನೆನಪಿಸಬೇಕೆಂದೂ ನಾವು ಮೂಸಾರನ್ನು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳೊಂದಿಗೆ <sup foot_note=207000>3</sup> ಕಳುಹಿಸಿದ್ದೆವು. ಪ್ರತಿಯೊಬ್ಬ ಸಹನಶೀಲನಿಗೂ ಕೃತಜ್ಞನಿಗೂ ಅದರಲ್ಲಿ ಖಂಡಿತ ನಿದರ್ಶನಗಳಿವೆ"
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ತನ್ನ ಜನಾಂಗದೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ನಿಮಗೆ ಕಠಿಣ ಶಿಕ್ಷೆಯ ಅನುಭವ ಕೊಡುತ್ತಿದ್ದ ಹಾಗೂ ನಿಮ್ಮ ಗಂಡು ಮಕ್ಕಳನ್ನು ವಧಿಸಿಬಿಡುವ ಮತ್ತು ನಿಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಜೀವಂತ ಬಿಟ್ಟು ಬಿಡುತ್ತಿದ್ದ ಫಿರ್‍ಔನನ ಜನಾಂಗದಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಾಹು ನಿಮ್ಮ ಮೇಲೆ ಮಾಡಿದ ಅನುಗ್ರಹವನ್ನು ನೆನಪಿಡಿರಿ. ಇದರಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಮಹಾ ಪರೀಕ್ಷೆಯಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಕೃತಜ್ಞರಾಗಿದ್ದರೆ ನಾನು ನಿಮಗೆ (ಅನುಗ್ರಹವನ್ನು) ಹೆಚ್ಚಿಸುವೆನೆಂದೂ ನೀವು ಕೃತಘ್ನತೆ ತೋರಿದರೆ ನನ್ನ ಶಿಕ್ಷೆಯು ಅತ್ಯಂತ ಕಠಿಣವಾಗಿದೆಯೆಂದೂ ನಿಮ್ಮ ಪ್ರಭು ಘೋಷಿಸಿದ ಸಂದರ್ಭ ವನ್ನು ಸ್ಮರಿಸಿರಿ<sup foot_note=207001>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮೂಸಾ ಹೇಳಿದರು; ನೀವೂ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವವರೆಲ್ಲರೂ ಕೃತಘ್ನತೆ ತೋರಿದರೂ ಅಲ್ಲಾಹು ನಿರಪೇಕ್ಷನೂ ಸ್ವಯಂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ (ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಿರಿ.)"
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರ ಜನಾಂಗ, ಆದ್, ಸಮೂದ್ ಮತ್ತು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರೂ ತಿಳಿಯದ ಅವರ ನಂತರದ ಹಲವಾರು ಜನಾಂಗಗಳೂ ಸೇರಿದಂತೆ ನಿಮ್ಮ ಪೂರ್ವಿಕರ ಸಮಾಚಾರಗಳು ನಿಮಗೆ ತಲುಪಲಿಲ್ಲವೇ? ಅವರ ಸಂದೇಶವಾಹಕರು ಅವರ ಬಳಿಗೆ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ತಂದಾಗ ಅವರು ತಮ್ಮ ಕೈಯನ್ನು ಬಾಯೊಳಗೆ ಒತ್ತಿಕೊಂಡು ಹೇಳಿದರು; ‘ಯಾವ ಸಂದೇಶ ಸಹಿತ ನೀವು ಕಳು ಹಿಸಲ್ಪಟ್ಟಿರುವಿರೋ ಅದನ್ನು ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ ಮತ್ತು ನೀವು ನಮಗೆ ಯಾವುದರ ಕಡೆಗೆ ಕರೆ ನೀಡುತ್ತೀರೋ ಅದರ ಬಗ್ಗೆ ನಾವು ಕಳವಳಕಾರಿಯಾದ ಸಂಶಯಕ್ಕೊಳಗಾಗಿದ್ದೇವೆ’<sup foot_note=207002>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ದೂತರು ಹೇಳಿದರು; ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಾದ ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ನಿಮಗೆ ಸಂಶಯವೆ? ಅವನು ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸಲಿಕ್ಕಾಗಿ ಮತ್ತು ನಿಮಗೆ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯ ತನಕ ಸಮಯಾವಕಾಶ ನೀಡಲಿಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ. ಅವರು (ಜನರು) ಹೇಳಿದರು; ‘ನೀವು ನಮ್ಮ ಹಾಗಿರುವ ಮನುಷ್ಯರಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ. ನಮ್ಮ ಪೂರ್ವಿಕರು ಆರಾಧಿಸುತ್ತಾ ಬಂದಿರುವವುಗಳಿಂದ ನೀವು ನಮ್ಮನ್ನು ತಡೆಯಲಿಚ್ಛಿಸುತ್ತೀರಿ. ಆದ್ದರಿಂದ ನಮಗೆ ಸುವ್ಯಕ್ತ ಆಧಾರ ಪ್ರಮಾಣವನ್ನು ತನ್ನಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ದೂತರು ಅವರೊಡನೆ ಹೇಳಿದರು; ‘ನಿಜಕ್ಕೂ ನಾವು ನಿಮ್ಮಂತಹ ಮನುಷ್ಯರಲ್ಲದೆ ಇನ್ನೇ ನೂ ಅಲ್ಲ<sup foot_note=207003>1</sup>. ಆದರೆ ಅಲ್ಲಾಹು ತನ್ನ ದಾಸರ ಪೈಕಿ ತಾನಿಚ್ಚಿಸಿದವರನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನ ಅನುಜ್ಞೆ ಯಿಂದಲೇ ಹೊರತು ನಿಮಗೆ ಯಾವುದೇ ಆಧಾರ ಪ್ರಮಾಣ ತರಲು ನಮ್ಮಿಂದಾಗದು<sup foot_note=207004>2</sup>. ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆ ಇಡಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ನಮ್ಮನ್ನು ನಮ್ಮ ಮಾರ್ಗಗಳಲ್ಲಿ ಸೇರಿಸಿರುವಾಗ ನಾವು ಅವನ ಮೇಲೆ ಏಕೆ ಭರವಸೆ ಇಡಬಾರದು? ನೀವು ನಮಗೆ ನೀಡುತ್ತಿರುವ ಹಿಂಸೆಯನ್ನು ನಾವು ಖಂಡಿತ ಸಹಿಸಿಕೊಳ್ಳುವೆವು. ಭರವಸೆಯಿರಿಸುವವರು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆ ಇರಿಸಿಕೊಳ್ಳಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು ತಮ್ಮ ಸಂದೇಶವಾಹಕರೊಡನೆ, ಹೇಳಿದರು; ‘ನಾವು ನಿಮ್ಮನ್ನು ನಮ್ಮ ನಾಡಿನಿಂದ ಹೊರಕ್ಕಟ್ಟಿ ಬಿಡುವೆವು ಇಲ್ಲವೇ ನೀವು ನಮ್ಮ ಮತಕ್ಕೆ ಮರಳಿ ಬರಬೇಕು. ‘ಆಗ ಅವರ ಪ್ರಭು ಅವರ ಮೇಲೆ ಸಂದೇಶ ನೀಡಿದನು; ‘ನಾವು ಈ ಅಕ್ರಮಿಗಳನ್ನು ಖಂಡಿತ ನಾಶಗೊಳಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಆ ಬಳಿಕ ನಿಮ್ಮನ್ನು ಭೂಮಿಯಲ್ಲಿ ನೆಲೆ ಗೊಳಿಸುವೆವು. ಇದು ನನ್ನ ಸಾನಿಧ್ಯದ ಬಗ್ಗೆ ಭಯವಿರಿಸಿಕೊಂಡ ಹಾಗೂ ನನ್ನ ಎಚ್ಚರಿಕೆಗೆ ಹೆದರಿದವನಿಗೆ ಇರುವ ಅನುಗ್ರಹ<sup foot_note=207005>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ದೂತರು) (ಅಲ್ಲಾಹನಲ್ಲಿ) sಸಹಾಯ ಬೇಡಿದರು. ಪ್ರತಿಯೊಬ್ಬ ಅಹಂಕಾರಿ, ಹಠಮಾರಿಯೂ ಪರಾಜಿತನಾದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನ ಮುಂದೆ ನರಕಾಗ್ನಿ ಇದೆ. ಅಲ್ಲಿ ಅವನಿಗೆ ಕೀವು ರಕ್ತ ಮಿಶ್ರಿತ ದುರ್ಜಲವನ್ನು ಕುಡಿಸಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅದನ್ನು ಅವನು ನುಂಗಲೆತ್ನಿಸುವನು. ಅದನ್ನು ಗಂಟಲಿನಿಂದ ಇಳಿಸಲು ಪ್ರಯಾಸವಾಗುವುದು. ಮೃತ್ಯು ಎಲ್ಲ ಕಡೆಗಳಿಂದಲೂ ಅವನನ್ನು ಆವರಿಸಿರುವುದು. ಆದರೆ ಅವನು ಸಾಯಲಾರ. ಅದರ ಮುಂದೆ ಒಂದು ಘೋರ ಶಿಕ್ಷೆಯೂ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವನ್ನು ನಿಷೇಧಿಸಿದವರ ಕರ್ಮಗಳ ಉದಾಹರಣೆಯು ಬೂದಿಯಂತೆ<sup foot_note=207006>1</sup>. ಒಂದು ಬಿರುಗಾಳಿಯ ದಿನದ ಚಂಡಮಾರುತವು ಅದನ್ನು ಹಾರಿಸಿತು. ಅವರು ತಮ್ಮ ಗಳಿಕೆಯಿಂದ ಯಾವ ಪ್ರತಿಫಲವನ್ನೂ ಪಡೆಯಲು ಶಕ್ತರಾಗರು. ಇದೇ (ನಿವಾರಣೆ) ವಿದೂರವಾದ ವಿನಾಶ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಆಕಾಶಗಳನ್ನು ಮತ್ತು ಭೂಮಿ ಯನ್ನು ಸತ್ಯಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿರುವುದನ್ನು ನೀವು ಕಾಣುವುದಿಲ್ಲವೇ? ಅವನು ಇಚ್ಛಿಸಿದರೆ ನಿಮ್ಮನ್ನು ಅಳಿಸಿ ಒಂದು ಹೊಸ ಸೃಷ್ಟಿಯನ್ನು (ನಿಮ್ಮ ಸ್ಥಾನದಲ್ಲಿ) ತರಬಲ್ಲನು."
    },
    { "resource_id": 771, "text": "ಅಲ್ಲಾಹನ ಮೇಲೆ ಅದೇನೂ ಪ್ರಯಾಸವಲ್ಲ." },
    {
      "resource_id": 771,
      "text": "ಅವರೆಲ್ಲರೂ ಒಟ್ಟಾಗಿ ಅಲ್ಲಾಹನ ಮುಂದೆ ಪ್ರತ್ಯಕ್ಷರಾಗುವಾಗ ಅಶಕ್ತರು (ಅನುಯಾಯಿಗಳು), ಅಹಂಭಾವಿಗಳಾಗಿದ್ದವರೊಡನೆ, (ಮುಖಂಡ ರೊಡನೆ) ‘ನಾವು ನಿಮ್ಮ ಅನುಯಾಯಿಗಳಾಗಿ ದ್ದೆವು. ಆದ್ದರಿಂದ ನೀವು ನಮ್ಮನ್ನು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ಸ್ವಲ್ಪವಾದರೂ ರಕ್ಷಿಸಬಲ್ಲಿರಾ?’ ಎಂದು ಕೇಳುವರು. ಅವರು (ಮುಖಂಡರು) ಹೇಳುವರು; ‘ಅಲ್ಲಾಹನು ನಮ್ಮನ್ನು ಮೋಕ್ಷದ ದಾರಿಗೆ ಸೇರಿಸುತ್ತಿದ್ದರೆ ನಾವು ನಿಮ್ಮನ್ನೂ ಮೋಕ್ಷದ ದಾರಿಗೆ ಕರೆಯುತ್ತಿದ್ದೆವು. ನಮ್ಮ ಮಟ್ಟಿಗೆ ನಾವು ಪ್ರಲಾಪಿಸಿದರೂ ಸಹಿಸಿಕೊಂಡರೂ ಒಂದೇ. ನಮಗೆ ರಕ್ಷಣೆಯ ಯಾವ ದಾರಿಯೂ ಇಲ್ಲ’."
    },
    {
      "resource_id": 771,
      "text": "ಕಾರ್ಯವು ತೀರ್ಮಾನವಾದಾಗ ಶೈತಾನನು ಹೇಳುವನು; “ಖಂಡಿತ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಸತ್ಯ ವಾದ ವಾಗ್ದಾನವನ್ನೇ ನೀಡಿದನು. ನಾನೂ ನಿಮಗೆ ವಾಗ್ದಾನವನ್ನು ಮಾಡಿದ್ದೆನು. ಆದರೆ ಅದನ್ನು (ನಾನು ನಿಮಗೆ ಮಾಡಿದ್ದ ವಾಗ್ದಾನ) ನಾನು ಉಲ್ಲಂಘಿಸಿದ್ದೇನೆ. ನಿಮ್ಮ ಮೇಲೆ ನನಗೆ ಅಧಿಕಾರವೇನೂ ಇರಲಿಲ್ಲ. ನಾನು ನಿಮ್ಮನ್ನು ಕರೆದೆನು. ಆಗ ನೀವು ನನ್ನ ಕರೆಗೆ ಓಗೊಟ್ಟಿರಿ ಅಷ್ಟೇ, ಆದ್ದರಿಂದ ನನ್ನನ್ನು ಹಳಿಯಬೇಡಿರಿ. ನಿಮ್ಮನ್ನೇ ನೀವು ಹಳಿದುಕೊಳ್ಳಿರಿ. ನಾನು ನಿಮಗೆ ನೆರವು ನೀಡಲಾರೆ. ನೀವೂ ನನಗೆ ನೆರವು ನೀಡಲಾರಿರಿ. ನೀವು ನನ್ನನ್ನು ದೇವತ್ವದಲ್ಲಿ ಭಾಗೀದಾರನನ್ನಾಗಿ ಮಾಡಿದ್ದನ್ನು ನಾನು ಈಗ ನಿಷೇಧಿಸಿದ್ದೇನೆ”<sup foot_note=207007>1</sup>. ಅಕ್ರಮಿಗಳಿಗೆ ಖಂಡಿತ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆಯುಂಟು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದವರು ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ಪ್ರವೇಶ ಗೊಳಿಸಲ್ಪಡುವರು. ಅಲ್ಲಿ ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಅನುಮತಿ ಪ್ರಕಾರ ಸದಾ ವಾಸಿಸುತ್ತಿರುವರು. ಅಲ್ಲಿ ಅವರ ಶುಭಾಶಯವು ಸಲಾಮ್ ಆಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಪವಿತ್ರ ವಚನಕ್ಕೆ ಹೇಗೆ ಉಪಮೆ ಕೊಟ್ಟಿರುತ್ತಾನೆಂದು ನೀವು ನೋಡುತ್ತಿಲ್ಲವೇ? ಅದು ಒಂದು ಉತ್ತಮ ಜಾತಿಯ ಮರದಂತೆ,<sup foot_note=207008>1</sup> ಅದರ ಬುಡವು ಭದ್ರವಾಗಿದೆ. ಅದರ ಗೆಲ್ಲುಗಳು ಆಕಾಶಕ್ಕೆ ಏರಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ತನ್ನ ಪ್ರಭುವಿನ ಅನುಜ್ಞೆಯಂತೆ ಸದಾ ಕಾಲ ತನ್ನ ಫಲಗಳನ್ನು ಕೊಡುತ್ತಿದೆ. ಜನರು ಇವುಗಳಿಂದ ಪಾಠ ಕಲಿಯಲೆಂದು ಅಲ್ಲಾಹನು ಉದಾಹರಣೆಗಳನ್ನು ಕೊಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೆಟ್ಟ ವಚನದ <sup foot_note=207009>1</sup> ಉಪಮೆ - ಒಂದು ಕೆಟ್ಟ ಜಾತಿಯ ಮರದಂತಿದೆ. ಅದು ಭೂತಳದಿಂದ ಕಿತ್ತೆ ಸೆಯಲ್ಪಡುತ್ತದೆ. ಅದಕ್ಕೆ ಯಾವುದೇ ಸ್ಥಿರತೆ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇಹಜೀವನದಲ್ಲೂ ಪರದಲ್ಲೂ ಸುಸ್ಥಿರ ವಚನದ ಮೂಲಕ ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು ಅಲ್ಲಾಹು ಸ್ಥಿರ ಗೊಳಿಸುವನು<sup foot_note=207010>1</sup>. ಮತ್ತು ಅಕ್ರಮಿಗಳನ್ನು ಅಲ್ಲಾಹನು ದಾರಿಗೆಡಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದ್ದನ್ನು ಮಾಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವನ್ನು ಕೃತಘ್ನತೆಯನ್ನಾಗಿ ಬದಲಾಯಿಸಿ, ತಮ್ಮ ಜನಾಂಗವನ್ನು ವಿನಾಶದ ಗೃಹಕ್ಕೆ ತಳ್ಳಿಬಿಟ್ಟವರನ್ನು ನೀವು ಕಂಡಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅರ್ಥಾತ್ ನರಕಾಗ್ನಿಗೆ. ಅದರಲ್ಲಿ ಅವರು ಕರಟುವರು. ಅದು ಅತ್ಯಂತ ನಿಕೃಷ್ಟ ತಾಣ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ತಪ್ಪಿಸಲಿಕ್ಕಾಗಿ ಅವರು ಅಲ್ಲಾಹನಿಗೆ ಕೆಲವು ಭಾಗೀದಾರ ರನ್ನು ಮಾಡಿಕೊಂಡರು. ಹೇಳಿರಿ; ನೀವು ಸುಖಪಟ್ಟುಕೊಳ್ಳಿರಿ. ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ನಿರ್ಗಮ ನವು ನರಕಕ್ಕೇ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿದ ನನ್ನ ದಾಸರೊಡನೆ ಹೇಳಿರಿ; ಅವರು ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಲಿ. ಯಾವುದೇ ಕ್ರಯ ವಿಕ್ರ ಯವೂ ಗೆಳೆತನವೂ ಪ್ರಯೋಜನಕ್ಕೆ ಬಾರದ ಆ ದಿನ ಬರುವುದಕ್ಕೆ ಮುಂಚೆಯೇ ನಾವು ಅವರಿಗೆ ನೀಡಿದ ಸಂಪತ್ತಿನಿಂದ ರಹಸ್ಯವಾಗಿಯೂ ಬಹಿರಂಗವಾಗಿಯೂ ಖರ್ಚು ಮಾಡಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನೇ ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಸೃಷ್ಟಿಸಿದವನು. ಆಕಾಶದಿಂದ ಮಳೆ ಸುರಿಸಿದ ವನು, ಅದರ ಮೂಲಕ ನಿಮಗೆ ಉಪಜೀವನಕ್ಕಾಗಿ ಫಲ ಮೂಲಗಳನ್ನು ಉತ್ಪಾದಿಸಿದವನು, ಅವನು ತನ್ನ ಆಜ್ಞೆ ಪ್ರಕಾರ ಸಮುದ್ರದಲ್ಲಿ ಸಂಚರಿಸುವಂತೆ ಹಡಗನ್ನು ನಿಮ್ಮ ನಿಯಂತ್ರಣಕ್ಕೆ ಕೊಟ್ಟನು ಮತ್ತು ನಿಮಗಾಗಿ ನದಿಗಳನ್ನೂ ನಿಯಂತ್ರಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನಿರಂತರವಾಗಿ ಚಲಿಸುತ್ತಿರುವ ಸೂರ್ಯ ಚಂದ್ರರನ್ನು ನಿಮಗಾಗಿ ನಿಯಂತ್ರಿಸಿದನು <sup foot_note=207011>1</sup> ಮತ್ತು ರಾತ್ರೆ ಹಗಲುಗಳನ್ನು ನಿಮಗಾಗಿ ನಿಯಂತ್ರಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನೀವು ಬೇಡಿದುದರಿಂದೆಲ್ಲ ನಿಮಗೆ ಕೊಟ್ಟನು, ನೀವು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹಗಳನ್ನು ಎಣಿಕೆ ಮಾಡಲಿಚ್ಛಿಸಿದರೆ ಅದನ್ನು ನೀವು ಎಣಿಸಿ ಮುಗಿಸಲಾರಿರಿ. ವಾಸ್ತವದಲ್ಲಿ ಮಾನವನು ಮಹಾ ಅಕ್ರಮಿಯೂ ಕೃತಘ್ನನೂ ಆಗಿರುತ್ತಾನೆ<sup foot_note=207012>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮರು ಪ್ರಾರ್ಥಿಸಿದ ಸಂದರ್ಭವನ್ನು ನೆನೆಯಿರಿ. ‘ಓ ನನ್ನ ಪ್ರಭೂ, ಈ ನಾಡನ್ನು ನಿರ್ಭೀತವನ್ನಾಗಿ ಮಾಡು ಮತ್ತು ನಾವು ವಿಗ್ರಹಾರಾಧನೆ ಮಾಡದಂತೆ ನನ್ನನ್ನೂ ನನ್ನ ಮಕ್ಕಳನ್ನೂ ರಕ್ಷಿಸು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಪ್ರಭೂ, ಈ ವಿಗ್ರಹಗಳು ಅನೇಕರನ್ನು ದಾರಿಗೆಡಿಸಿವೆ. ಆದ್ದರಿಂದ ಯಾರು ನನ್ನನ್ನು ಅನು ಸರಿಸುತ್ತಾರೆ, ಅವನು ನನ್ನವನು. ಯಾರಾದರೂ ನನಗೆ ವಿರುದ್ಧವಾದರೆ ನಿಶ್ಚಯವಾಗಿಯೂ ನೀನು ಕ್ಷಮಾಶೀಲನೂ ಕೃಪಾನಿಧಿಯೂ ಆಗಿರುತ್ತಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಾನು ನನ್ನ ಸಂತತಿಯಿಂದ (ಕೆಲವರನ್ನು) ಒಂದು ಬಂಜರು ಕಣಿವೆಯಲ್ಲಿ ನಿನ್ನ ಪವಿತ್ರ ಗೇಹದ (ಕಅïಬಾದ) ಬಳಿ ತಂದು ನೆಲೆಗೊಳಿಸಿದ್ದೇನೆ. ಓ ನಮ್ಮ ಪ್ರಭೂ, ಇವರು ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಲೆಂದು (ಹೀಗೆ ಮಾಡಿ ದ್ದೇನೆ.) ಆದುದರಿಂದ ನೀನು ಜನರಲ್ಲಿ ಕೆಲವರ ಮನಸ್ಸುಗಳನ್ನು ಇವರ ಕಡೆಗೆ ಒಲಿಯುವಂತೆ ಮಾಡು ಮತ್ತು ಇವರಿಗೆ ಹಣ್ಣು, ಫಲಗಳನ್ನು ನೀಡು. ಇವರು ಕೃತಜ್ಞರಾಗಲೂಬಹುದು"
    },
    {
      "resource_id": 771,
      "text": "ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ಅಡಗಿಸುವುದನ್ನೂ ಬಹಿರಂಗಪಡಿಸುವುದನ್ನೂ ನೀನು ಬಲ್ಲವನಾಗಿರುತ್ತಿ. ಭೂಮಿಯಲ್ಲಾಗಲಿ ಆಕಾಶದಲ್ಲಾಗಲಿ ಯಾವುದೇ ವಸ್ತು ಅಲ್ಲಾಹನಿಂದ ಅಡಗಿರುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ವೃದ್ಧಾಪ್ಯದಲ್ಲಿ ನನಗೆ ಇಸ್ಮಾಈಲ್ ಮತ್ತು ಇಸ್‍ಹಾಖರನ್ನು ದಯಪಾಲಿಸಿದ ಅಲ್ಲಾಹನಿಗೆ ಸರ್ವಸ್ತುತಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನನ್ನ ಪ್ರಭು ಪ್ರಾರ್ಥನೆಯನ್ನು ಚೆನ್ನಾಗಿ ಆಲಿಸುವವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನನ್ನ ಪ್ರಭೂ, ನೀನು ನನ್ನನ್ನು ನಮಾಝ್ ಸಂಸ್ಥಾಪಿಸುವವನನ್ನಾಗಿ ಮಾಡು. ನನ್ನ ಸಂತತಿಯಿಂದಲೂ (ಹಾಗೆ ಮಾಡು). ಓ ನಮ್ಮ ಪ್ರಭೂ, ನನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಸ್ವೀಕರಿಸು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ನಮ್ಮ ಪ್ರಭೂ, ವಿಚಾರಣೆ ನಡೆಯುವ ದಿನ ನನ್ನನ್ನೂ ನನ್ನ ಮಾತಾಪಿತರನ್ನೂ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳನ್ನೂ ಕ್ಷಮಿಸಿ ಬಿಡು’<sup foot_note=207013>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಕ್ರಮಿಗಳು ಮಾಡುತ್ತಿರುವುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹು ಅಶ್ರದ್ಧನಾಗಿರುವನೆಂದು ನೀವು ಭಾವಿಸಬೇಡಿರಿ. ಬಿಡುಗಣ್ಣುಗಳ ದಿನಕ್ಕಾಗಿ<sup foot_note=207014>1</sup> ಅವರಿಗೆ ಅಲ್ಲಾಹನು ಕಾಲಾವಕಾಶ ಕೊಡುತ್ತಿದ್ದಾನೆ ಅಷ್ಟೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಅಂದು) ಅವರು ತಲೆಯನ್ನು ಮೇಲೆತ್ತಿಕೊಂಡು ಧಾವಿಸುತ್ತಿರುವರು. ಅವರ ದೃಷ್ಟಿಗಳು ಅವರ ಕಡೆಗೆ ಮರಳಿ ಬರಲೊಲ್ಲದು. ಅವರ ಮನಸ್ಸುಗಳು ಶೂನ್ಯವಾಗಿರುವವು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಶಿಕ್ಷೆಯು ಬಂದೆರಗುವ ಆ ದಿವಸದ ಬಗ್ಗೆ ನೀವು ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ಕೊಡಿರಿ. ಆಗ ಅಕ್ರಮಿಗಳು, ‘ಓ ನಮ್ಮ ಪ್ರಭೂ, ನಮಗೆ ಇನ್ನೂ ಕೊಂಚ ಕಾಲಾವಕಾಶವನ್ನು ಕೊಟ್ಟು ಬಿಡು. ಹತ್ತಿರದ ಒಂದು ಅವಧಿಯವರೆಗೆ ನಮಗೆ ನೀನು ಸಮಯವನ್ನು ಮುಂದೂಡು. ನಾವು ನಿನ್ನ ಕರೆಗೆ ಓಗೊಡುವೆವು ಮತ್ತು ಸಂದೇಶವಾ ಹಕರನ್ನು ಅನುಸರಿಸುವೆವು’ ಎನ್ನುವರು. ನಿಮಗೆ ಯಾವುದೇ ಸ್ಥಳಾಂತರವಿಲ್ಲವೆಂದು ಇದಕ್ಕೆ ಮುಂಚೆ ನೀವು ಆಣೆ ಹಾಕುತ್ತ ಹೇಳುತ್ತಿದ್ದಿರಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ವಸ್ತುತಃ ತಮ್ಮ ಮೇಲೆ ತಾವೇ ಅಕ್ರಮವೆಸಗಿದ್ದ ಆ ಜನಾಂಗಗಳ ನಿವಾಸಗಳಲ್ಲಿ ನೀವು ವಾಸಿಸಿದ್ದಿರಿ. ನಾವು ಅವರೊಂದಿಗೆ ಹೇಗೆ ವರ್ತಿಸಿದ್ದೇವೆಂಬುದು ನಿಮಗೆ ಸ್ಪಷ್ಟವಾಗಿದೆ ಕೂಡಾ. ನಾವು ನಿಮಗೆ ಉದಾಹರಣೆಗಳನ್ನು ವಿವರಿಸಿ ಕೊಟ್ಟಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಎಲ್ಲಾ ಕುತಂತ್ರಗಳನ್ನು ಹೆಣೆದರು. ಅವರ ಪ್ರತಿಯೊಂದು ಕುತಂತ್ರದ ಪ್ರತಿತಂತ್ರ ಅಲ್ಲಾಹನ ಬಳಿಯಲ್ಲಿತ್ತು. ಅವರ ಕುತಂತ್ರದಿಂದ ಪರ್ವತಗಳು ಸರಿಯಲಾರದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ) ಅಲ್ಲಾಹನು, ತನ್ನ ಸಂದೇಶವಾಹಕರೊಡನೆ ಮಾಡಿದ ವಾಗ್ದಾನಗಳನ್ನು ಉಲ್ಲಂಘಿಸುವನೆಂದು ಭಾವಿಸಬೇಡಿರಿ, ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನು ಮಹಾಪ್ರತಾಪಿಯೂ ಪ್ರತೀಕಾರ ಪಡೆಯುವವನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ ಈ ಭೂಮಿಯಲ್ಲದ ಇನ್ನೊಂದಾಗಿಯೂ ಮತ್ತು ಆಕಾಶಗಳೂ ಬದಲಾಯಿಸಲ್ಪಡುವ ಹಾಗೂ ಏಕನೂ ಪ್ರಚಂಡನೂ ಆದ ಅಲ್ಲಾಹನ ಮುಂದೆ ಸರ್ವರೂ ಪ್ರತ್ಯಕ್ಷ ಹಾಜರಾಗಲಿರುವ ದಿನ <sup foot_note=207015>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದು ಅಪರಾಧಿಗಳು ಸಂಕೋಲೆಗಳಿಂದ ಬಿಗಿಯಲ್ಪಟ್ಟಿರುವುದನ್ನು ನೀವು ನೋಡುವಿರಿ <sup foot_note=207016>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಉಡುಪು ಲಾಕ್ಷದಿಂದಾಗಿರುವುದು. ಅವರ ಮುಖಗಳ ಮೇಲೆ ಬೆಂಕಿ ಆವರಿಸುತ್ತಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಜೀವಿಗೂ ಅದರ ಕರ್ಮಫಲವನ್ನು ಅಲ್ಲಾಹು ಕೊಡಲಿಕ್ಕಾಗಿ. (ಅವರು ಹಾಜರಾಗ ಲಿರುವರು). ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ವಿಚಾರಣೆ ನಡೆಸುವುದರಲ್ಲಿ ಅತಿ ಶೀಘ್ರನು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಜನರಿಗಾಗಿ ಒಂದು ಸ್ಪಷ್ಟ ಸಂದೇಶ. ಇದರ ಮೂಲಕ ಅವರು ಎಚ್ಚರಿಸಲ್ಪಡಲು. ಅಲ್ಲಾಹನು ಏಕನಾದ ದೇವನು ಎಂಬುದನ್ನು ಅವರು ತಿಳಿದುಕೊಳ್ಳಲಿಕ್ಕಾಗಿಯೂ ಬುದ್ದಿವಂತರು ಯೋಚಿಸಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲೆಂದೂ (ಇದು ಕಳುಹಿಸಲ್ಪಟ್ಟಿರುತ್ತದೆ) <sup foot_note=207017>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "14" }
  }
}
