{
  "translations": [
    {
      "resource_id": 776,
      "text": "Álif. Lam. Ra’. Este es el Libro que les he revelado para que puedan guiar a las personas de las tinieblas a la luz, por la voluntad de su Señor, hacia el camino del Poderoso, el Loable. La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. Este Corán es un libro que te he revelado, Mensajero, para que puedas sacar a la gente de la incredulidad, la ignorancia y la falta de orientación, y llevarlos hacia la fe, el conocimiento y la guía, hacia la religión del Islam, que es el camino de Al‑lah, el Poderoso a Quien nadie puede vencer, el que merece ser alabado."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah Le pertenece lo que está en los cielos y en la Tierra. Él es el único que merece ser adorado y nada de Su creación se asocia junto con Él. Los que no creen en Al-lah recibirán un severo castigo."
    },
    {
      "resource_id": 776,
      "text": "Los que no creen en Al-lah prefieren la vida del mundo y sus placeres transitorios por encima de la vida futura con su felicidad eterna. Alejan a las personas del camino de Al-lah y buscan distorsionar su camino, lo desvían de la verdad y lo alejan de la rectitud para que nadie lo transite. Los que tienen tales atributos están errados y lejos de la verdad y la justicia."
    },
    {
      "resource_id": 776,
      "text": "Cada Mensajero enviado hablaba el idioma de su pueblo, para que estos pudieran entender con facilidad lo que él había traído de parte de Al-lah. No lo enviamos para obligarlos a creer en Al-lah, porque Al-lah extravía a quien Él quiere según Su justicia y guía a quien quiere por medio de Su gracia. Él es el Poderoso, a Quien nadie puede vencer, y el Sabio en Su creación y planificación."
    },
    {
      "resource_id": 776,
      "text": "Habíamos enviado a Moisés y lo respaldamos con milagros que indicaban su veracidad y que ciertamente fue enviado por su Señor. Le instruimos para que alejara a su pueblo de la incredulidad, la ignorancia y la esclavitud acercándolos hacia la fe, el conocimiento y la libertad de la esclavitud a la cual lo tenía sometido el Faraón y su pueblo. Le pedimos que les recordara los días de Al-lah en los que los bendijo con Sus favores y los días de Su retribución en los que reprendió a los negadores. En esos días hay signos claros de la Unidad de Al-lah, Su magnitud de poder, Su favor a los creyentes y Su castigo a los negadores. Esto es algo que beneficiará a aquellos que son constantes en seguir a Al-lah y que con frecuencia muestran gratitud por Sus favores y bendiciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Moisés cumplió las órdenes de su Señor y dijo a su pueblo, los hijos de Israel, recordándoles los favores de Al-lah hacia ellos: “¡Pueblo mío! Recuerden el favor de Al-lah sobre ustedes cuando los salvó del pueblo del Faraón y los mantuvo a salvo. Ellos los hacían sufrir, mataban a sus hijos para que nadie que naciera entre ustedes se apoderara del reino del Faraón, y dejaban que sus mujeres vivieran para humillarlas y deshonrarlas. Esa fue una gran prueba de paciencia para ustedes. Al-lah los recompensó por tal paciencia al salvarlos de la aflicción a la que los tenía sometidos el pueblo del Faraón”."
    },
    {
      "resource_id": 776,
      "text": "Moisés les dijo: “Recuerden cuando su Señor les anunció claramente: 'Si son agradecidos con Al-lah por los favores con los que Él les ha bendecido, entonces Él les concederá más de Su favor y gracia. Pero, si niegan Sus favores y no muestran gratitud por ellos, Su castigo será severo'“."
    },
    {
      "resource_id": 776,
      "text": "Moisés dijo a su pueblo: “¡Pueblo mío! Si ustedes mismos rechazan la verdad y junto con ustedes todos los que están en la Tierra también la rechazan, el perjuicio de su rechazo será sobre ustedes, porque Al-lah es autosuficiente y digno de ser alabado. La fe de los creyentes no lo beneficia a Él y el rechazo de los incrédulos no Lo perjudica”."
    },
    {
      "resource_id": 776,
      "text": "¿No les ha llegado la noticia de la destrucción de las comunidades que no creyeron antes que ustedes? La gente de Noé, ‘Ad, Hud, Zamud (el pueblo de Sálih) y las comunidades que los sucedieron. Sus mensajeros se presentaron con señales y milagros claros. Pero rechazaron a sus mensajeros, no profirieron nada que indicara su fe. En cambio, dijeron a sus mensajeros: “Rechazamos aquello con lo que han sido enviados. Tenemos profundas dudas sobre aquello a lo que nos convocan”."
    },
    {
      "resource_id": 776,
      "text": "Sus mensajeros les respondieron: “¿Puede haber alguna duda acerca de la Unicidad de Al-lah y de adorarlo solo a Él, cuando Él es el Creador de los cielos y de la Tierra, Quien los trajo a la existencia sin ningún precedente? Él los invita a creer en Él para poder borrar sus pecados anteriores y darles un plazo, para que puedan completar su período de vida prefijado en este mundo”. Su pueblo les respondió: “Solo son seres humanos como nosotros. No tienen ningún mérito sobre nosotros. Quieren alejarnos de lo que nuestros antepasados solían adorar. Tráiganos pruebas claras que indiquen la veracidad de su afirmación de que son mensajeros de Al-lah enviados a nosotros”."
    },
    {
      "resource_id": 776,
      "text": "En respuesta, sus mensajeros dijeron: “Somos personas como ustedes, por lo que no los culpamos por imitar a sus antepasados. El hecho de que sean personas no significa que deban imitarlos en todo. Entre Sus siervos, Al‑lah otorga favores únicos a quien Él desea, por lo que elegirá a algunos para que sean mensajeros para la humanidad. No podremos mostrarles evidencias o milagros salvo que Al-lah así lo desee. No está en nuestro poder hacerlos suceder, solo Al-lah es el que puede hacerlo. Los que creen confían todos sus asuntos a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¿Qué tipo de objeción o excusa nos haría dejar de confiar en Él? Él nos ha guiado hacia el camino más claro y recto. Seremos pacientes ante las hostilidades que nos causaron al burlarse y mofarse de nosotros. Aquellos que confían en Al-lah encomendarán todos sus asuntos solo a Él”."
    },
    {
      "resource_id": 776,
      "text": "Cuando aquellos que no creían en Al-lah no podían responder a los argumentos de los mensajeros, les dijeron: “Los expulsaremos de nuestra ciudad, o tendrán que rechazar su religión y regresar a la nuestra”. Entonces, Al-lah envió una revelación a Sus mensajeros, a fin de fortalecerlos: “Destruiremos a los opresores que no creen en Al-lah ni en Sus mensajeros”."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajeros! Los haremos morar en la tierra después de destruirlos para que reflexionen sobre Mi majestad, así como para que teman el castigo sobre el que les advierto."
    },
    {
      "resource_id": 776,
      "text": "Los mensajeros Le pidieron a Al-lah que les diera la victoria sobre sus enemigos. Toda persona que sea arrogante y obstinada con respecto a la verdad, que no la obedezca a pesar de ser evidente para ella, será destruida."
    },
    {
      "resource_id": 776,
      "text": "El Fuego del Infierno estará frente a esa persona arrogante, esperándola. Le darán el pus que supura de la gente de Infierno para beber, pero no saciará su sed. Continuará siendo castigado con sed y otros castigos."
    },
    {
      "resource_id": 776,
      "text": "Continuará bebiéndolo una y otra vez debido a la gravedad de su amargura, su calor y su podredumbre. Pero no podrá tragarlo. Luego será acechado por la muerte en todas direcciones debido a la severidad del castigo. Pero no morirá ni será aliviado del castigo. Sino que seguirá vivo y se quejará del castigo. Frente a él habrá otro castigo severo que lo aguardará."
    },
    {
      "resource_id": 776,
      "text": "Las obras justas de los incrédulos, como la caridad, la bondad y la misericordia hacia una persona débil, son como cenizas en un día ventoso. Se dejan llevar por el viento y se dispersan hasta que no queda ningún rastro de ellas. Así serán las acciones de los incrédulos, arrasadas por la incredulidad. Las acciones no beneficiarán a sus dueños en el Día del Juicio. Las acciones que no se basan en la fe están lejos del camino de la verdad."
    },
    {
      "resource_id": 776,
      "text": "¿No sabes que Al-lah creó los cielos y la Tierra con la verdad, y no fue en vano? Si Él deseara hacerlos desaparecer, humanos, y reemplazarlos con una creación diferente que Lo adore y obedezca en su lugar, lo habría hecho y hubiera hecho una creación diferente que lo adorara y obedeciera. Sería un asunto fácil para Él."
    },
    {
      "resource_id": 776,
      "text": "Destruirlos y reemplazarlos por una creación diferente no es algo difícil para Él. Al-lah es todopoderoso y nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "Los seres humanos emergerán de sus tumbas en el Día de la Resurrección. Los débiles seguidores dirán a sus líderes soberbios: “Nosotros fuimos seguidores suyos. Fuimos dirigidos por su orden y aceptamos sus prohibiciones. Entonces, ¿nos protegerán ante cualquier castigo de Al‑lah?” Los líderes dirán: “Si Al-lah nos hubiera dirigido hacia la guía, les hubiéramos guiado hacia ella, y todos nos habríamos salvado de Su castigo. Sin embargo, estábamos equivocados y los llevamos por mal camino. Es lo mismo para ambos, ya sea que estemos demasiado débiles para soportar el castigo o tengamos paciencia, no podemos escapar del castigo”."
    },
    {
      "resource_id": 776,
      "text": "Cuando la gente del Paraíso ingrese en él, y la gente del Fuego del Infierno ingrese en él, Iblís dirá: “Al-lah les hizo una promesa verdadera y la cumplió. Yo les hice una promesa falsa y no la cumplí. Mi capacidad solo era invitarlos a que siguieran la incredulidad y la mala dirección. Los invité a no creer e hice que los pecados les resultaran atractivos, por lo que me siguieron rápidamente. No me culpen por lo que les sucedió a ustedes por la mala orientación, sino que cúlpense a sí mismos, porque lo merecen. No podré ayudarlos a evitar el castigo, y ustedes no me podrán ayudar a evitar el mío. Hoy me desentiendo de que me asociaran junto con Al-lah en Su adoración. Los que cometen el error al asociar con Al-lah en este mundo y no creer en Él tendrán un castigo doloroso que les espera en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "En contraste con el destino de los injustos, Al-lah hizo que aquellos que creen y hacen buenas obras ingresen al Paraíso donde los ríos fluyen por debajo de sus árboles y palacios. Morarán en él eternamente en la presencia de su Señor. Se saludarán unos a otros, los ángeles los saludarán a ellos, y su Señor los recibirá en paz."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Observa cómo Al-lah presentó un ejemplo de la expresión monoteísta: “No hay deidad sino Al-lah”, cuando lo comparó con un árbol bondadoso, la palmera datilera, cuyo tronco crece en el suelo y recibe agua mediante sus raíces extraordinarias. Sus ramas se extienden hacia el cielo."
    },
    {
      "resource_id": 776,
      "text": "Este árbol magnífico proporciona su dulce fruto con el permiso de su Señor. Al-lah proporciona ejemplos para las personas a fin de alentarlos a reflexionar."
    },
    {
      "resource_id": 776,
      "text": "El ejemplo de la palabra maligna de incredulidad es el de un árbol dañino, conocido como coloquíntida. Es arrancado de sus cimientos sin estabilidad en la tierra. Tampoco se extiende hacia el cielo, por lo que muere y es dispersado por el viento. La incredulidad causa la ruina, y las buenas obras de su dueño no se elevan a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "A través del testimonio monoteísta, Al-lah afianza a los creyentes en su creencia en el mundo hasta que mueran en tal creencia, así como en la etapa transitoria en sus tumbas cuando se les pide dicho testimonio, y los afianzará en el Día del Juicio. En cuanto a la incredulidad y la idolatría, Al-lah alejará de la guía y de lo que es correcto a los injustos que la cometan. Al-lah hace lo que desea cuando se trata de desviar a quien quiera de acuerdo con Su justicia, y guiar a quien quiera de acuerdo con Su gracia. Al-lah no puede ser coaccionado."
    },
    {
      "resource_id": 776,
      "text": "Observa a aquellos de Quraish que no creyeron en Al-lah y Su Mensajero, cuando rechazaron el favor de Al-lah de haberlos mantenido a salvo en el Recinto Sagrado y al enviarles a Mujámmad r. Escogieron negar Sus favores cuando lo negaron, lo rechazaron junto a su mensaje, y llevaron a la gente que los seguía en la incredulidad a la destrucción."
    },
    {
      "resource_id": 776,
      "text": "La morada de la destrucción será el Infierno en el que entrarán eternamente. Sufrirán su calor, y tendrán la peor de las estancias."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras atribuyeron ídolos y socios a Al-lah para que pudieran alejar a sus seguidores de Su camino. Mensajero, diles: “Disfruten del poder en este mundo, porque en el Día del Juicio su recompensa será el Fuego del Infierno, y no tendrán otra recompensa que esa”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los creyentes: “¡Creyentes! Cumplan con la oración perfeccionándola. Con la riqueza que Al-lah les ha proveído, den la caridad obligatoria y también voluntaria, de manera secreta para evitar la presunción, pero también abiertamente para que otros los tomen como ejemplo. Háganlo antes de que llegue un día en el que no haya ningún rescate para redimirse del castigo de Al-lah, ni tampoco una amistad en la que un amigo pueda interceder en nombre del otro”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el que ha creado los cielos y la Tierra como algo único, e hizo que el agua descendiera como lluvia de los cielos, y de esa agua hizo que diferentes tipos de cultivos brotaran como sustento para ustedes, gente. De acuerdo con Su juicio, Al-lah puso a su servicio los barcos para que surquen el mar, y también puso a su servicio los ríos para que pudieran beber de ellos, regar sus cultivos y dar de beber a sus ganados."
    },
    {
      "resource_id": 776,
      "text": "Al-lah puso al servicio de ustedes al Sol y la Luna para que orbiten incesantemente. Puso a su servicio el día y la noche para que ambos alternen, la noche para dormir y descansar, y el día para su actividad y trabajo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les concedió todo lo que Le solicitaron, e incluso lo que no pidieron. Si intentaran contar los favores de Al-lah, no podrían enumerarlos debido a su plenitud y diversidad. El ser humano siempre es injusto consigo mismo y es muy desagradecido con los favores de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando Abraham u dijo, después de trasladar a su hijo Ismael y a su madre Agar, al valle de La Meca: “¡Señor! Haz de esta ciudad, La Meca, en la que he colocado a mi familia, una ciudad segura en la que no se derrame sangre y que nadie oprima a otros. Aléjame a mí y a mis hijos de caer en la adoración de ídolos”."
    },
    {
      "resource_id": 776,
      "text": "“¡Señor! Los ídolos han desviado a muchas personas cuando creían que intercedían por ellos. Fueron atraídas por estas divinidades y las adoraron en lugar de adorar a Al-lah. Quien me siga en el monoteísmo y a obedecerlo, se encuentra entre los míos y mis seguidores. Pero quien me desobedezca y no me siga en el monoteísmo y en obedecerle, entonces Tú, Señor, perdonarás los pecados de quien Tú desees y serás misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Señor nuestro, he establecido a algunos de mis descendientes, Ismael y sus hijos, para que vivan en un valle (La Meca) en el que no hay cultivo ni agua ante Tu Casa Sagrada. Señor nuestro, hiciste que moraran junto a Tu Casa para que puedan cumplir con la oración en ella, así que haz que los corazones de los pueblos tengan compasión por ellos y por esta ciudad. Provéelos del sustento de los cultivos, para que sean agradecidos por los favores que Tú les has otorgado."
    },
    {
      "resource_id": 776,
      "text": "Señor nuestro, Tú sabes todo lo que ocultamos en secreto y lo que manifestamos. Nada en la Tierra o en los cielos permanece oculto de Al‑lah. Él lo sabe, por lo que nuestra necesidad y dependencia de Él no permanece oculta de Él."
    },
    {
      "resource_id": 776,
      "text": "Alabado sea Al-lah, Quien respondió a mi súplica para concederme un hijo justo. En mi vejez, me dio a Ismael de Agar y luego a Isaac de Sara. Mi Señor, alabado sea Él, escucha la súplica del que Lo invoca."
    },
    {
      "resource_id": 776,
      "text": "“Señor, hazme capaz de realizar mi oración a la perfección, y haz que mis descendientes sean personas que también lo hagan. Señor nuestro, responde y acepta nuestra oración."
    },
    {
      "resource_id": 776,
      "text": "“Señor nuestro, perdona mis pecados y los pecados de mi padre (esta súplica la dijo antes de saber que su padre era un enemigo de Al-lah. Cuando le quedó claro que su padre era enemigo de Al-lah, dejó de pedir por él), y perdona los pecados de los creyentes el día en que la humanidad salga a rendir ante Ti”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no pienses que si Al-lah demora el castigo de los opresores, es porque está distraído de lo que hacen obstruyendo el camino de Al-lah. Al‑lah es consciente de sus acciones y nada permanece oculto de Él. Al-lah demora su castigo hasta el Día del Juicio, el día en que los ojos de la gente observarán pasmados el terror que presenciarán."
    },
    {
      "resource_id": 776,
      "text": "Ese será el día cuando la gente salga de sus tumbas, apresurados hacia donde son convocados, con las cabezas erguidas y mirando ansiosamente al cielo. Sus miradas no parpadearán, sino que permanecerán fijas debido al horror que presenciarán. Sus corazones estarán vacíos y serán incapaces de comprender la magnitud de lo que presencian."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, advierte a tu pueblo del castigo de Al-lah en el Día del Juicio. Aquellos que se corrompieron al no creer en Al-lah y al atribuir socios con Él dirán: “Señor nuestro, danos un plazo de tiempo más y demora el castigo. Devuélvenos al mundo por un corto período para que podamos creer en Ti y sigamos a los Mensajeros que nos enviaste”. Se les dará una respuesta amonestadora: “¿No juraron, mientras estaban en la Tierra, que no existía la otra vida, y que no creerían en la resurrección después de la muerte?”"
    },
    {
      "resource_id": 776,
      "text": "Ustedes habitaron los mismos territorios de las naciones anteriores, quienes antes se habían descarriado al no creer en Al-lah, como las naciones de Hud y Sálih. La destrucción que causé en ellos fue evidente para ustedes. También les dimos ejemplos en el libro de Al-lah para que reflexionaran, pero no reflexionaron sobre la amonestación."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que siguieron el ejemplo de las naciones injustas se confabularon para matar al profeta Mujámmad r y poner fin a su misión. Al-lah conoce sus planes y nada permanece oculto de Él. El plan de ellos era débil, no podía mover montañas, a diferencia del plan de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no creas que Al-lah, que les prometió la victoria a Sus mensajeros y la divulgación del Islam, fallará a su promesa. Al-lah es noble y nada vence Su decreto. Fortalecerá y apoyará a Sus aliados, y reservará un fracaso para Sus enemigos y los enemigos de Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Esta venganza contra los incrédulos acontecerá en el Día del Juicio, el día en que esta tierra sea cambiada por una tierra estéril y los cielos sean cambiados por cielos diferentes. La gente saldrá de sus tumbas con sus cuerpos y con sus obras para presentarse ante Al-lah, Quien es el único poseedor y dueño del reino y la majestad. Él somete, nunca es sometido, y Él derrota, nunca es derrotado."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, verás un día, cuando la Tierra sea cambiada por una diferente y los cielos sean transformados, a los incrédulos y los idólatras encadenados, y sus manos y pies se unirán a sus cuellos con cadenas."
    },
    {
      "resource_id": 776,
      "text": "Sus ropas estarán hechas de alquitrán (una sustancia altamente inflamable) y sus rostros sombríos serán abrasados por el fuego."
    },
    {
      "resource_id": 776,
      "text": "Al-lah recompensará a cada alma por el bien y el mal que hizo, Él es rápido en ajustar cuentas."
    },
    {
      "resource_id": 776,
      "text": "Este Corán, que fue revelado a Mujámmad r, es una advertencia de Al-lah a la humanidad para que puedan prestar atención a las amonestaciones que hay en él. Para que sepan que Quien en verdad merece obediencia devocional es solo Al-lah, a fin de que Lo adoren y no Le atribuyan ningún compañero cometiendo idolatría. También, para que aquellos dotados de intelecto descubran en él amonestación."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "14" }
  }
}
