{
  "translations": [
    {
      "resource_id": 779,
      "text": "Alif-Lâm-Râ. Voici un livre que Nous te révélons afin que, par la volonté de leur Seigneur, tu fasses sortir les hommes des ténèbres vers la lumière et les diriges vers la voie du Tout-Puissant, de Celui qui est digne de toutes les louanges,"
    },
    {
      "resource_id": 779,
      "text": "Allah, à qui appartient tout ce qui se trouve dans les cieux et sur la terre. Malheur aux mécréants qui sont voués à un terrible châtiment,"
    },
    {
      "resource_id": 779,
      "text": "eux qui préfèrent cette vie à celle de l’au-delà et qui s’emploient à détourner les hommes de la voie d’Allah, qu’ils cherchent à rendre tortueuse. Ceux-là sont en plein égarement."
    },
    {
      "resource_id": 779,
      "text": "Nous n’avons envoyé aucun Messager qui ne se soit exprimé dans la langue des siens afin de leur exposer clairement Notre message. Allah, le Tout-Puissant, l’infiniment Sage, laisse ensuite s’égarer qui Il veut et guide qui Il veut."
    },
    {
      "resource_id": 779,
      "text": "Nous avons ainsi envoyé Moïse, assisté de Nos signes, avec ordre de faire sortir les siens des ténèbres vers la lumière et de leur rappeler les jours mémorables d’Allah<sup foot_note=204575>1</sup>. Voilà des signes suffisamment clairs pour quiconque se montre plein de constance et de reconnaissance."
    },
    {
      "resource_id": 779,
      "text": "Moïse dit à son peuple : « Rappelez-vous les bienfaits d’Allah envers vous lorsqu’Il vous délivra de Pharaon et de ses sujets qui vous infligeaient les pires tourments en égorgeant vos fils, n’épargnant que vos filles. Ce fut là une terrible épreuve de la part de votre Seigneur. »"
    },
    {
      "resource_id": 779,
      "text": "Et lorsque votre Seigneur proclama : « Si vous êtes reconnaissants, Je multiplierai certainement Mes faveurs envers vous. Mais si vous vous montrez ingrats, Mon châtiment sera terrible. »"
    },
    {
      "resource_id": 779,
      "text": "Moïse dit encore : « Si vous et tous ceux qui peuplent la terre rejetez la foi<sup foot_note=204576>1</sup>, sachez qu’Allah peut parfaitement se passer des hommes et qu’Il est digne de toutes les louanges. »"
    },
    {
      "resource_id": 779,
      "text": "N’avez-vous pas su ce qu’il est advenu des peuples ayant vécu avant vous, le peuple de Noé, les ‘Ad, les Thamoud, ainsi que les nations venues après eux et que seul Allah connaît ? Devant les preuves évidentes présentées par leurs Messagers, ils portaient leurs mains à leurs bouches<sup foot_note=204577>1</sup>, disant : « Nous ne croyons pas au message que vous nous apportez et éprouvons de sérieux doutes au sujet de ce culte que vous nous appelez à adopter. »"
    },
    {
      "resource_id": 779,
      "text": "Leurs Messagers dirent : « Peut-on réellement douter de l’unicité d’Allah, Créateur des cieux et de la terre, qui vous exhorte à renoncer à votre impiété afin de vous pardonner une partie de vos péchés et de vous laisser jouir de cette vie jusqu’au terme qui vous est assigné ? » Ils rétorquèrent : « Vous êtes, comme nous, de simples hommes dont le seul but est de nous détourner du culte de nos ancêtres. Apportez-nous donc une preuve claire de votre bonne foi. »"
    },
    {
      "resource_id": 779,
      "text": "Leurs Messagers répondirent : « Nous ne sommes, il est vrai, que des hommes comme vous, mais Allah accorde Ses faveurs à qui Il veut parmi Ses serviteurs<sup foot_note=204578>1</sup>. Nous ne pouvons d’ailleurs vous apporter de preuves que si Allah le veut. Que les croyants s’en remettent donc à Allah seul."
    },
    {
      "resource_id": 779,
      "text": "Qu’aurions-nous à ne pas nous en remettre à Allah alors qu’Il nous a montré le droit chemin ? Nous supporterons patiemment vos persécutions. C’est à Allah que doivent s’en remettre ceux qui cherchent un appui sûr. »"
    },
    {
      "resource_id": 779,
      "text": "Les mécréants dirent alors à leurs Messagers : « Nous allons vous chasser de notre pays, à moins que vous ne reveniez à notre culte. » Le Seigneur révéla à Ses prophètes : « Nous allons assurément anéantir les impies"
    },
    {
      "resource_id": 779,
      "text": "et vous établir après leur disparition dans leur pays. Telle est la récompense réservée à ceux qui redoutent de comparaître devant Moi et craignent Mes menaces. »"
    },
    {
      "resource_id": 779,
      "text": "Les Messagers implorèrent alors la victoire<sup foot_note=204579>1</sup>, si bien que fut perdu tout être fier et rebelle à la vérité,"
    },
    {
      "resource_id": 779,
      "text": "voué à la Géhenne où il sera abreuvé d’un pus infâme"
    },
    {
      "resource_id": 779,
      "text": "qu’il avalera à petites gorgées avec les plus grandes difficultés. Assailli de tous côtés par les affres de la mort, il ne lui sera pas donné de mourir. L’attendront, en effet, d’autres tourments tout aussi horribles."
    },
    {
      "resource_id": 779,
      "text": "Les œuvres de ceux qui ont renié leur Seigneur sont à l’image de cendres balayées par le vent un jour de tempête. Les impies ne tireront aucun profit des œuvres qu’ils auront accomplies ? Peut-on être plus éloigné du droit chemin ?"
    },
    {
      "resource_id": 779,
      "text": "Ne vois-tu pas qu’Allah a créé les cieux et la terre selon une sagesse infinie ? Il pourrait, s’Il le voulait, vous faire disparaître et vous remplacer par de nouvelles créatures."
    },
    {
      "resource_id": 779,
      "text": "Voilà qui n’a rien de difficile pour Allah."
    },
    {
      "resource_id": 779,
      "text": "Le Jour où les hommes quitteront leurs tombes pour comparaître devant Allah, les impies diront à leurs chefs : « Nous étions vos suiveurs sur terre. Pouvez-vous donc aujourd’hui nous soulager un tant soit peu du châtiment d’Allah ? » Leurs chefs répondront : « Si Allah nous avait guidés, nous aurions pu vous indiquer le droit chemin<sup foot_note=204580>1</sup>. Que nous nous affligions ou que nous nous résignions<sup foot_note=204581>2</sup>, nous ne pourrons y échapper. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque le Jugement aura été prononcé, Satan leur dira : « Allah vous a fait une promesse qu’Il a tenue, tandis que moi j’ai trahi ma promesse. Je ne disposais pourtant d’aucune preuve et n’avais aucun pouvoir sur vous. Il m’a suffi de vous appeler pour que vous me suiviez. Ne me blâmez donc pas, ne vous en prenez qu’à vous-mêmes. Je ne vous suis aujourd’hui d’aucun secours, de même que vous ne m’êtes d’aucun secours. Je renie le culte qu’autrefois vous me rendiez en faisant de moi l’égal d’Allah. En vérité, les impies sont voués à un douloureux châtiment. »"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront cru et accompli de bonnes œuvres seront, pour leur part, admis dans des jardins traversés de rivières où, par la volonté de leur Seigneur, ils demeureront pour l’éternité et où ces salutations leur seront adressées : « La paix soit avec vous ! »"
    },
    {
      "resource_id": 779,
      "text": "Ne vois-tu pas comment Allah compare une bonne parole<sup foot_note=204582>1</sup> à un arbre béni, aux racines solidement implantées dans le sol et aux branches s’élevant vers le ciel,"
    },
    {
      "resource_id": 779,
      "text": "qui, par la grâce de son Seigneur, produit des fruits à tout instant<sup foot_note=204583>1</sup>. Allah propose ainsi des paraboles aux hommes afin de les amener à réfléchir."
    },
    {
      "resource_id": 779,
      "text": "La mauvaise parole<sup foot_note=204584>1</sup>, quant à elle, est à l’image d’un arbre aux fruits amers qui, dépourvu de toute stabilité, ne tarde pas à être déraciné."
    },
    {
      "resource_id": 779,
      "text": "Allah raffermit les croyants ici-bas et dans l’au-delà par cette bonne parole dont Il détourne les mécréants. Allah agit toujours comme Il l’entend."
    },
    {
      "resource_id": 779,
      "text": "N’as-tu pas vu ceux qui ont répondu aux grâces d’Allah par l’ingratitude et établi leur peuple dans la demeure de la perdition,"
    },
    {
      "resource_id": 779,
      "text": "la Géhenne où ils entreront pour y brûler à jamais ? Et quel horrible séjour !"
    },
    {
      "resource_id": 779,
      "text": "Ils ont associé de fausses divinités à Allah afin de détourner les hommes de Sa voie. Dis-leur : « Jouissez quelque peu de cette vie ! Vous êtes destinés au feu de l’Enfer. »"
    },
    {
      "resource_id": 779,
      "text": "Dis à Mes serviteurs croyants d’accomplir la prière et d’offrir par charité, discrètement ou publiquement, une partie de ce que Nous leur avons accordé, avant l’avènement d’un jour où nul rachat ne sera autorisé et nul ne pourra profiter de ses amitiés."
    },
    {
      "resource_id": 779,
      "text": "C’est Allah qui a créé les cieux et la terre, et qui fait descendre du ciel une eau par laquelle Il fait pousser toutes sortes de fruits dont vous vous nourrissez. Il vous a soumis les vaisseaux qui, par Sa volonté, voguent en mer, comme Il vous a assujetti les rivières."
    },
    {
      "resource_id": 779,
      "text": "Il a assujetti, pour vous, le soleil et la lune à un mouvement perpétuel, de même qu’Il vous a soumis le jour et la nuit."
    },
    {
      "resource_id": 779,
      "text": "Il vous a accordé tout ce dont vous aviez besoin au point que, si vous cherchiez à dénombrer les bienfaits d’Allah, vous ne le pourriez pas. L’homme est si injuste et si ingrat."
    },
    {
      "resource_id": 779,
      "text": "Mentionne, par ailleurs, cette invocation d’Abraham : « Veuille, Seigneur, faire de cette cité<sup foot_note=204585>1</sup> un sanctuaire et me préserver, ainsi que ma postérité, du culte des idoles."
    },
    {
      "resource_id": 779,
      "text": "Celles-ci, Seigneur, ont provoqué l’égarement de bien des hommes. Quiconque suit ma voie est des miens. Quant à celui qui me désobéit, qu’il sache que Tu es Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Seigneur ! J’ai établi une partie de mes descendants<sup foot_note=204586>1</sup> dans une vallée aride auprès de Ton sanctuaire afin, Seigneur, qu’ils accomplissent assidûment la prière. Dispose en leur faveur les cœurs d’une partie des hommes et dispense-leur toutes sortes de fruits, en espérant qu’ils Te seront reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Seigneur ! Tu connais aussi bien ce que nous gardons secret que ce que nous laissons paraître. Rien, sur terre ou dans le ciel, ne saurait être caché à Allah."
    },
    {
      "resource_id": 779,
      "text": "Louange à Allah qui, malgré mon âge avancé, m’a fait don d’Ismaël et d’Isaac. Mon Seigneur entend si bien les prières."
    },
    {
      "resource_id": 779,
      "text": "Rends-moi, Seigneur, assidu à la prière, ainsi qu’une partie de ma descendance. Veuille, Seigneur, exaucer mon invocation."
    },
    {
      "resource_id": 779,
      "text": "Veuille, Seigneur, me pardonner, ainsi qu’à mes père et mère et aux croyants, le Jour du jugement dernier. »"
    },
    {
      "resource_id": 779,
      "text": "Ne crois surtout pas qu’Allah soit inattentif aux agissements des impies, auxquels Il accorde simplement un sursis jusqu’au Jour où les regards des hommes resteront figés"
    },
    {
      "resource_id": 779,
      "text": "et où ces derniers se précipiteront vers le lieu de leur jugement, têtes dressées, yeux exorbités et cœurs désemparés."
    },
    {
      "resource_id": 779,
      "text": "Avertis les hommes du Jour où, face au châtiment, les impies s’écrieront : « Accorde-nous, Seigneur, un bref sursis afin que nous puissions répondre à Ton appel et suivre les Messagers. » Il leur sera répondu : « Ne juriez-vous pas, au cours de votre vie terrestre, que vous ne quitteriez jamais ce monde ?"
    },
    {
      "resource_id": 779,
      "text": "Vous avez pourtant occupé les terres de ceux qui, avant vous, furent injustes envers eux-mêmes et pu constater le sort exemplaire que Nous leur avons réservé. Nous n’avons cessé de vous exhorter à bien vous comporter. »"
    },
    {
      "resource_id": 779,
      "text": "Ils ont tramé des complots qui ne sauraient échapper à Allah, même si leurs manœuvres étaient de taille à déplacer les montagnes<sup foot_note=204587>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ne crois donc pas qu’Allah puisse manquer à Sa promesse faite à Ses Messagers. Allah, en vérité, est Tout-Puissant et parfaitement en mesure de se venger."
    },
    {
      "resource_id": 779,
      "text": "Sa promesse s’accomplira le Jour où la terre sera changée en une autre terre et les cieux en d’autres cieux, et où les hommes quitteront leurs tombes pour comparaître devant le Dieu unique qui a soumis à Son pouvoir l’ensemble de la Création."
    },
    {
      "resource_id": 779,
      "text": "Tu verras, ce Jour-là, les criminels enchaînés les uns aux autres,"
    },
    {
      "resource_id": 779,
      "text": "revêtus de goudron, les visages recouverts du feu de l’Enfer."
    },
    {
      "resource_id": 779,
      "text": "Allah rétribuera ainsi chacun selon ses œuvres dont Il est si prompt à faire le compte."
    },
    {
      "resource_id": 779,
      "text": "Voilà un message adressé aux hommes afin qu’ils soient mis en garde, qu’ils sachent qu’Allah est la seule divinité digne d’être adorée et que les hommes doués de raison en tirent des leçons."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "14" }
  }
}
