{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif. Lam. Ra.<sup foot_note=199814>1</sup> [Aceasta este] o Carte pe care Noi ţi‑am pogorât‑o pentru ca tu să‑i scoţi pe oameni din întuneric la lumină<sup foot_note=199815>2</sup> – cu voia Domnului lor – pe drumul Celui Puternic [şi] Vrednic de Laudă [Al‑’Aziz, al‑Hamid]."
    },
    {
      "resource_id": 782,
      "text": "Allah este Acela căruia Îi aparţin toate cele din ceruri şi de pre pământ. Şi vai celor necredincioşi pentru chinul cel aspru!<sup foot_note=199816>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia cărora le place această viaţă mai mult decât Viaţa de Apoi şi‑i împiedică [pe oameni] de la calea lui Allah<sup foot_note=199817>1</sup> şi caută să le‑o strâmbe, aceia se află într‑o rătăcire adâncă!"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu am trimis nici un profet decât cu limba neamului său, pentru ca să le facă limpede [revelaţia]<sup foot_note=199818>1</sup> şi Allah împinge în rătăcire pe cine voieşte El<sup foot_note=199819>2</sup> şi călăuzeşte pe cine voieşte El, căci El este cel Puternic [şi] Înţelept [Al‑’Aziz, al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Noi l‑am trimis pe Moise cu semnele Noastre<sup foot_note=199820>1</sup>, [zicându‑i]: „Scoate neamul tău din întuneric la lumină<sup foot_note=199821>2</sup> şi adu‑le lor aminte de zilele lui Allah!”<sup foot_note=199822>3</sup> Întru aceasta<sup foot_note=199823>4</sup> sunt semne pentru toţi cei răbdători şi mulţumitori<sup foot_note=199824>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] când Moise a zis neamului său: „Aduceţi‑vă aminte de binefacerea lui Allah asupra voastră, când El v‑a izbăvit de clanul lui Faraon care v‑a supus la rău chin, i‑a măcelărit pe fiii voştri<sup foot_note=199825>1</sup> şi le‑a lăsat în viaţă pe muierile voastre<sup foot_note=199826>2</sup>! Şi în aceasta a fost pentru voi mare încercare de la Domnul vostru!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când Domnul vostru a vestit: „Dacă veţi fi mulţumitori<sup foot_note=199827>1</sup>, vă voi înmulţi [binefacerile Mele], iar de veţi fi nemulţumitori<sup foot_note=199828>2</sup>, pedeapsa Mea va fi aspră!”"
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Moise<sup foot_note=199829>1</sup>: „Dacă voi şi toţi cei de pre pământ sunteţi nerecunoscători, [atunci aflaţi] că Allah Îşi este Sieşi Deajuns<sup foot_note=199830>2</sup> [şi] că El este Cel Bogat, Vrednic de Laudă [Gany, Hamid]!”"
    },
    {
      "resource_id": 782,
      "text": "Nu v‑a venit vouă vestea despre cei de dinaintea voastră: neamul lui Noe<sup foot_note=199831>1</sup> şi neamul ’Ad<sup foot_note=199832>2</sup> şi neamul Thamud<sup foot_note=199833>3</sup> şi cei de după ei şi pe care numai Allah îi ştie? Trimişii lor au venit la ei cu semne limpezi, însă ei şi‑au dus mâinile la gurile lor<sup foot_note=199834>4</sup> şi au zis: „Noi nu credem [în mesajul] cu care aţi fost trimişi şi suntem într‑o îndoială tulburătoare în privinţa aceleia la care ne chemaţi”."
    },
    {
      "resource_id": 782,
      "text": "Trimişii lor au zis: „Aveţi voi îndoială în privinţa lui Allah, Creatorul cerurilor şi al pământului, care vă cheamă<sup foot_note=199835>1</sup> ca să vă ierte pentru o parte din păcatele voastre şi vă dă vouă răgaz până la un termen hotărât?”<sup foot_note=199836>2</sup> Şi au răspuns [necredincioşii]: „Voi nu sunteţi decât nişte oameni ca şi noi şi voiţi să ne abateţi de la ceea ce adorau părinţii noştri! Aduceţi‑ne o dovadă desluşită<sup foot_note=199837>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Le‑au răspuns trimişii lor: „Într‑adevăr, noi nu suntem decât nişte oameni ca şi voi, însă Allah binecuvântează pe cine voieşte El dintre robii Săi<sup foot_note=199838>1</sup>. Nu ne revine nouă să vă aducem dovadă, decât numai cu îngăduinţa lui Allah<sup foot_note=199839>2</sup> şi în Allah trebuie să se încreadă dreptcredincioşii<sup foot_note=199840>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi cum să nu ne încredem noi în Allah,<sup foot_note=199841>1</sup> când El ne‑a călăuzit pe căile noastre [pe care trebuia să le urmăm]<sup foot_note=199842>2</sup>? Însă noi vom îndura orice durere ne veţi aduce<sup foot_note=199843>3</sup>! Şi în Allah trebuie să se încreadă cei care se încred!”"
    },
    {
      "resource_id": 782,
      "text": "Dar cei care nu credeau au zis către trimişii lor: „Noi vă vom alunga din ţara noastră, dacă nu vă întoarceţi<sup foot_note=199844>1</sup> la religia noastră!” Dar Domnul lor le‑a revelat<sup foot_note=199845>2</sup>: „Noi îi vom nimici pe cei nelegiuiţi"
    },
    {
      "resource_id": 782,
      "text": "Şi vă vom stabili pe voi pe acest pământ, după ei! Aceasta pentru aceia care se tem de prezenţa Mea şi se tem de ameninţarea Mea”<sup foot_note=199846>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Ei au cerut [de la Allah] victoria, însă fiecare trufaş<sup foot_note=199847>1</sup> îndărătnic a fost înfrânt,"
    },
    {
      "resource_id": 782,
      "text": "În urma lui se află Gheena<sup foot_note=199848>1</sup> şi va fi el adăpat cu apă de puroi<sup foot_note=199849>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Pe care el o va sorbi cu înghiţituri mici şi abia o va putea înghiţi. Şi moartea vine la el din toate părţile, însă el nu va fi mort<sup foot_note=199850>1</sup> şi va avea el [parte de] osândă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "Pilda acelora care nu cred în Domnul lor este că faptele lor sunt ca cenuşa<sup foot_note=199851>1</sup> în care suflă vântul cu putere într‑o zi furtunoasă. Ei nu vor avea nici un folos<sup foot_note=199852>2</sup> din ceea ce agonisesc<sup foot_note=199853>3</sup>. Aceasta este rătăcire adâncă."
    },
    {
      "resource_id": 782,
      "text": "Oare nu vezi că Allah a creat cerurile şi pământul în adevăr? Dacă El ar vrea, v‑ar face să dispăreţi şi ar aduce făpturi noi<sup foot_note=199854>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Căci acest lucru nu este greu pentru Allah!<sup foot_note=199855>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi toţi se vor înfăţişa dinaintea lui Allah<sup foot_note=199856>1</sup> şi vor zice cei slabi către cei care s‑au arătat îngâmfaţi<sup foot_note=199857>2</sup>: „Noi v‑am urmat pe voi!<sup foot_note=199858>3</sup> Puteţi voi să ne fiţi de vreun folos împotriva osândei lui Allah?” Şi vor zice ei<sup foot_note=199859>4</sup>: „Dacă ne‑ar fi călăuzit Allah, v‑am fi călăuzit şi noi. Acum e totuna de suntem mâhniţi ori răbdăm, căci nu este pentru noi scăpare!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când totul va fi hotărât,<sup foot_note=199860>1</sup> va zice Şeitan: „Allah v‑a făcut vouă o făgăduinţă adevărată<sup foot_note=199861>2</sup>. V‑am făgăduit şi eu, însă eu nu mi‑am ţinut cuvântul dat vouă. Eu nu am avut nici o putere<sup foot_note=199862>3</sup> asupra voastră, decât că eu v‑am chemat, iar voi mi‑aţi răspuns. Deci nu mă mustraţi, ci mustraţi‑vă pe voi înşivă! Eu nu vă pot fi de nici un ajutor, şi nici voi nu‑mi puteţi fi de nici un ajutor. Eu mă socotesc nevinovat de faptul că voi m‑aţi făcut cândva asociat [al lui Allah]!<sup foot_note=199863>4</sup>” Nelegiuiţii [politeiştii] vor avea parte de osândă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "Cei care cred<sup foot_note=199864>1</sup> şi săvârşesc fapte bune vor fi duşi să intre în grădini pe sub care curg pâraie şi în ele vor sălăşlui veşnic – cu voia Stăpânului lor. Iar salutul lor în ele va fi: „Pace [vouă]!”<sup foot_note=199865>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nu vezi ce pildă a dat Allah pentru cuvântul bun?<sup foot_note=199866>1</sup> El este ca un pom bun, cu rădăcina neclintită şi cu ramuri [ce se înalţă] în cer!"
    },
    {
      "resource_id": 782,
      "text": "El dă fructe<sup foot_note=199867>1</sup> tot timpul – cu voia Domnului său. Şi Allah dă pilde oamenilor pentru ca ei să‑şi aducă aminte."
    },
    {
      "resource_id": 782,
      "text": "Iar pilda unui cuvânt rău<sup foot_note=199868>1</sup> este ca un pom rău care a fost smuls de pe faţa pământului şi care nu mai are pic de statornicie."
    },
    {
      "resource_id": 782,
      "text": "Allah îi întăreşte<sup foot_note=199869>1</sup> pe cei care cred cu vorbe hotărâte<sup foot_note=199870>2</sup> atât în viaţa aceasta, cât şi în Viaţa de Apoi. Allah îi duce în rătăcire pe cei nelegiuiţi şi Allah face ceea ce voieşte."
    },
    {
      "resource_id": 782,
      "text": "Nu i‑ai văzut pe cei care au schimbat îndurarea lui Allah cu necredinţa<sup foot_note=199871>1</sup> ş i a u a dus n eamul l or î n c asa p ieirii<sup foot_note=199872>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "În Gheena, în care o să ardă?<sup foot_note=199873>1</sup> Şi ce rău sălaş!"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑au făcut lui Allah semeni<sup foot_note=199874>1</sup> care să‑i ducă în rătăcire [pe oameni] de la calea Lui<sup foot_note=199875>2</sup>. Spune:<sup foot_note=199876>3</sup> „Veseliţi‑vă [în această viaţă], căci sfârşitul vostru va fi în Foc!”"
    },
    {
      "resource_id": 782,
      "text": "Spune robilor Mei care cred să împlinească Rugăciunea [As‑Salat] şi să dăruiască într‑ascuns şi pe faţă din ceea ce le‑am dat spre vieţuire, înainte de a veni Ziua<sup foot_note=199877>1</sup> în care nu va fi nici răscumpărare, nici prietenie.<sup foot_note=199878>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care a creat cerurile şi pământul şi a pogorât din cer<sup foot_note=199879>1</sup> apa<sup foot_note=199880>2</sup>, cu care scoate pentru voi din roade mijloc de vieţuire. El a supus pentru voi corăbiile care plutesc pe mare, la porunca Sa<sup foot_note=199881>3</sup>, şi a supus pentru voi râurile"
    },
    {
      "resource_id": 782,
      "text": "Şi a supus pentru voi Soarele şi Luna, amândouă urmându‑şi cursul fără oprire, şi a supus pentru voi noaptea şi ziua<sup foot_note=199882>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi v‑a dat El din toate câte le‑aţi cerut<sup foot_note=199883>1</sup>. Şi de aţi socoti binefacerile lui Allah, nu le‑aţi putea număra<sup foot_note=199884>2</sup>. Dar omul este cu adevărat nelegiuit şi necredincios<sup foot_note=199885>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi a zis Avraam: „Doamne, fă această ţară un loc sigur<sup foot_note=199886>1</sup> şi fereşte‑mă pe mine<sup foot_note=199887>2</sup> şi pe fiii<sup foot_note=199888>3</sup> mei să nu‑i adorăm pe idoli!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, ei<sup foot_note=199889>1</sup> i‑au dus în rătăcire pre mulţi oameni<sup foot_note=199890>2</sup>. Cel ce mă va urma<sup foot_note=199891>3</sup> va fi dintre ai mei, iar cel ce nu mi se va supune..., Tu eşti Iertător, Îndurător [Gafur, Rahim].<sup foot_note=199892>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Doamne, eu am aşezat o parte din urmaşii mei<sup foot_note=199893>1</sup> î ntr‑o vale f ără verdeaţă<sup foot_note=199894>2</sup>, în apropiere de Casa Ta cea Sfântă. Doamne, pentru a împlini ei Rugăciunea [As‑Salat]! Şi fă inimile unor oameni să încline cu dragoste către ei şi dă‑le lor din roade spre vieţuire, poate că ei vor fi mulţumitori.<sup foot_note=199895>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Doamne, Tu ştii şi ce ţinem ascuns şi ce lăsăm să se vadă, căci nu‑I este nimic ascuns lui Allah, nici de pre pământ şi nici din cer."
    },
    {
      "resource_id": 782,
      "text": "Laudă lui Allah, care mi i‑a dat mie, în ciuda bătrâneţelor mele, pe Ismail şi pe Isaac!<sup foot_note=199896>1</sup> Domnul meu este cel care aude rugăciunile<sup foot_note=199897>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Doamne, fă ca eu să împlinesc Rugăciunea [As‑Salat] cu sârguinţă<sup foot_note=199898>1</sup>, ca şi o parte din urmaşii mei! Şi primeşte ruga mea, Doamne!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, iartă‑mi mie şi părinţilor mei<sup foot_note=199899>1</sup> şi dreptcredincioşilor în Ziua când se va face socoteala<sup foot_note=199900>2</sup>!”."
    },
    {
      "resource_id": 782,
      "text": "Să nu crezi că Allah nu este cu luare aminte la ceea ce săvârşesc nelegiuiţii, însă El doar le dă lor răgaz până într‑o zi în care privirile lor vor fi împietrite [de spaimă]."
    },
    {
      "resource_id": 782,
      "text": "În vreme ce ei vor alerga cu capetele ridicate, cu ochii rătăciţi şi cu inimile goale<sup foot_note=199901>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Prevesteşte‑i pe oameni despre Ziua în care va veni peste ei osânda<sup foot_note=199902>1</sup> şi în care cei ce au fost nelegiuiţi vor zice: „Doamne, păsuieşte‑ne pe noi pentru un termen scurt<sup foot_note=199903>2</sup>, ca să răspundem chemării Tale<sup foot_note=199904>3</sup> şi să‑i urmăm pe trimişi!<sup foot_note=199905>4</sup>” Dar oare n‑aţi jurat voi mai înainte că voi nu veţi avea scăpătare?<sup foot_note=199906>5</sup>"
    },
    {
      "resource_id": 782,
      "text": "Voi locuiţi în sălaşurile celor care au fost nelegiuiţi faţă de ei înşişi şi vi s‑a arătat vouă limpede ce am făcut cu ei.<sup foot_note=199907>1</sup> Şi v‑am dat vouă pilde."
    },
    {
      "resource_id": 782,
      "text": "Au plăsmuit ei vicleşug<sup foot_note=199908>1</sup>, însă vicleşugul lor este la Allah<sup foot_note=199909>2</sup>, chiar de‑ar fi vicleşugul lor [într‑atât de puternic] încât să dispară munţii."
    },
    {
      "resource_id": 782,
      "text": "Şi să nu socoteşti că Allah nu‑şi ţine făgăduinţa făcută trimişilor Săi!<sup foot_note=199910>1</sup> Allah este Puternic [Al‑’Aziz] cu Răzbunare<sup foot_note=199911>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "În ziua în care pământul va fi schimbat cu un altul, ca şi cerurile,<sup foot_note=199912>1</sup> ş i e i [ oamenii] s e v or î nfăţişa<sup foot_note=199913>2</sup> dinaintea lui Allah Cel Unic, Biruitorul [Al‑Wahid, Al‑Qahhar]<sup foot_note=199914>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi în ziua aceea îi vei vedea pe păcătoşi legaţi unii de alţii cu lanţuri<sup foot_note=199915>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Iar straiele lor vor fi din catran şi focul le va acoperi chipurile."
    },
    {
      "resource_id": 782,
      "text": "[Toate acestea] pentru ca Allah să răsplătească fiecare suflet după ce şi‑a agonisit. Allah este, neîndoielnic, repede la socotire.<sup foot_note=199916>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=199917>1</sup> este o vestire pentru oameni,<sup foot_note=199918>2</sup> pentru ca să fie preveniţi<sup foot_note=199919>3</sup> prin ea şi pentru ca să ştie că El este un Dumnezeu Unic<sup foot_note=199920>4</sup> şi să ia aminte cei înzestraţi cu judecată!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "14" }
  }
}
