{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-ৰা)। এনেকুৱা আখৰ সম্পৰ্কীয় আলোচনা ছুৰা বাক্বাৰাৰ আৰম্ভণিতে আলোকপাত কৰা হৈছে। হে ৰাছুল! এই কোৰআনখন হৈছে এখন গ্ৰন্থ, যিখন মই আপোনালৈ অৱতীৰ্ণ কৰিছোঁ। যাতে আপুনি আল্লাহৰ ইচ্ছাত আৰু তেওঁৰ সহায়ত মানুহক কুফৰ, অজ্ঞতা আৰু পথভ্ৰষ্টতাৰ পৰা ঈমান, জ্ঞান আৰু হিদায়তৰ পথলৈ অৰ্থাৎ ইছলাম ধৰ্মৰ প্ৰতি লৈ আহিব পাৰে। যিটো প্ৰকৃততে পৰাক্ৰমশালী আল্লাহৰ পথ, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে, তেওঁ সকলো ক্ষেত্ৰতে প্ৰশংসিত।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ, যিজন আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো বস্তুৰ একমাত্ৰ স্বত্বাধিকাৰ। এতেকে কেৱল তেৱেঁই একমাত্ৰ ইবাদতৰ যোগ্য। লগতে তেওঁৰ সৃষ্টিজগতৰ কাকো তেওঁৰ অংশীদাৰ স্থাপন কৰা ঠিক নহয়। কাফিৰসকলে অতিশীঘ্ৰে কঠিন শাস্তিৰ সন্মুখীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে কুফুৰী কৰে সিহঁতে পাৰ্থিৱ জীৱনক আৰু তাত থকা ক্ষণস্থায়ী নিয়ামতবোৰক আখিৰাতৰ ওপৰত তথা তাত থকা চিৰস্থায়ী নিয়ামতবোৰৰ ওপৰত প্ৰাধান্য দিয়ে। মানুহক আল্লাহৰ পথৰ পৰা বিৰত ৰাখে, তেওঁৰ পথক বিকৃত কৰি, সত্যৰ পৰা আঁতৰাই তথা বক্ৰতা অৱলম্বন কৰি উপস্থাপন কৰে, যাতে কোনেও সেই পথত পৰিচালিত নহয়। এনেকুৱা প্ৰকৃতিৰ লোকসকলেই সত্যৰ পৰা তথা সঠিকতাৰ পৰা বহু আঁতৰত অৱস্থান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি যি ৰাছুলেই প্ৰেৰণ কৰিছো, প্ৰত্যেককে তেওঁলোকৰ স্ব-জাতিৰ ভাষাত কথা ক'ব পৰাকৈ প্ৰেৰণ কৰিছিলো। যাতে ৰাছুলে আল্লাহৰ ফালৰ পৰা যি লৈ আহিছে সেয়া সহজতে তেওঁলোকে বুজিব পাৰে। আমি সিহঁতক আল্লাহৰ প্ৰতি ঈমান আনিবলৈ বাধ্য কৰোৱাৰ বাবে ৰাছুল প্ৰেৰণ কৰা নাছিলো। কিয়নো আল্লাহে যাক ইচ্ছা কৰে ন্যায়ৰ সৈতে পথভ্ৰষ্ট কৰে। আনহাতে যাক ইচ্ছা কৰে নিজ অনুগ্ৰহত হিদায়তৰ তাওফীক প্ৰদান কৰে। তেওঁ মহা পৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি আৰু নিয়ন্ত্ৰণত মহা প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মূছাক নবী হিচাপে প্ৰেৰণ কৰিছিলো, লগতে তেওঁক স্পষ্ট নিদৰ্শনৰ জৰিয়তে তেওঁৰ সত্যতাক সমৰ্থন কৰিছিলো আৰু তেওঁ যে নিজ প্ৰতিপালকৰ তৰফৰ পৰা প্ৰেৰিত ৰাছুল তাৰ প্ৰমাণ দাঙি ধৰিছিলো। আৰু তেওঁক আদেশ প্ৰদান কৰিছিলো, তেওঁ যেন নিজ সম্প্ৰদায়ক কুফুৰী আৰু অজ্ঞানতাৰ পৰা ঈমান আৰু জ্ঞানৰ পিনে উলিয়াই আনে। লগতে তেওঁ যেন তেওঁলোকক আল্লাহৰ অনুগ্ৰহৰ দিনবোৰ স্মৰণ কৰাই দিয়ে। নিশ্চয় সেই দিনবোৰত আছে আল্লাহৰ তাওহীদ আৰু তেওঁৰ অসীম ক্ষমতাৰ প্ৰমাণ, লগতে মুমিনসকলৰ ওপৰত অনুগ্ৰহ কৰাৰ স্পষ্ট প্ৰমাণ আছে। ইয়াৰ দ্বাৰা কেৱল সেইসকল লোকেই লাভান্বিত হয়, যিসকলে আল্লাহৰ আনুগত্যত ধৈৰ্য ধাৰণ কৰে, লগতে যিসকলে তেওঁৰ নিয়ামত আৰু পুৰষ্কাৰৰ প্ৰতি সদায় কৃতজ্ঞতা জ্ঞাপন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰা সেই সময়ছোৱাক, যেতিয়া মূছা আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি বনী ইছৰাঈলক আল্লাহৰ ফালৰ পৰা প্ৰাপ্ত নিয়ামতসমূহ স্মৰণ কৰোৱাই কৈছিলঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! আল্লাহৰ নিয়ামতসমূহ স্মৰণ কৰা যেতিয়া তেওঁ তোমালোকক ফিৰআউনীসকলৰ পৰা ৰক্ষা কৰিছিল, আৰু সিহঁতৰ শাস্তিৰ পৰা পৰিত্ৰান দান কৰিছিল। সিহঁতে তোমালোকক নিকৃষ্ট শাস্তি প্ৰদান কৰিছিল। সিহঁতে তোমালোকৰ পুত্ৰ সন্তানক হত্যা কৰিছিল, যাতে এনেকুৱা কোনো পুত্ৰ সন্তান জন্ম লভিব নোৱাৰে যিয়ে ফিৰআউনৰ ৰাজত্বৰ প্ৰতি ভাবুকি সৃষ্টি কৰিব। আনহাতে তোমালোকৰ কন্যা সন্তানক জীৱিত ৰাখিছিল, যাতে তেওঁলোকক অপমানিত আৰু লাঞ্ছিত কৰিব পাৰে। সিহঁতৰ এই কৰ্মকাণ্ডত তোমালোকৰ বাবে আছিল মহা পৰীক্ষা, লগতে কঠোৰ ধৈৰ্যৰ প্ৰয়োজন আছিল। এতেকে এই পৰীক্ষাত তোমালোকৰ ধৈৰ্য ধাৰণৰ ফলত আল্লাহে তোমালোকক ফিৰআউন বাহিনীৰ পৰা ৰক্ষা কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মূছাই সিহঁতক ক'লেঃ তোমালোকে সেই সময়ছোৱাক স্মৰণ কৰা, যেতিয়া তোমালোকৰ প্ৰতিপালকে তোমালোকক গুৰুত্ব সহকাৰে জনাইছিল যে, যদি তোমালোকে আল্লাহে প্ৰদান কৰা নিয়ামতবোৰৰ বাবে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা তেন্তে তেওঁ তোমালোকক আৰু অধিক নিয়ামত তথা তেওঁৰ অনুগ্ৰহ দান কৰিব। আনহাতে যদি তোমালোকে তেওঁৰ নিয়ামতসমূহ অস্বীকাৰ কৰি তেওঁৰ অকৃতজ্ঞতা প্ৰকাশ কৰা তেন্তে জানি থোৱা, তেওঁৰ নিয়ামত অস্বীকাৰকাৰী সকলৰ বাবে আৰু অকৃতজ্ঞ সকলৰ বাবে তেওঁৰ শাস্তি নিশ্চয় অতি কঠোৰ।"
    },
    {
      "resource_id": 790,
      "text": "মূছাই তেওঁৰ সম্প্ৰদায়ৰ লোকসকলক উদ্দেশ্যি ক'লেঃ যদি তোমালোকে কুফুৰী কৰা আৰু তোমালোকৰ সৈতে পৃথিৱীৰ সকলোৱে যদি কুফুৰী কৰে, তেন্তে সেই কুফুৰীৰ পৰিণাম তোমালোকেই ভোগ কৰিব লাগিব। কাৰণ নিশ্চিতভাৱে আল্লাহ অমুখাপেক্ষী। তেওঁ স্বয়ং প্ৰশংসিত। তেওঁক মুমিনসকলৰ ঈমানেও উপকাৰ নকৰে তথা কাফিৰসকলৰ কুফুৰীয়েও ক্ষতি নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে কাফিৰসকল! তোমালোকৰ ওচৰত পূৰ্বৱৰ্তী অস্বীকাৰকাৰী লোকসকলৰ বাৰ্তা আহি পোৱা নাই নে, নূহ জাতি, আদ সম্প্ৰদায়, হুদ সম্প্ৰদায়, ছামূদ সম্প্ৰদায়, ছলেহ সম্প্ৰদায় আৰু সিহঁতৰ পিছত আগমন কৰা সম্প্ৰদায়সমূহ, যিবোৰৰ সংখ্যা অত্যাধিক, সঠিক সংখ্যা আল্লাহৰ বাহিৰে আন কোনেও নাজানে। সিহঁতৰ ওচৰত সিহঁতৰ ৰাছুলসকলে স্পষ্ট প্ৰমাণ লৈ আগমন কৰিছিল। কিন্তু সিহঁতে ৰাছুলৰ প্ৰতি ক্ৰোধান্বিত হৈ নিজৰ হাতৰ আঙুলি নিজেই কামুৰিছিল। আৰু ৰাছুলসকলক উদ্দেশ্যি কৈছিলঃ আপুনি যি লৈ আহিছে সেয়া আমি অস্বীকাৰ কৰো। আপুনি আমাক যিটোৰ পিনে আহ্বান কৰি আছে, সেই বিষয়ে আমি মহা সন্দেহত আছো।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ৰাছুলসকলে সিহঁতক প্ৰত্যুত্তৰ দি ক'লেঃ আল্লাহৰ তাওহীদত তথা তেওঁ যে অকলেই ইবাদতৰ যোগ্য এই ক্ষেত্ৰত তোমালোকে সন্দেহ পোষণ কৰিছা নেকি? অথচ তেওঁ আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টিকৰ্তা, তথা তেওঁ পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ এই দুয়োটাক সৃষ্টি কৰিছে? তেওঁ তোমালোকক ঈমানৰ পিনে আহ্বান কৰি আছে, যাতে তোমালোকৰ পূৰ্বৱৰ্তী সকলো গুনাহ ক্ষমা কৰি দিয়ে তথা পাৰ্থিৱ জীৱনত তোমালোকৰ নিৰ্ধাৰিত সময় পূৰণ কৰাৰ সুযোগ প্ৰদান কৰে। তেওঁলোকৰ সম্প্ৰদায়ে তেওঁলোকক ক'লেঃ আপোনালোক আমাৰ দৰেই মানৱ, আমাতকৈ পৃথক কোনো বিশেষত্ব আপোনালোকৰ মাজত নাই। আপোনালোকে আমাক সেইবোৰ উপাস্যৰ উপাসনাৰ পৰা বিৰত ৰাখিব বিচাৰে যিবোৰক আমাৰ পিতৃ-পুৰুষসকলে উপাসনা কৰিছিল। তেন্তে কোনো স্পষ্ট প্ৰমাণ লৈ আহক, যিটোৱে আপোনালোকৰ এই দাবীৰ সত্যতা প্ৰমাণ কৰিব যে, আপোনালোক আল্লাহৰ ফালৰ পৰা আমাৰ পিনে প্ৰেৰিত ৰাছুল।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ ৰাছুলসকলে সিহঁতক প্ৰত্যুত্তৰ দি ক'লেঃ হয়, আমি তোমালোকৰ দৰেই একো একোজন মানুহ। এই কথা আমি কেতিয়াও অস্বীকাৰ নকৰোঁ। কিন্তু এই সামঞ্জস্যতাই প্ৰমাণ নকৰে যে আমি সকলো ক্ষেত্ৰতেই তোমালোকৰ সমান। কিয়নো আল্লাহে তেওঁৰ বান্দাসকলৰ মাজত যাক ইচ্ছা কৰে বিশেষ অনুগ্ৰহৰ দ্বাৰা বিভূষিত কৰে। আৰু তেওঁলোকক নিৰ্বাচিত কৰি মানুহৰ ফালে ৰাছুল হিচাপে প্ৰেৰিত কৰে। এতেকে আমাৰ বাবে এয়া সম্ভৱ নহয় যে আল্লাহৰ অনুমতি নোহোৱাকৈ আমি তোমালোকৰ প্ৰস্তাৱিত নিদৰ্শন লৈ আহিম। কাৰণ নিদৰ্শন লৈ অহা আমাৰ সাধ্যাতীত। বৰং এই ক্ষেত্ৰত একমাত্ৰ আল্লাহেই ক্ষমতাৱান। মুমিনসকলে তেওঁলোকৰ সকলো কৰ্মতে কেৱল আল্লাহৰ ওপৰতে ভৰসা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কি আছে এনেকুৱা যিয়ে আমাক আল্লাহৰ ওপৰত ভৰসা কৰাৰ পৰা বিৰত ৰাখিব, অথচ তেওঁ আমাক আটাইতকৈ পোন তথা স্পষ্ট পথ দেখুৱাইছে, তোমালোকে আমাক অস্বীকাৰ কৰি আৰু উপহাসৰ দ্বাৰা যি কষ্ট দি আছা এই ক্ষেত্ৰত আমি অৱশ্যে ধৈৰ্য্য ধাৰণ কৰিম। কাৰণ ধৈৰ্য্য ধাৰণকাৰীসকলে নিজৰ সকলো ক্ষেত্ৰতে কেৱল আল্লাহৰ ওপৰতেই ভৰসা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুলসকলৰ সম্প্ৰদায়ৰ কাফিৰসকলে যেতিয়া তেওঁলোকৰ কথাৰ উত্তৰ দিব নোৱাৰিলে তেতিয়া সিহঁতে ক'লেঃ আমি তোমালোকক অৱশ্যে আমাৰ দেশৰ পৰা বহিষ্কাৰ কৰিম, অন্যথা তোমালোকে নিজৰ ধৰ্ম ত্যাগ কৰি আমাৰ ধৰ্মলৈ ধৰ্মান্তৰিত হ'ব লাগিব। তেতিয়া আল্লাহে তেওঁৰ ৰাছুলসকলক সান্তনা প্ৰদান কৰি অহী কৰিলে যে, আমি এই অন্যায়কাৰী সকলক অৱশ্যে ধ্বংস কৰিম, যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ লগত কুফুৰী কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল আৰু তেওঁৰ অনুসাৰীসকল! আমি সিহঁতক ধ্বংস কৰাৰ পিছত তোমালোকক পৃথিৱীত প্ৰতিষ্ঠিত কৰিম। অস্বীকাৰকাৰী কাফিৰসকলক ধ্বংস কৰাৰ পিছত, ৰাছুল আৰু মুমিনসকলক প্ৰতিষ্ঠিত কৰাৰ যি কথা কোৱা হৈছে সেয়া সেইসকল লোকৰ বাবে যিয়ে মোৰ মহানতাক মূল্যায়ন কৰে তথা সদায় মনত ৰাখে যে আমি তাক পৰ্যবেক্ষণ কৰি আছো, লগতে যিয়ে মোৰ শাস্তিক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুলসকলে নিজ প্ৰতিপালকৰ ওচৰত শত্ৰুৰ বিৰুদ্ধে সহায় প্ৰাৰ্থনা কৰিলে, ফলত প্ৰত্যেক অহংকাৰী, সত্যৰ ঘোৰ বিৰোধীসকল ধ্বংস হ'ল, যিসকলে সত্য প্ৰকাশ পোৱাৰ পিছতো তাক মানি লোৱা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা অহংকাৰীৰ সন্মুখত থাকিব জাহান্নাম। জাহান্নাম তাৰ বাবে খাপ পাতি ৰৈ আছে। তাত সেই ব্যক্তিক জাহান্নামৰ অধিবাসীসকলৰ শৰীৰৰ পৰা নিগৰি পৰা পুঁজ পান কৰিবলৈ দিয়া হ'ব। তথাপিও তাৰ পিয়াহ দূৰ নহ'ব। এতেকে তাক পিয়াহৰ শাস্তিৰ লগতে বিভিন্ন ধৰণৰ শাস্তি প্ৰদান কৰা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সি সেইটো বাৰে বাৰে খোৱাৰ চেষ্টা কৰিব, কিন্তু ইয়াৰ তিতা ভাৱ, উষ্ণতা আৰু দুৰ্গোন্ধৰ কাৰণে গিলিব নোৱাৰিব। কঠোৰতকৈ কঠোৰ শাস্তিৰ সন্মুখীন হোৱাৰ ফলত কেউফালৰ পৰা সি কেৱল মৃত্যু দেখিব, কিন্তু ৰক্ষা পাবলৈ সি কেতিয়াও মৃত্যুবৰণ কৰিব নোৱাৰিব। বৰং জীৱিত থাকিব আৰু শাস্তি ভোগ কৰি থাকিব। তাৰ সন্মুখত আৰু এটা অপেক্ষামান কঠোৰ শাস্তি আছে।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলে যিবোৰ পূণ্যৰ কৰ্ম কৰে, যেনে- দান কৰা, উপকাৰ কৰা আৰু দুৰ্বলৰ প্ৰতি কৃপা কৰা আদি, ইয়াৰ উদাহৰণ হৈছে সেই ছাইৰ দৰে যিবোৰক ধুমুহাৰ দিনত প্ৰবল বতাহে প্ৰচণ্ড গতিত উৰুৱাই লৈ বেলেগ বেলেগ ঠাইত এনেকৈ বিস্তৃত কৰে যে, তাৰ চিহ্নও বাকী নাথাকে। এইটোৱে হৈছে কাফিৰসকলৰ পূণ্যৰ অৱস্থা, যিটোৰ ওপৰত কুফুৰীৰ প্ৰবল ধুমুহা আহিছে। সেয়ে ক্বিয়ামতৰ দিনা কাফিৰসকলক এইবোৰে একো উপকাৰ সাধন নকৰিব। দৰাচলতে যি কৰ্ম ঈমানৰ ভিত্তিত কৰা নহয়, সেইটো হৈছে সত্যৰ পৰা বহু দূৰত অৱস্থান কৰা পথভ্ৰষ্টতা।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ! তুমি নাজানা নেকি যে, আল্লাহেই আকাশমণ্ডল আৰু পৃথিৱীক সত্যসহ সৃষ্টি কৰিছে। তেওঁ এনেই সৃষ্টি কৰা নাই। হে মানৱজাতি! তেওঁ যদি তোমালোকক নিঃশেষ কৰিব বিচাৰে অথবা তোমালোকৰ ঠাইত আন কোনো মখলুক আনিব বিচাৰে, যিসকলে তেওঁৰ ইবাদত কৰিব আৰু তেওঁৰ আনুগত্য কৰিব তেন্তে তেওঁ তোমালোকক নিঃশেষ কৰি তোমালোকৰ ঠাইত বেলেগ মখলুকক আনিবলৈ সক্ষম যিসকলে তেওঁৰ ইবাদত কৰিব আৰু তেওঁৰ আনুগত্য কৰিব। তেওঁৰ বাবে এইটো অতি সহজ তথা একেবাৰে সামান্য কৰ্ম।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকক ধ্বংস কৰি বেলেগ মখলুক অনাটো আল্লাহৰ পক্ষে কোনো কঠিন কৰ্ম নহয়। তেওঁ সকলো বিষয়ে ক্ষমতাৱান, তেওঁক কোনেও বিৱশ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিৰ্ধাৰিত সময়ত সকলো সৃষ্টিয়ে কবৰৰ পৰা উঠি আল্লাহৰ সন্মুখত উপস্থিত হ'ব। তেতিয়া অনুসাৰী দুৰ্বল লোকসকলে নিজ নিজ নেতৃবৃন্দক উদ্দেশ্যি ক'বঃ হে নেতৃবৃন্দ! নিশ্চয় আমি তোমালোকৰ অনুসৰণ কৰিছিলো, তোমালোকৰ আদেশ পালন কৰিছিলো, তোমালোকে নিষেধ কৰা বিষয়ৰ পৰা দূৰত থাকিছিলো। এতিয়া তোমালোকে আমাৰ ওপৰত আল্লাহৰ এই শাস্তিৰ কিছু অংশ দূৰ কৰিব পাৰিবানে, তেতিয়া সেই নেতাসকলে ক'বঃ যদি আল্লাহে আমাক হিদায়ত প্ৰদান কৰিলেহেঁতেন তেন্তে তোমালোককো আমি সেই পথ দেখুৱালোহেঁতেন আৰু আমি সকলোৱে আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা পালোহেঁতেন। কিন্তু যিহেতু আমি পথভ্ৰষ্ট আছিলো, সেয়ে তোমালোককো পথভ্ৰষ্ট কৰিছিলো। গতিকে এতিয়া আমাৰ আৰু তোমালোকৰ একেই অৱস্থা, নত হৈ শাস্তি সহ্য কৰা নাইবা শাস্তি সহিবলৈ ধৈৰ্য ধাৰণ কৰা। শাস্তিৰ পৰা পলায়ন কৰাৰ কোনো সুযোগ নাই।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া জান্নাতীসকলে জান্নাতত আৰু জাহান্নামীসকলে জাহান্নামত প্ৰৱেশ কৰিব, তেতিয়া ইবলিছে ক'বঃ নিশ্চয় আল্লাহে তোমালোকক সত্য প্ৰতিশ্ৰুতি দিছিল আৰু তেওঁ সেয়া পুৰণ কৰিলে। আনহাতে মই তোমালোকক অসত্য প্ৰতিশ্ৰুতি দিছিলো, আৰু সেই বচন মই পূৰণ নকৰিলো। পৃথিৱীত তোমালোকক কুফৰী কৰিবলৈ আৰু পথভ্ৰষ্ট হ'বলৈ বাধ্য কৰিব পৰা মোৰ সিমান শক্তি নাছিল। মই কেৱল তোমালোকক কুফুৰীৰ পিনে আহ্বান কৰিছিলো, আৰু তোমালোকৰ পাপ কৰ্মবোৰক সৌন্দৰ্যময় কৰি উপস্থাপন কৰিছিলো, ফলত তোমালোক দ্ৰুত গতিত মোৰ অনুসৰণ কৰিছিলা। এতেকে তোমালোকে নিজৰ বিভ্ৰান্তিৰ বাবে মোক নিন্দা নকৰিবা, বৰং এতিয়া নিজকে ভৰ্ৎসনা কৰা। কাৰণ তোমালোক নিজেই ভৰ্ৎসনাৰ অধিক যোগ্য। এতিয়া ময়ো তোমালোকক শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিম আৰু তোমালোকেও মোৰ পৰা শাস্তি দূৰীভূত কৰিব নোৱাৰিবা। তোমালোকে আল্লাহৰ ইবাদতত মোক যে অংশী কৰিছিলা সেই কথা মই নিশ্চিতভাৱে অস্বীকাৰ কৰিছো। নিশ্চয় পৃথিৱীত আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰি আৰু তেওঁৰ লগত কুফুৰী কৰি যিসকলে অন্যায় কৰিছে সিহঁতৰ বাবে ক্বিয়ামতৰ দিনা আছে কষ্টদায়ক শাস্তি, যি শাস্তি সিহঁতৰ অপেক্ষাত আছে।"
    },
    {
      "resource_id": 790,
      "text": "অন্যায়কাৰীসকলৰ বিপৰীতে যিসকলে ঈমান পোষণ কৰিছে আৰু নেক আমল কৰিছে তেওঁলোকক এনেকুৱা জান্নাতত প্ৰৱেশ কৰোৱা হ'ব, যাৰ অট্টালিকা আৰু গছ-গছনিৰ তলদেশত নদী প্ৰবাহিত। তেওঁলোকে নিজ প্ৰতিপালকৰ ক্ষমতাত আৰু তেওঁৰ অনুমতিত চিৰকাল থাকিব। তেওঁলোকে ইজনে সিজনক অভিবাদন জনাব। ফিৰিস্তাসকলেও স্বাগতম জনাব আৰু তেওঁলোকৰ প্ৰতিপালকেও স্বাগতম জনাব। এই স্বাগতম জনোৱা হব ছালামৰ জৰিয়তে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি গম পোৱা নাইনে যে, আল্লাহে কেনেকৈ কলিমা তাওহীদ অৰ্থাৎ লা ইলা-হা ইল্লাল্লাহৰ উদাহৰণ দাঙি ধৰিছে। তেওঁ ইয়াৰ উদাহৰণ দিছে পৱিত্ৰ বৃক্ষ অৰ্থাৎ খেজুৰ গছৰ দ্বাৰা। যি গছৰ কাণ্ডৰ একাংশ মাটিৰ তলত থাকে, যিয়ে শিপাৰ দ্বাৰা পানী সংগ্ৰহ কৰে আৰু তাৰ ঠাল-ঠেঙুলিবোৰ ওপৰত নিয়ঁৰ খাই উত্তম বতাহ দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "এই গছে নিজ প্ৰতিপালকৰ অনুমতিত সদায় সোৱাদিষ্ট ফল দিয়ে। পৱিত্ৰ আৰু মহান আল্লাহে এইবোৰ উদাহৰণ এই কাৰণে দিয়ে যাতে মানুহে ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিকৃষ্ট শ্বিৰ্কীয়া কলিমাৰ উদাহৰণ হৈছে, বেয়া গছৰ দৰে। যেনে- তিতা তৰমুজ গছ, যি গছৰ শিপা উঘালি পেলোৱা হৈছে, ফলত তাৰ মাটিত প্ৰতিষ্ঠিত থকাৰ কোনো সুবিধা নাই, আনকি তাৰ ঠাল-ঠেঙুলি আকাশৰ পিনে উঠাৰো কোনো প্ৰশ্ন নাহে। অৱশেষত সেই গছ মৰি যায় আৰু বতাহে তাক উৰুৱাই লৈ ফুৰে। এতেকে কুফুৰী কথাৰ পৰিণাম হৈছে বিনাশ। আৰু কুফুৰী কাৰ্যত লিপ্ত থকা ব্যক্তিৰ কোনো নেক আমলেই আল্লাহৰ পিনে গতি নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুমিনসকলক কলিমা তাওহীদৰ দ্বাৰা পৰিপূৰ্ণ ঈমান প্ৰদান কৰি পাৰ্থিৱ জীৱনত প্ৰতিষ্ঠিত কৰে। অৱশেষত ঈমানৰ অৱস্থাতেই তেওঁলোকৰ মৃত্যু হয়। বাৰঝাখ জীৱন অৰ্থাৎ কবৰত থকা সময়ছোৱাত প্ৰশ্নৰ সন্মুখীন হোৱাৰ সময়ত আৰু ক্বিয়ামত দিৱসত তেওঁলোকক দৃঢ়তা প্ৰদান কৰে। আনহাতে অন্যায়কাৰী সকলক আৰু যিসকলে আল্লাহৰ লগত কুফৰ আৰু শ্বিৰ্ক কৰে, সিহঁতক আল্লাহে সত্যৰ পৰা আৰু হিদায়তৰ পৰা বহুুুু আঁতৰ কৰি দিয়ে। আল্লাহে যিটো ইচ্ছা কৰে সেইটোৱে কৰে। যাক পথভ্ৰষ্ট কৰিব বিচাৰে, তাক ন্যায়ৰ সৈতে পথভ্ৰষ্ট কৰে। আনহাতে যাক হিদায়ত দিব বিচাৰে, তাক নিজ অনুগ্ৰহত হিদায়ত প্ৰদান কৰে। তেওঁক কোনেও বাধ্য কৰাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আপুনি কুৰাইছ বংশৰ সেইসকল কাফিৰৰ অৱস্থা লক্ষ্য কৰিছে যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছিল, যেতিয়া সিহঁতে সন্মানিত ঠাইত নিৰাপত্তা সহকাৰে জীৱন-যাপন কৰিবলৈ পোৱা আল্লাহৰ অনুগ্ৰহক অস্বীকাৰ কৰিছিল তথা সিহঁতৰ ওচৰলৈ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰেৰণকো অস্বীকাৰ কৰিছিল, সিহঁতে নিজ প্ৰতিপালকৰ পৰা অহা চৰীয়তক অস্বীকাৰ কৰাৰ ফলত নিজৰ অনুসাৰীসকলকো বিনাশৰ ঘৰত পতিত কৰিছিল, যিসকলৰ সিহঁতৰ দৰেই কুফুৰীত পতিত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "বিনাশৰ ঘৰৰ দ্বাৰা জাহান্নামক বুজোৱা হৈছে, যত সিহঁতে প্ৰৱেশ কৰিব, আৰু সিহঁতৰ আৱাসস্থল হব অতি নিকৃষ্ট আৱাসস্থল।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিকসকলে আল্লাহৰ বহুতো অংশীদাৰ তথা সমকক্ষ স্থিৰ কৰিছে, যাতে আল্লাহৰ পথৰ পৰা নিজে পথভ্ৰষ্ট হোৱাৰ পিছত আনকো পথভ্ৰষ্ট কৰিব পাৰে। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, তোমালোকে এতিয়া এই সুখ-শান্তি আনন্দেচিত্তে উপভোগ কৰা, আৰু পাৰ্থিৱ জীৱনত ইচ্ছানুসাৰে সন্দেহ-সংশয় বিয়পাই দিয়া, কাৰণ ক্বিয়ামতৰ দিনা তোমালোকে জাহান্নামৰ পিনেই প্ৰত্যাৱৰ্তন কৰিবা। তাৰ পৰা ওলোৱাৰ কোনো উপায় নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি মুমিনসকলক কৈ দিয়ক, হে মুমিনসকল! পৰিপূৰ্ণৰূপে ছালাত আদায় কৰা, আল্লাহে প্ৰদান কৰা সম্পদ ওৱাজিব আৰু মুস্তাহাব কৰ্মত ব্যয় কৰা। ৰিয়াৰ (লোকক দেখুৱাবলৈ কৰা দান, যাতে মানুহে দানশীল বুলি কয়) ভয়ত গোপনে ব্যয় কৰিবা। আকৌ কেতিয়াবা প্ৰকাশ্যভাৱে ব্যয় কৰিবা যাতে মানুহে প্ৰেৰণা পায়। সেই দিন অহাৰ পূৰ্বেই দান কৰা, যিদিনা আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা পাবলৈ ক্ৰয়-বিক্ৰয় অথবা কোনো মুক্তিপণ গ্ৰহণ কৰা নহ'ব, আনকি সিদিনা কোনো বন্ধুত্বও কামত নাহিব যে, বন্ধুৱে বন্ধুৰ বাবে মধ্যস্ততা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আল্লাহ, যিজনে আকাশমণ্ডল আৰু পৃথিৱীক পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টি কৰিছে। আৰু আকাশৰ পৰা পানী বৰ্ষণ কৰে, আৰু সেই পানীৰে হে মানৱজাতি! তোমালোকৰ বাবে বিভিন্ন প্ৰকাৰৰ ফলমূল সৃষ্টি কৰে। আৰু তেৱেঁই প্ৰকাণ্ড প্ৰকাণ্ড জাহাজক তোমালোকৰ আয়ত্ত্বাধীন কৰি দিছে, যিবোৰ তেওঁৰ আদেশতেই পানীত চলাচল কৰে। লগতে নদীসমূহকো তোমালোকৰ বশৱৰ্তী কৰি দিছে, যাতে তোমালোকে তাৰ পানী খাব পাৰা, লগতে খেতি-বাতিত দিব পাৰা আৰু জীৱ-জন্তুক খোৱাব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "সূৰ্য আৰু চন্দ্ৰকো তোমালোকৰ বাবে কৰ্মত নিয়োজিত কৰি দিছো। দুয়ো ধাৰাবাহিকভাৱে গতিশীল, লগতে দিন আৰু ৰাতিকো তোমালোকৰ কৰ্মত নিয়োজিত কৰিছো, উভয়ে এটাৰ পিছত এটা আহি থাকে। ৰাতি হৈছে তোমালোকৰ টোপনি আৰু বিশ্ৰামৰ বাবে, আনহাতে দিন হৈছে তোমালোকৰ কৰ্ম আৰু প্ৰচেষ্টাৰ বাবে।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকক সেই সকলো বস্তু প্ৰদান কৰিছে যিবোৰ তোমালোকে বিচাৰিছিলা আৰু যিবোৰ তোমালোকে বিচৰা নাছিলা। আল্লাহৰ নিয়ামত সংখ্যাত ইমান বেছি যে, যদি সেইবোৰ তোমালোকে গণনা কৰিব বিচৰা তেন্তে কেতিয়াও সেয়া গণি শেষ কৰিব নোৱাৰিবা। তোমালোকৰ সন্মুখত বৰ্ণিত নিয়ামতসমূহ হৈছে কেৱল কিছুমান উদাহৰণ মাত্ৰ। নিশ্চয় মানুহ নিজৰ প্ৰতি নিজেই অন্যায়কাৰী, তথা আল্লাহৰ নিয়ামতসমূহক অধিক অস্বীকাৰকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! স্মৰণ কৰক, যেতিয়া ইব্ৰাহীমে তেওঁৰ পুত্ৰ ইছমাঈল আৰু তাৰ মা হাজিৰক মক্কাৰ উপত্যকাত এৰি থৈ দুআ কৰিলেঃ হে মোৰ প্ৰতিপালক! এই নগৰখনক তুমি শান্তিৰ নগৰ বনাই দিয়া, যত মই মোৰ পৰিয়াল এৰি থৈ গলো। ইয়াত যাতে কাৰো ওপৰত অন্যায় কৰা নহয় আৰু তেজ প্ৰবাহিতও নহয়। লগতে মোক আৰু মোৰ সন্তানসকলক মূৰ্তি পূজাৰ পৰা দূৰত ৰাখিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ প্ৰতিপালক! নিশ্চয় এই মূৰ্তিবোৰে বহুতো মানুহক বিভ্ৰান্ত কৰি ৰাখিছে। সেই কাৰণে সিহঁতে ভাৱিছে যে, এইবোৰে সিহঁতক ছুপাৰিছ কৰিব, সেইকাৰণে সিহঁতে এই ফিতনাত লিপ্ত হৈছে। আল্লাহক এৰি এইবোৰৰ উপাসনা কৰি আছে। এতেকে যিসকল লোকে আল্লাহৰ একত্ব স্বীকাৰ কৰি আৰু তেওঁৰ আদেশ পালন কৰি মোৰ অনুসৰণ কৰিব, তেওঁলোকেই হ'ব মোৰ সহযোগী আৰু মোৰ অনুসৰণকাৰী। আনহাতে যিসকলে আল্লাহৰ একত্ব আৰু তেওঁৰ আনুগত্যৰ ক্ষেত্ৰত মোৰ আদেশৰ বিপৰীতে মোক অৱজ্ঞা কৰিব, হে মোৰ প্ৰতিপালক! নিশ্চয় তুমি ক্ষমাশীল, তুমি যাক ইচ্ছা কৰা ক্ষমা কৰি দিয়া, আৰু সিহঁতৰ প্ৰতি কৃপাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! মই মোৰ বংশৰ কিছুমানক অৰ্থাৎ ইছমাঈল আৰু তেওঁৰ বংশধৰক তোমাৰ সন্মানিত ঘৰৰ ওচৰত এনেকুৱা ঠাইত বসবাস কৰিবলৈ এৰি থৈ আহিলো, যত খেতি-বাতি নহয় আৰু পানীও নাই। হে আমাৰ প্ৰতিপালক! আমি তেওঁলোকক সেই সন্মানিত ঘৰৰ ওচৰত এই কৰাণে বসতি কৰিবলৈ থৈ আহিছো যাতে তেওঁলোকে ছালাত প্ৰতিষ্ঠা কৰে। এতেকে হে মোৰ প্ৰতিপালক! মানুহৰ অন্তৰক এওঁলোকৰ পিনে আৰু এই নগৰৰ পিনে আকৰ্ষিত কৰি দিয়া, লগতে তেওঁলোকক খোৱাৰ বাবে বিভিন্ন ফলমূল প্ৰদান কৰা যাতে তেওঁলোকে তোমাৰ উপকাৰৰ কৃতজ্ঞতা জ্ঞাপন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! তুমি প্ৰত্যেক সেই বিষয়ে অৱগত যিবোৰ আমি গোপন কৰো আৰু যিবোৰ প্ৰকাশ কৰো। পৃথিৱী আৰু আকাশৰ কোনো বস্তুৱেই আল্লাহৰ পৰা গোপন নহয়, বৰং তেওঁ সকলো জানে। এতেকে আমি তেওঁৰ কিমান মুখাপেক্ষী, আমাৰ অভাৱ অনাটন আৰু চাহিদা তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সকলো প্ৰশংসা আল্লাহৰ বাবে, যিয়ে মোৰ নেক সন্তান প্ৰাপ্তিৰ বাবে কৰা প্ৰাৰ্থনা কবূল কৰিছে। বৃদ্ধ বয়সতো তেওঁ মোক হাজিৰাৰ পৰা ইছমাঈল আৰু ছাৰাৰ পৰা ইছহাকৰ দৰে পুত্ৰ প্ৰদান কৰিছে। নিশ্চয় মোৰ পৱিত্ৰ প্ৰতিপালকে প্ৰাৰ্থনাকাৰীৰ প্ৰাৰ্থনা শ্ৰৱণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ প্ৰতিপালক! মোক পৰিপূৰ্ণৰূপে ছালাত আদায় কৰাৰ তাওফীক প্ৰদান কৰা, সেইদৰে মোৰ সন্তানসকলকো ছালাত আদায়কাৰী বনাই দিয়া। হে আমাৰ প্ৰতিপালক! মোৰ প্ৰাৰ্থনা স্বীকাৰ কৰা, আৰু ইয়াক তোমাৰ ওচৰত গ্ৰহণযোগ্য বনাই দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে মোৰ প্ৰতিপালক! মোৰ গুনাহবোৰ ক্ষমা কৰি দিয়া, লগতে মোৰ পিতৃ-মাতৃৰ গুনাহ সমূহকো ক্ষমা কৰি দিয়া। (এই প্ৰাৰ্থনা তেওঁ সেই সময়ত কৰিছিল যেতিয়া তেওঁ অৱগত নাছিল যে, তেওঁৰ পিতৃ এজন আল্লাহৰ শত্ৰু। যেতিয়া তেওঁ এই বিষয়টো অৱগত হৈছিল তেতিয়া তেওঁ তাৰ পৰা পৃথক হৈছিল।) লগতে মুমিনসকলৰো গুনাহ ক্ষমা কৰি দিবা সেই সময়ত যি সময়ত তেওঁলোকক নিজ প্ৰতিপালকৰ সন্মুখত হিচাপ কিতাবৰ বাবে থিয় কৰোৱা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এইটো কেতিয়াও ধাৰণা নকৰিব যে, যিহেতু আল্লাহে অত্যাচাৰীসকলক শাস্তি দিয়াত পলম কৰি আছে, সেয়ে হয়তো তেওঁ অত্যাচাৰীসকলৰ অস্বীকাৰ কৰা কাৰ্য আৰু আল্লাহৰ পথৰ পৰা বিৰত ৰখা আদি কৰ্মৰ সম্পৰ্কে অৱগত নহয়, বৰং তেওঁ অৱগত। তেওঁৰ পৰা কোনো বিষয়ে গোপন নহয়। দৰাচলতে আল্লাহে সিহঁতৰ শাস্তিক ক্বিয়ামত পৰ্যন্ত পলম কৰি ৰাখিছে। সেই দিনটো ইমান ভয়াৱহ হ'ব যে, মানুহে সেয়া দেখি সিহঁতৰ চকু কপালত উঠিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মানুহে কবৰৰ পৰা উঠি খৰখেদাকৈ আহ্বানকাৰীৰ পিনে দৌৰিব, ওপৰমুৱা হৈ আকাশৰ পিনে ভয়ত চাই থাকিব। সিহঁতৰ চকু তলমুৱা হোৱাৰ নামেই নলব। বৰং সেইদিনৰ দৃশ্য দেখি সিহঁত থৰ লাগি চাই থাকিব, আৰু সেইদিনৰ ভয়াৱহ দৃশ্য দেখি সিহঁতৰ তত নাইকীয়া হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি আপোনাৰ উম্মতক ক্বিয়ামত দিৱসৰ শাস্তিৰ পৰা সাৱধান কৰক। আল্লাহৰ লগত ৰী আৰু শ্বিৰ্ক কৰি যিসকলে নিজৰ ওপৰত অন্যায় কৰিছে সিহঁতে সেইদিনা কবঃ হে আমাৰ প্ৰতিপালক! আমাক অলপ অৱকাশ দিয়া, আৰু কিছু সময়ৰ বাবে আমাৰ পৰা শাস্তি আঁতৰাই ৰাখা, আৰু আমাক সেই সময়ছোৱাত পৃথিৱীলৈ প্ৰত্যাৱৰ্তন কৰা, আমি তোমাৰ প্ৰতি ঈমান আনিম আৰু তোমাৰ ৰাছুলসকলক অনুসৰণ কৰিম, যিসকলক তুমি আমালৈ প্ৰেৰণ কৰিছিলা। তেতিয়া সিহঁতক ভৰ্ৎসনা কৰি কোৱা হ'বঃ তোমালোকে পাৰ্থিৱ জীৱনত, মৃত্যুৰ পৰৱৰ্তী জীৱনক অস্বীকাৰ কৰি শপত খোৱা নাছিলানে যে, তোমালোকে কেতিয়াও পৃথিৱীৰ পৰা আখিৰাতলৈ প্ৰত্যাৱৰ্তন নকৰিবা?"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে পূৰ্বৱৰ্তী সম্প্ৰদায় সমূহে বসবাস কৰা ঠাইসমূহত প্ৰৱেশ কৰিছিলা, যিসকলে আল্লাহক অস্বীকাৰ কৰি নিজৰ ওপৰত অন্যায় কৰিছিল, উদাহৰণ স্বৰূপে হূদ আৰু ছলেহ সম্প্ৰদায়। এই কথা তোমালোকৰ ওচৰত স্পষ্ট হৈছে যে, আমি কিদৰে সিহঁতক শাস্তি বিহিছিলো। আমি ঐশীপুথিত তোমালোকৰ বাবে উদাহৰণ দাঙি ধৰিছিলো, যাতে তোমালোকে শিক্ষা গ্ৰহণ কৰা। কিন্তু তোমালোকে এনেকুৱা কৰা নাছিলা।"
    },
    {
      "resource_id": 790,
      "text": "অত্যাচাৰী সম্প্ৰদায়ৰ বাসস্থানত প্ৰৱেশ কৰা এই লোকসকলে নবী চাল্লাল্লাহু আলাইহি অছাল্লামক হত্যা কৰাৰ আৰু তেওঁৰ আহ্বানক নিঃশেষ কৰাৰ ষড়যন্ত্ৰ ৰচিছিল। অথচ আল্লাহ সিহঁতৰ ষড়যন্ত্ৰ সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা কোনো বিষয় গোপন নহয়। দৰাচলতে সিহঁতৰ ষড়যন্ত্ৰ আছিল অতি দুৰ্বল, এনেকুৱা ষড়যন্ত্ৰই পৰ্বত আদিক স্থানান্তৰ কৰিব নোৱাৰে। পক্ষান্তৰে আল্লাহৰ কৌশল সুকীয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি এইটো কেতিয়াও ধাৰণা নকৰিব যে, আল্লাহে ৰাছুলসকলক সহায় কৰাৰ আৰু দ্বীনক বিজয় প্ৰদানৰ যি প্ৰতিশ্ৰুতি দিছিল, সেয়া ভঙ্গ কৰিব। নিশ্চয় আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ নিজৰ প্ৰিয়জনক অৱশ্যে শক্তিশালী কৰিব। নিশ্চয় তেওঁ নিজৰ আৰু তেওঁৰ ৰাছুলসকলৰ শত্ৰুসকলৰ কঠিনভাৱে প্ৰতিশোধ লব।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰসকলৰ পৰা এই প্ৰতিশোধ ক্বিয়ামতৰ দিনা লোৱা হ'ব। সেই দিনা এই পৃথিৱীক চাফ-চিকুন পৃথিৱীলৈ ৰূপান্তৰিত কৰা হ'ব। আকাশসমূহকো বেলেগ আকাশত পৰিণত কৰা হব। কবৰৰ পৰা মানুহ নিজৰ নিজৰ আমল আৰু শৰীৰ লৈ উঠিব। সেই আল্লাহৰ সন্মুখত অকলশৰীয়া হৈ থিয় হ'ব, যিজন মহানতা আৰু ৰাজত্ব একক। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজয় কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিদিনা এই পৃথিৱীক বেলেগ পৃথিৱীলৈ ৰূপান্তৰিত কৰা হ'ব, আৰু আকাশসমূহকো পৰিবৰ্তন কৰা হ'ব, সেইদিনা আপুনি কাফিৰ আৰু মুশ্বৰিকসকলক দেখিব যে, সিহঁতক একেলগে শিকলিৰে বান্ধি থোৱা হৈছে। সিহঁতৰ হাত-ভৰি ডিঙিৰ সৈতে বান্ধি থোৱা হ'ব। সিহঁতৰ কাপোৰ হ'ব (অতি উষ্ণতাশীল ধাতুৰে নিৰ্মিত) আলকাতৰাৰ। লগতে সিহঁতৰ কুৎসিত মুখমণ্ডল জুইত পুৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিদিনা এই পৃথিৱীক বেলেগ পৃথিৱীলৈ ৰূপান্তৰিত কৰা হ'ব, আৰু আকাশসমূহকো পৰিবৰ্তন কৰা হ'ব, সেইদিনা আপুনি কাফিৰ আৰু মুশ্বৰিকসকলক দেখিব যে, সিহঁতক একেলগে শিকলিৰে বান্ধি থোৱা হৈছে। সিহঁতৰ হাত-ভৰি ডিঙিৰ সৈতে বান্ধি থোৱা হ'ব। সিহঁতৰ কাপোৰ হ'ব (অতি উষ্ণতাশীল ধাতুৰে নিৰ্মিত) আলকাতৰাৰ। লগতে সিহঁতৰ কুৎসিত মুখমণ্ডল জুইত পুৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আল্লাহে প্ৰত্যেককে সিহঁতৰ ভাল বেয়া কৰ্মৰ প্ৰতিদান দিব পাৰে। নিশ্চয় আল্লাহে অতিশীঘ্ৰে আমলৰ হিচাপ গ্ৰহণ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ হোৱা এই কোৰআন হৈছে এক প্ৰকাৰ ঘোষণা। যাতে সিহঁতে ইয়াৰ কঠোৰ নিৰ্দেশনাক ভয় কৰে, আৰু এই কথাও যাতে সিহঁতে গম পায় যে, উপাসনাৰ যোগ্য একমাত্ৰ আল্লাহ তাআলা। ফলত সিহঁতে যাতে আল্লাহৰ ইবাদত কৰে আৰু তেওঁৰ লগত আন কাকো অংশীদাৰ স্থাপন নকৰে। বিবেকৱান সকলে যাতে ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰে। কাৰণ সিহঁতেই উপদেশৰ পৰা আৰু শিক্ষাপ্ৰদ বিষয়ৰ পৰা শিক্ষা লয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "14" }
  }
}
