{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം റാ. സമാനമായ വാക്കുകളെ സംബന്ധിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പ്രതിപാദിച്ചിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ ഉദ്ദേശവും അവൻ്റെ സഹായവും കൊണ്ട്, മനുഷ്യരെ അവിശ്വാസത്തിൽ നിന്നും അജ്ഞതയിൽ നിന്നും വഴികേടിൽ നിന്നും വിശ്വാസത്തിലേക്കും ജ്ഞാനത്തിലേക്കും സന്മാർഗ്ഗത്തിലേക്കും നയിക്കുന്നതിന് വേണ്ടി താങ്കൾക്ക് മേൽ നാം അവതരിപ്പിച്ച ഗ്രന്ഥമാകുന്നു ഈ ഖുർആൻ. അതായത് ഒരാളാലും അതിജയിക്കപ്പെടാത്ത സർവ്വ പ്രതാപിയും, സർവ്വ നിലക്കും സ്തുത്യർഹനുമായ അല്ലാഹുവിൻറെ മതമായ ഇസ്ലാമിലേക്ക് നയിക്കുന്നതിന് വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലുള്ളതിൻറെ ആധിപത്യം അല്ലാഹുവിന്ന് മാത്രമാകുന്നു. ഭൂമിയിലുള്ളതിൻറെ ആധിപത്യവും അവന്ന് മാത്രമാകുന്നു. ആരാധിക്കപ്പെടാൻ അർഹതയുള്ളവൻ അവൻ മാത്രമാകുന്നു. അവൻ്റെ സൃഷ്ടികളിൽ ഒന്നിനെയും അവനിൽ പങ്കു ചേർക്കപ്പെട്ടു കൂടാ. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് കഠിനമായ ശിക്ഷ ബാധിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ നിത്യമായ അനുഗ്രഹത്തിൻറെ പരലോകത്തേക്കാൾ ക്ഷണികമായ അനുഗ്രഹങ്ങളുടെ ഐഹിക ജീവിതത്തെ തിരഞ്ഞെടുക്കുന്നു. അല്ലാഹുവിന്റെ മാര്ഗത്തിൽ നിന്ന് അവർ ജനങ്ങളെ പിന്തിരിപ്പിക്കുകയും, അതിലേക്ക് ഒരാളും പ്രവേശിക്കാതിരിക്കുന്നതിന് വേണ്ടി ചൊവ്വായതിലേക്ക് നയിക്കുന്ന സത്യത്തിൻ്റെ ആ മാർഗത്തിന് വക്രതയും വൈകൃതവും വരുത്തുവാൻ ആഗ്രഹിക്കുകയും ചെയ്യുന്നു അവർ. ഈ പറയപ്പെട്ട വിശേഷണങ്ങളുള്ളവർ സത്യത്തിൽ നിന്നും നന്മയിൽ നിന്നും വിദൂരമായ വഴികേടിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ നിന്ന് പ്രവാചകന്മാർ കൊണ്ടുവരുന്ന (സന്ദേശം) എളുപ്പത്തിൽ ജനങ്ങൾക്ക് മനസ്സിലാക്കുന്നതിന് വേണ്ടി എല്ലാ പ്രവാചകന്മാരെയും തങ്ങളുടെ ജനങ്ങളുടെ ഭാഷ സംസാരിക്കുന്നവരായിക്കൊണ്ടല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. അല്ലാഹുവിൽ വിശ്വസിക്കാൻ ജനങ്ങളെ നിർബന്ധിക്കുന്നവരായിട്ടല്ല അവരെ നാം നിയോഗിച്ചത്. അല്ലാഹു അവൻ്റെ നീതികൊണ്ട് അവനുദ്ദേശിക്കുന്നവരെ വഴികേടിലാക്കുന്നു. അവൻ്റെ അനുഗ്രഹം കൊണ്ട് അവനുദ്ദേശിക്കുന്നവർക്ക് സന്മാർഗ്ഗത്തിലേക്ക് വഴികാണിക്കുന്നു. ആരാലും അതിജയിക്കപ്പെടാത്ത പ്രതാപിയും, സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്നവനുമത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നാം മൂസയെ നിയോഗിക്കുകയും, അദ്ദേഹത്തിൻ്റെ സത്യസന്ധതയും, അദ്ദേഹം അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണെന്നതും ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ നൽകിക്കൊണ്ട് അദ്ദേഹത്തിന് പിൻബലം നൽകുകയും ചെയ്തു. തൻ്റെ ജനതയെ അവിശ്വാസത്തിൽ നിന്നും അജ്ഞതയിൽ നിന്നും വിശ്വാസത്തിലേക്കും വിജ്ഞാനത്തിലേക്കും നയിക്കാൻ നാം അദ്ദേഹത്തോട് കൽപ്പിച്ചു. അവർക്ക് അല്ലാഹു ചെയ്ത അനുഗ്രഹത്തിൻ്റെ നാളുകളെപ്പറ്റി അവരെ ഓർമ്മപ്പെടുത്തുവാനും നാം അദ്ദേഹത്തോട് കൽപ്പിച്ചു. അല്ലാഹുവിൻ്റെ ഏകത്വത്തിനും ഉന്നതമായ കഴിവിനും, തന്നിൽ വിശ്വസിച്ചവർക്ക് മേൽ അല്ലാഹു അനുഗ്രഹങ്ങൾ ചൊരിയുമെന്നതിനുമുള്ള വ്യക്തമായ തെളിവുകൾ ആ നാളുകളുടെ ചരിത്രത്തിലുണ്ട്. അല്ലാഹുവിനുള്ള അനുസരണയിൽ ക്ഷമിക്കുന്ന, അനുഗ്രഹങ്ങൾക്ക് നിത്യവും നന്ദി ചെയ്യുന്നവർക്ക് അതിൽ പ്രയോജനമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ നബി തൻ്റെ രക്ഷിതാവിൻറെ കൽപ്പന പ്രാവർത്തികമാക്കി കൊണ്ട് തൻ്റെ ജനതയായ ബനൂ ഇസ്രാഈലുകാരെ അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങളെ കുറിച്ച് ഓർമ്മിപ്പിച്ച സന്ദർഭം ഓർക്കുക! അദ്ദേഹം പറഞ്ഞു: ഫിർഔനിൻ്റെ കൂട്ടരിൽ നിന്ന് നിങ്ങളെ രക്ഷപ്പെടുത്തിയ അല്ലാഹുവിൻറെ അനുഗ്രഹത്തെ നിങ്ങൾ ഓർമിക്കുക. നിങ്ങളെ അതികഠിനമായ ശിക്ഷകൾക്ക് വിധേയനാക്കിയിരുന്ന ഫിർഔനിൻ്റെ ഉപദ്രവത്തിൽ നിന്ന് അവൻ നിങ്ങളെ രക്ഷപ്പെടുത്തി. ഫിർഔനിൻ്റെ രാജാധികാരത്തെ തകർക്കുന്ന ഒരാളും ജനിക്കാതിരിക്കാൻ നിങ്ങളുടെ ആൺമക്കളെ അവൻ അറുകൊല നടത്തുകയും, നിങ്ങളുടെ പെണ്ണുങ്ങളെ നിന്ദ്യതയിൽ ജീവിക്കാൻ വിടുകയും ചെയ്തുകൊണ്ടിരുന്നു അവൻ. അവരുടെ ഈ പ്രവർത്തനത്തിൽ നിങ്ങൾ ക്ഷമിക്കുമോ എന്ന കടുത്ത പരീക്ഷണം തന്നെയുണ്ടായിരുന്നു. ആ പരീക്ഷണത്തിൽ നിങ്ങൾ ക്ഷമിച്ചതിൻ്റെ ഫലമായി ഫിർഔനിൻ്റെ ആളുകളിൽ നിന്ന് അല്ലാഹു നിങ്ങളെ രക്ഷിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ അവരോട് പറഞ്ഞു: നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹു ഹൃദയസ്പൃക്കായ ഒരു കാര്യം നിങ്ങളെ അറിയിച്ചത് നിങ്ങൾ ഓർക്കുക. അവൻ നിങ്ങളോട് പറഞ്ഞു: നിങ്ങൾക്ക് നൽകപ്പെട്ട -മേൽപ്പറഞ്ഞ- അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദികാണിച്ചാൽ തീർച്ചയായും ഞാൻ നിങ്ങൾക്ക് എൻ്റെ അനുഗ്രഹവും ഔദാര്യവും വർദ്ധിപ്പിച്ചു തരുന്നതാണ്. എന്നാൽ, നിങ്ങൾ നന്ദികേട് കാണിക്കുകയും, അവൻ നിങ്ങൾക്ക് മേൽ ചെയ്ത അനുഗ്രഹങ്ങളെ നിഷേധിക്കുകയും ചെയ്യുകയാണെങ്കിൽ തീർച്ചയായും എന്റെ ശിക്ഷ നിഷേധികൾക്കും നന്ദി കാണിക്കാത്തവർക്കും കഠിനമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മൂസ തൻറെ ജനതയോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും, അതോടൊപ്പം ഭൂമിയിലുള്ള മുഴുവനാളുകളും നിഷേധികളാവുകയും ചെയ്തുവെങ്കിലും നിങ്ങളുടെയെല്ലാം നിഷേധത്തിൻറെ ദോഷഫലം നിങ്ങൾക്ക് തന്നെയാണ്. തീർച്ചയായും അല്ലാഹു സ്വയം ധന്യനും എല്ലാനിലക്കും സ്തുതിക്ക് അർഹനുമത്രെ. വിശ്വസിച്ചവരുടെ വിശ്വാസം അവന് ഒരു ഉപകാരവും ചെയ്യുന്നില്ല. നിഷേധികളുടെ നിഷേധം അവന് ഒരു ഉപദ്രവവും ചെയ്യുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളേ! നിങ്ങൾക്ക് മുൻപ് നിഷേധിച്ചു തള്ളിയ ജനങ്ങളുടെ നാശത്തിൻ്റെ ചരിത്രം നിങ്ങൾക്ക് വന്നെത്തിയില്ലേ?! നൂഹിൻറെ ജനതയുടെയും, ഹൂദിൻറെ ജനതയായ ആദിൻ്റെയും, സ്വാലിഹിൻറെ ജനതയായ ഥമൂദിൻ്റെയും, അവർക്ക് ശേഷം വന്ന -അല്ലാഹുവിന് മാത്രം അറിയാൻ കഴിയുന്നത്ര അധികമുള്ള മറ്റനേകം- ജനവിഭാഗങ്ങളുടെയും (ചരിത്രം?!) അവരുടെ ദൂതന്മാർ വ്യക്തമായ തെളിവുകളും കൊണ്ട് അവരുടെ അടുക്കൽ ചെന്നു. അപ്പോൾ അവർ പ്രവാചകന്മാരോടുള്ള ദേഷ്യം കാരണം കൈകൾ വായിലേക്ക് വെച്ച് തങ്ങളുടെ വിരലുകൾ കടിച്ചു. തങ്ങളുടെ ദൂതന്മാരോട് അവർ പറഞ്ഞു: നിങ്ങൾ അയക്കപ്പെട്ടിരിക്കുന്നതിൽ ഞങ്ങൾ അവിശ്വസിച്ചിരിക്കുന്നു. തീർച്ചയായും നിങ്ങൾ ഞങ്ങളെ ഏതൊന്നിലേക്ക് ക്ഷണിക്കുന്നുവോ അതിനെപ്പറ്റി ആശയക്കുഴപ്പം ജനിപ്പിക്കുന്ന രൂപത്തിലുള്ള സംശയത്തിലാണ് ഞങ്ങളുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്മാർ അവരോട് മറുപടിയായി പറഞ്ഞു: അല്ലാഹുവിൻറെ ഏകത്വത്തിലും അവനെമാത്രം ആരാധിക്കുകയും ചെയ്യുന്ന കാര്യത്തിലോ സംശയമുള്ളത്? അവനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സ്രഷ്ടാവും, അവയെ മുൻമാതൃകയില്ലാതെ നിർമ്മിച്ചവനുമെന്നിരിക്കെ (അക്കാര്യത്തിൽ നിങ്ങൾ സംശയിക്കുകയോ?!) നിങ്ങൾക്ക് സംഭവിച്ചു പോയ നിങ്ങളുടെ പാപങ്ങൾ പൊറുത്തുതരാൻ വേണ്ടി അവനിൽ നിങ്ങൾ വിശ്വസിക്കണമെന്നാണ് അവൻ ആവശ്യപ്പെടുന്നത്. ഐഹിക ജീവിതത്തിലെ നിർണിതമായ ഒരു അവധി വരെ നിങ്ങൾക്ക് അവൻ അവസരം നീട്ടിനൽകുകയും ചെയ്യുന്നു. എന്നാൽ നബിമാരുടെ ജനത അവരോട് പറഞ്ഞു: നിങ്ങൾ ഞങ്ങളെപ്പോലെയുള്ള മനുഷ്യർ മാത്രമാകുന്നു. നിങ്ങൾക്ക് ഞങ്ങളെക്കാൾ ഒരു പ്രത്യേകതയുമില്ല. ഞങ്ങളുടെ പിതാക്കൾ ആരാധിച്ച് വരുന്നതിൽ നിന്നു ഞങ്ങളെ പിന്തിരിപ്പിക്കാനാണ് നിങ്ങൾ ഉദ്ദേശിക്കുന്നത്. അതിനാൽ നിങ്ങൾ അല്ലാഹുവിൽ നിന്ന് ഞങ്ങളിലേക്കുള്ള പ്രവാചകന്മാരാണെന്നതിന് വ്യക്തമായ വല്ല രേഖയും കൊണ്ട് വന്നുതരൂ."
    },
    {
      "resource_id": 791,
      "text": "അവരിലേക്കുള്ള ദൂതന്മാർ മറുപടിയായി അവരോട് പറഞ്ഞു: ഞങ്ങൾ നിങ്ങളെപ്പോലെയുള്ള മനുഷ്യർ തന്നെയാണ്. ഞങ്ങൾ നിങ്ങളെപ്പോലെയാണെന്നതിനെ ഞങ്ങൾ നിഷേധിക്കുന്നില്ല. എന്നാൽ ആ തുല്യത കാരണത്താൽ എല്ലാ കാര്യങ്ങളിലും നാം ഒരുപോലെയാണെന്ന് വരുന്നില്ല. അല്ലാഹു തൻറെ ദാസന്മാരിൽ നിന്ന് താൻ ഉദ്ദേശിക്കുന്നവരോട് പ്രത്യേക ഔദാര്യം കാണിക്കുന്നു. അവരെ ജനങ്ങളിലേക്കുള്ള അവൻ്റെ ദൂതന്മാരായി തിരഞ്ഞെടുക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിൻറെ അനുമതി പ്രകാരമല്ലാതെ നിങ്ങളാവശ്യപ്പെട്ട യാതൊരു തെളിവും കൊണ്ട് വന്ന് തരാൻ ഞങ്ങൾക്കാവില്ല. അവ കൊണ്ടുവരൽ ഞങ്ങളുടെ കഴിവിൽപെട്ടതല്ല തന്നെ. മറിച്ച് അല്ലാഹുമാത്രമാണ് അതിന് കഴിവുള്ളവൻ. എല്ലാ കാര്യങ്ങളിലും അല്ലാഹുവിൻറെ മേലാണ് അവനിൽ വിശ്വസിച്ചവർ നിർബന്ധമായും ഭരമേൽപിക്കേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ ഭരമേൽപ്പിക്കാതിരിക്കാൻ എന്തു ന്യായമാണ് ഞങ്ങൾക്കുള്ളത്? എന്തൊരു കാര്യമാണ് ഞങ്ങളെ അതിൽ നിന്ന് തടസ്സപ്പെടുത്തുന്നത്?! അവൻ ഞങ്ങളെ ഏറ്റവും നല്ലതും വ്യക്തമായതുമായ വഴിയിലേക്ക് നയിച്ചിരിക്കുന്നു. ഞങ്ങളെ പരിഹസിച്ചു കൊണ്ടും, ഞങ്ങൾ പറയുന്നതിനെ കളവാക്കി കൊണ്ടും നിങ്ങൾ ഞങ്ങളെ ദ്രോഹിച്ചതിനെപ്പറ്റി ഞങ്ങൾ ക്ഷമിക്കുക തന്നെ ചെയ്യും. എല്ലാ കാര്യങ്ങളിലും അല്ലാഹുവിൽ മാത്രമാണ് ഭരമേൽപിക്കുന്നവരെല്ലാം നിർബന്ധമായും ഭരമേൽപിക്കേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "നബിമാരോട് തർക്കിച്ചു വിജയിക്കാൻ കഴിയാതെ വന്നപ്പോൾ അവരുടെ ജനതയിലെ നിഷേധികൾ പറഞ്ഞു: ഞങ്ങളുടെ നാട്ടിൽ നിന്ന് നിങ്ങളെ ഞങ്ങൾ പുറത്താക്കുക തന്നെ ചെയ്യും. അല്ലെങ്കിൽ നിങ്ങൾ ഞങ്ങളുടെ മതത്തിലേക്ക് തിരിച്ചുവന്നേ തീരു. അപ്പോൾ ആ ദൂതന്മാർക്ക് ധൈര്യം നൽകിക്കൊണ്ട് അല്ലാഹു സന്ദേശം നൽകി: തീർച്ചയായും നാം അല്ലാഹുവിനെയും അവൻറെ ദൂതന്മാരെയും നിഷേധിച്ച അതിക്രമികളെ നശിപ്പിക്കുക തന്നെ ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവരെ നശിപ്പിച്ച ശേഷം - നബിമാരേ! നിങ്ങളെയും നിങ്ങളെ പിൻപറ്റിയവരേയും- നാം ഭൂമിയിൽ അധിവസിപ്പിക്കും. ഇപ്രകാരം നിഷേധികളായ അവിശ്വാസികളെ നശിപ്പിക്കുകയും, അല്ലാഹുവിൻ്റെ ദൂതന്മാരെയും അവരിൽ വിശ്വസിച്ചവരെയും ഭൂമിയിൽ അധിവസിപ്പിക്കുകയും ചെയ്യുക എന്ന (സഹായം) എൻ്റെ മഹത്വം ഉൾക്കൊള്ളുകയും, ഞാൻ നിരീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നുണ്ട് എന്ന ബോധ്യം പുലർത്തുകയും, എൻ്റെ ശിക്ഷയെ കുറിച്ചുള്ള താക്കീതിനെ ഭയപ്പെടുകയും ചെയ്തവർക്കുള്ളതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതന്മാർ അവരുടെ രക്ഷിതാവിനോട് തങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് അവരെ സഹായിക്കാനായി അപേക്ഷിച്ചു. സത്യം പൂർണ്ണമായി വ്യക്തമായിട്ടും അതിനോട് ശത്രുത പുലർത്തുന്ന എല്ലാ അഹങ്കാരികളും പരാജയപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "പരലോക നാളിൽ ഈ അഹങ്കാരിയുടെ മുന്നിൽ നരകമുണ്ടായിരിക്കും. അത് അവനെ കാത്തിരിക്കുന്നു. നരകാവകാശികളുടെ ശരീരത്തിൽ നിന്നൊലിക്കുന്ന ചോരയും ചലവും കലർന്ന നീരിൽ നിന്നായിരിക്കും അവന് അവിടെ കുടിക്കാൻ നല്കപ്പെടുക. അതവൻ്റെ ദാഹം ശമിപ്പിക്കുകയില്ല. ദാഹവും മറ്റ് വിവിധങ്ങളായ ശിക്ഷകളുമായി അവൻ ശിക്ഷിക്കപ്പെട്ടുകൊണ്ടേയിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "പല തവണ അവനത് കുടിക്കാൻ ശ്രമിക്കും. അതിൻ്റെ കയ്പ്പും ദുർഗന്ധവും ചൂടും കാരണം തൊണ്ടയിൽ നിന്ന് അവനത് ഇറക്കാൻ കഴിയുകയില്ല. അവനനുഭവിക്കുന്ന ശിക്ഷ കാരണം എല്ലായിടത്ത് നിന്നും മരണം അവൻ്റെ നേർക്ക് വരും. എന്നാൽ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുമെന്ന് ആശ്വസിക്കാൻ കഴിയുംവിധം അവൻ മരണപ്പെടുകയുമില്ല. ശിക്ഷ അനുഭവിച്ചുകൊണ്ട് അവൻ ജീവിച്ചുകൊണ്ടിരിക്കും. അവൻ്റെ മുന്നിൽ കഠോരമായ ശിക്ഷ വേറെയുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ചെയ്യുന്ന ദാനവും, പരോപകാരങ്ങളും, ദുർബലരോടുള്ള കാരുണ്യപ്രവൃത്തികളും പോലുള്ള സൽപ്രവർത്തനങ്ങൾ കൊടുങ്കാറ്റുള്ള ദിവസം കനത്ത കാറ്റടിച്ചു ഒന്നും അവശേഷിക്കാത്ത വിധം പലയിടത്തേക്കായി പാറിപ്പോയ വെണ്ണീർ പോലെയാകുന്നു. ഇപ്രകാരമാകുന്നു (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ പ്രവർത്തനങ്ങൾ; അവരുടെ നിഷേധം ആ പ്രവർത്തനങ്ങളെയെല്ലാം തകർത്തു കളഞ്ഞിരിക്കുന്നു. അന്ത്യനാളിൽ ആ പ്രവർത്തനങ്ങൾ അവ ചെയ്തവർക്ക് യാതൊരു പ്രയോജനവും ചെയ്യുന്നതല്ല. (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിൻറെ അടിത്തറയില്ലാത്ത അത്തരം പ്രവർത്തനങ്ങൾ; അവ തന്നെയാണ് സന്മാർഗ്ഗത്തിൽ നിന്ന് വിദൂരമായ വഴികേടിലുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യാ, ആകാശങ്ങളും ഭൂമിയും അല്ലാഹു വെറുതെ സൃഷ്ടിച്ചതല്ല, യാഥാർത്ഥ്യത്തോടെയാണ് സൃഷ്ടിച്ചിട്ടുള്ളത് എന്ന് നിനക്കറിയില്ലേ? അവൻ ഉദ്ദേശിക്കുന്ന പക്ഷം നിങ്ങളെ അവൻ നീക്കം ചെയ്യുകയും, അവനെ മാത്രം ആരാധിക്കുകയും അനുസരിക്കുകയും ചെയ്യുന്ന ഒരു പുതിയ വിഭാഗത്തെ നിങ്ങൾക്ക് പകരം അവൻ കൊണ്ട് വരികയും ചെയ്യുന്നതാണ്. അത് അവന് എളുപ്പവും നിസ്സാരവുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളെ നശിപ്പിക്കുകയും, നിങ്ങളല്ലാത്ത മറ്റൊരു സൃഷ്ടിയെ കൊണ്ടുവരികയും ചെയ്യുക എന്നത് അവന് അശക്തമായ കാര്യമല്ല. അവൻ എല്ലാറ്റിനും കഴിവുറ്റവനാണ്. യാതൊന്നും അവന് അസാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "വാഗ്ദത്ത ദിവസം (അന്ത്യനാളിൽ) സൃഷ്ടികളെല്ലാം അവരുടെ ഖബറുകളിൽ നിന്ന് അല്ലാഹുവിങ്കലേക്ക് പുറപ്പെട്ട് വന്നിരിക്കുകയാണ്. അപ്പോഴതാ ദുർബലരായ അനുയായികൾ തങ്ങളുടെ നേതാക്കന്മാരോട് പറയുന്നു: തീർച്ചയായും ഞങ്ങൾ നിങ്ങളുടെ അനുയായികളായിരുന്നു. നിങ്ങളുടെ കൽപ്പനകൾ ഞങ്ങൾ അനുസരിച്ചു, നിങ്ങൾ വിരോധിച്ചതിൽ നിന്ന് ഞങ്ങൾ വിട്ടുനിന്നു. ആകയാൽ അല്ലാഹുവിൻറെ ശിക്ഷയിൽ നിന്ന് അൽപമെങ്കിലും നിങ്ങൾ ഞങ്ങളിൽ നിന്ന് ഒഴിവാക്കിത്തരുമോ? നേതാക്കന്മാർ പറയും: അല്ലാഹു ഞങ്ങളെ നേർവഴിയിലാക്കിയിരുന്നെങ്കിൽ ഞങ്ങൾ നിങ്ങളെയും നേർവഴിയിലാക്കുമായിരുന്നു. എങ്കിൽ നമുക്കൊരുമിച്ച് അവൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാമായിരുന്നു. പക്ഷെ ഞങ്ങൾ വഴികേടിലായി അങ്ങനെ നിങ്ങളെയും ഞങ്ങൾ വഴികേടിലാക്കുകയും ചെയ്തു. നമ്മെ സംബന്ധിച്ചേടത്തോളം അല്ലാഹുവിൻ്റെ ശിക്ഷ ഏറ്റുവാങ്ങുന്നതിൽ നാം ക്ഷമകേട് കാണിച്ചാലും ക്ഷമിച്ചാലും ഒരു പോലെയാകുന്നു. നമുക്ക് ശിക്ഷയിൽ നിന്ന് എങ്ങോട്ടും ഓടിരക്ഷപ്പെടുക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗക്കാർ സ്വർഗ്ഗത്തിലും നരകാവകാശികൾ നരകത്തിലും പ്രവേശിച്ചാൽ പിശാച് പറയുന്നതാണ്. തീർച്ചയായും അല്ലാഹു നിങ്ങളോട് സത്യമായ വാഗ്ദാനം ചെയ്തു. അവൻ വാഗ്ദാനം ചെയ്തത് അവൻ നിങ്ങളോട് പാലിക്കുകയും ചെയ്തു. ഞാൻ നിങ്ങളോട് കള്ളവാഗ്ദാനമാണ് ചെയ്തത്; അത് ഞാൻ ലംഘിച്ചിരിക്കുന്നു. (അല്ലാഹുവിനെ) നിഷേധിക്കുകയോ, വഴികേട് സ്വീകരിക്കുകയോ ചെയ്യാൻ നിങ്ങളെ നിർബന്ധിക്കാൻ മാത്രം യാതൊരു ശക്തിയും എനിക്കില്ലായിരുന്നു; മറിച്ച് ഞാൻ നിങ്ങളെ നിഷേധത്തിലേക്ക് ക്ഷണിക്കുകയും, തിന്മകൾ നിങ്ങൾക്ക് ഞാൻ ഭംഗിയുള്ളതാക്കി തോന്നിപ്പിക്കുകയും ചെയ്തുവെന്ന് മാത്രം; നിങ്ങളാകട്ടെ ഉടനെ എന്നെ പിൻപറ്റാൻ ധൃതികൂട്ടുകയും ചെയ്തു. ആകയാൽ, നിങ്ങൾക്ക് ബാധിച്ച വഴികേടിൽ നിങ്ങളെന്നെ കുറ്റപ്പെടുത്തേണ്ട, നിങ്ങൾ നിങ്ങളുടെ സ്വന്തങ്ങളെ തന്നെ കുറ്റപ്പെടുത്തി കൊള്ളുക. ആക്ഷേപിക്കപ്പെടാൻ ഏറ്റവും അർഹതയുള്ളവർ നിങ്ങൾ തന്നെയാണ്. നിങ്ങളിൽ നിന്ന് ശിക്ഷ തടുത്തു വെച്ചു കൊണ്ട് നിങ്ങളെ സഹായിക്കാൻ എനിക്കാവില്ല. എന്നിൽ നിന്ന് ശിക്ഷ തടുത്തു കൊണ്ട് നിങ്ങൾക്ക് എന്നെയും സഹായിക്കാനാവില്ല. അല്ലാഹുവിനുള്ള ആരാധനയിൽ എന്നെ നിങ്ങൾ പങ്കാളിയാക്കിയിരുന്നതിനെ ഞാനിതാ നിഷേധിച്ചിരിക്കുന്നു. തീർച്ചയായും ഇഹലോകത്ത് അല്ലാഹുവിൽ പങ്കുചേർത്തും അവനെ നിഷേധിച്ചും അക്രമം കാണിച്ചവരാരോ അവർക്ക് ഖിയാമത്ത് നാളിൽ വേദനയേറിയ ശിക്ഷയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അക്രമികളുടെ പര്യവസാനം പോലെയായിരിക്കില്ല (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും സൽക്കർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരുടെ പര്യവസാനം. അവർ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കപ്പെടുന്നതാണ്; അതിലെ കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്ത് കൂടി അരുവികൾ ഒഴുകുന്നു. അവരുടെ രക്ഷിതാവിൻറെ അനുമതിയാലും, അവൻ്റെ കഴിവിനാലും അവരതിൽ നിത്യവാസികളായിരിക്കും. അവരവിടെ പരസ്പരം അഭിവാദ്യം ചെയ്യും. മലക്കുകളും അവരെ അഭിവാദ്യം ചെയ്യും. അവരുടെ രക്ഷിതാവായ അല്ലാഹുവും അവർക്ക് അഭിവാദ്യമേകും."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകരേ, അല്ലാഹുവിൻ്റെ ഏകത്വം ഉദ്ഘോഷിക്കുന്ന 'ലാ ഇലാഹ ഇല്ലല്ലാഹ്' (അല്ലാഹുവല്ലാതെ ആരാധനക്കർഹനില്ല' എന്ന വാക്യത്തിന് എങ്ങനെയാണ് അല്ലാഹു ഉപമ നൽകിയിരിക്കുന്നത് എന്ന് താങ്കൾ മനസ്സിലാക്കിയില്ലേ? അതിനെ ഒരു നല്ല വൃക്ഷത്തോട് അവൻ ഉപമിച്ചിരിക്കുന്നു; ഈന്തപ്പനയാണ് ആ വൃക്ഷം. അതിൻറെ മുരട് ഭൂമിയിൽ ഉറച്ചുനിൽക്കുകയും, സമൃദ്ധമായ വേരുകൾ കൊണ്ട് അത് ഭൂമിയിൽ നിന്ന് വെള്ളം വലിച്ചെടുക്കുകയും ചെയ്യുന്നു. അതിൻറെ ശാഖകൾ ആകാശത്തേക്ക് ഉയർന്ന് നിന്ന് മഞ്ഞു തുള്ളികൾ നുകരുകയും, ശുദ്ധ വായു സ്വീകരിക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അതിൻറെ രക്ഷിതാവിൻറെ ഉത്തരവനുസരിച്ച് ഈ നല്ല മരം എല്ലാ കാലത്തും സമൃദ്ധമായ ഫലം നൽകിക്കൊണ്ടിരിക്കും. മനുഷ്യർക്ക് അവർ ആലോചിച്ച് മനസ്സിലാക്കുന്നതിനായി അല്ലാഹു ഉപമകൾ വിവരിച്ചുകൊടുക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധനയുടെ ദുഷിച്ച വചനത്തെ ഉപമിക്കാവുന്നത്, ദുഷിച്ച വൃക്ഷത്തോടാകുന്നു; ആട്ടക്കായയുടെ വൃക്ഷമാകുന്നു അത്. ഭൂതലത്തിൽ നിന്ന് അത് വേരോടെ പിഴുതെടുക്കപ്പെട്ടിരിക്കുന്നു. ഭൂമിക്ക് മുകളിൽ അതിന് ഉറച്ചു നിൽക്കാനാവില്ല. ആകാശത്തേക്ക് ഉയരാനും അതിനാകില്ല. അങ്ങനെ ക്രമേണ അത് നശിച്ചുപോവുകയും കാറ്റ് അതിനെ വലിച്ചെറിയുകയും ചെയ്യുന്നു. (ഇതു പോലെ അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന വചനത്തിൻറെ പര്യവസാനവും തകർച്ചയും നാശവുമത്രെ. നിഷേധത്തിൻ്റെ ആ വാക്കുകൾ സ്വീകരിച്ചവരുടേതായി ഒരു നല്ല പ്രവർത്തനവും അല്ലാഹുവിലേക്ക് ഉയരുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഐഹികജീവിതത്തിൽ (അല്ലാഹുവിൻ്റെ ഏകത്വം അറിയിക്കുന്ന) തൗഹീദിൻറെ സുശക്തമായ വചനം കൊണ്ട് (അവനിൽ) വിശ്വസിച്ചവരെ അല്ലാഹു ഉറപ്പിച്ച് നിർത്തുന്നതാണ്; അങ്ങനെ അവർ വിശ്വാസത്തോടെ മരണം വരിക്കുന്നതാണ്. (മരണ ശേഷമുള്ള) ബർസഖീ ജീവിതത്തിൽ ഖബറുകളിൽ വെച്ച് (മലക്കുകളാൽ) ചോദ്യം ചെയ്യപ്പെടുന്ന അവസരത്തിലും, ഖിയാമത്ത് നാളിലും അല്ലാഹു അവരെ ഉറപ്പിച്ചുനിർത്തും. അല്ലാഹുവിൽ പങ്കുചേർക്കുകയും അവനെ നിഷേധിക്കുകയും ചെയ്ത അക്രമകാരികളെ അല്ലാഹു ദുർമാർഗത്തിലാക്കുകയും ചെയ്യും. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നത് പ്രവർത്തിക്കുന്നു. അവൻറെ നീതി കൊണ്ട് അവൻ വഴികേടിലാക്കാനുദ്ദേശിച്ചവരെ അവൻ വഴികേടിലാക്കുകയും അവൻറെ അനുഗ്രഹം കൊണ്ട് അവൻ സന്മാർഗ്ഗത്തിലാക്കാനുദ്ദേശിച്ചവരെ അവൻ സന്മാർഗ്ഗത്തിലാക്കുകയും ചെയ്യുന്നു. അവനെ നിർബന്ധിക്കാൻ ആരുമില്ലതന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെയും അവൻറെ ദൂതനെയും നിഷേധിച്ച ഖുറൈശികളിൽ പെട്ടവരുടെ അവസ്ഥ താങ്കൾ കണ്ടിരിക്കുന്നുവല്ലോ? (മക്കയിലുള്ള കഅ്ബയുടെ പരിസരമായ) ഹറമിൽ നിർഭയത്വം നിശ്ചയിക്കുകയും, മുഹമ്മദ് നബിയെ അവരിലേക്ക് നിയോഗിക്കുകയും ചെയ്തു കൊണ്ട് അല്ലാഹു അവർക്ക് നൽകിയ അനുഗ്രഹത്തിന് പകരമായി അവർ ചെയ്തത് അവൻ്റെ അനുഗ്രഹങ്ങളെ നിഷേധിക്കുക എന്നതായിരുന്നു. തങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് വന്നെത്തിയതിനെ അവർ കളവാക്കി. അതിലൂടെ ഈ നിഷേധത്തിൻ്റെ വഴിയിൽ അവരെ പിന്തുടർന്ന തങ്ങളുടെ ജനങ്ങളെയെല്ലാം അവർ നാശത്തിൻറെ ഭവനത്തിലേക്ക് വലിച്ചിഴക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "നാശത്തിൻറെ ഭവനം എന്നാൽ നരകമാണ് ഉദ്ദേശം. അതിൽ അവർ പ്രവേശിക്കുകയും അതിലെ ചൂട് അവർ അനുഭവിക്കുകയും ചെയ്യും. അവരുടെ താമസസ്ഥലം എത്ര മോശമായ താമസസ്ഥലം!"
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ അനുയായികളെ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് വഴിതെറ്റിക്കുന്നതിനായി ബഹുദൈവാരാധകർ അല്ലാഹുവിന് സമന്മാരെയും തുല്ല്യരെയും നിശ്ചയിച്ചിരിക്കുന്നു. അവരാകട്ടെ, അതിന് മുൻപ് തന്നെ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് വഴിപിഴക്കുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഇഹലോകത്ത് നിങ്ങളുടെ ഇച്ഛകളിൽ രമിച്ചു കൊണ്ടും, അല്ലാഹുവിൻ്റെ മാർഗത്തെ കുറിച്ച് സംശയങ്ങൾ പ്രചരിപ്പിച്ചു കൊണ്ടും നിങ്ങൾ സുഖിച്ചു കൊള്ളൂ. ഖിയാമത്ത് നാളിൽ നിങ്ങളുടെ മടക്കം നരകത്തിലേക്ക് തന്നെയാണ്. മറ്റൊരു മടക്കവും നിങ്ങൾക്കില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരോട് താങ്കൾ പറയുക: വിശ്വാസികളേ, നിങ്ങൾ നിസ്കാരം അതിൻ്റെ പൂർണ്ണമായ രൂപത്തിൽ നിർവഹിക്കുകയും, അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ ധനത്തിൽ നിന്ന് നിർബന്ധവും ഐഛികവുമായ ദാനങ്ങൾ നൽകുകയും ചെയ്യുക. ലോകമാന്യം ഭയന്നു കൊണ്ട് രഹസ്യമായും, നിങ്ങളെ കണ്ട് മറ്റുള്ളവർ അനുകരിക്കാൻ വേണ്ടി പരസ്യമായും ദാനം ചെയ്യുക. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടാൻ കഴിയുംവിധമുള്ള ഒരു കച്ചവടമോ പ്രായശ്ചിത്തമോ ഇല്ലാത്ത ഒരു ദിവസം വന്നെത്തുന്നതിന് മുൻപാകട്ടെ അത്. തൻ്റെ സുഹൃത്തിന് വേണ്ടി ശുപാർശ ചെയ്യാൻ സാധിക്കുന്ന രൂപത്തിലുള്ള ഒരു സൗഹൃദവുമില്ലാത്ത ആ ദിവസത്തിന് മുൻപ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവത്രെ മുൻമാതൃകയില്ലാതെ ആകാശങ്ങളും ഭൂമിയും സൃഷ്ടിക്കുകയും, ആകാശത്ത് നിന്ന് മഴ വർഷിപ്പിച്ചു അതുമൂലം നിങ്ങളുടെ ഉപജീവനത്തിനായി വിവിധയിനം കായ്കനികൾ ഉൽപാദിപ്പിക്കുകയും ചെയ്തത്. ജനങ്ങളേ! നിങ്ങളോടുള്ള കാരുണ്യമാണ് അതെല്ലാം. അവൻറെ കൽപന പ്രകാരം കടലിലൂടെ സഞ്ചരിക്കുന്നതിനായി അവൻ നിങ്ങൾക്ക് കപ്പലുകളെ വിധേയമാക്കിത്തരികയും ചെയ്തിരിക്കുന്നു. നിങ്ങൾക്ക് വെള്ളം കുടിക്കുന്നതിനും, നിങ്ങളുടെ കാലികൾക്കും വിളകൾക്കും വെള്ളം നൽകുന്നതിനും നദികളെയും അവൻ നിങ്ങൾക്ക് സൗകര്യപ്പെടുത്തി തന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "സൂര്യനെയും ചന്ദ്രനെയും തുടർച്ചയായി സഞ്ചരിച്ച് കൊണ്ടിരിക്കുന്ന നിലയിൽ അവൻ നിങ്ങൾക്ക് വിധേയമാക്കി തന്നിരിക്കുന്നു. രാവിനെയും പകലിനെയും ഒന്നിനു പിറകെ മറ്റൊന്ന് വന്നെത്തുന്ന അവൻ സൗകര്യപ്പെടുത്തിയിരിക്കുന്നു. രാത്രിയെ നിങ്ങൾക്ക് ഉറങ്ങാനും വിശ്രമിക്കുന്നതിനും, പകലിനെ നിങ്ങൾക്ക് അദ്ധ്വാനിക്കുന്നതിനും പണിയെടുക്കുന്നതിനും വേണ്ടി (നിശ്ചയിച്ചിരിക്കുന്നു)."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളവനോട് ആവശ്യപ്പെട്ടതും ആവശ്യപ്പെടാത്തതും എല്ലാം നിങ്ങൾക്കവൻ നല്കിയിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ അനുഗ്രഹം നിങ്ങൾ എണ്ണുകയാണെങ്കിൽ അതിൻ്റെ ആധിക്യവും വ്യാപ്തിയും കാരണം നിങ്ങൾക്കതിൻ്റെ കണക്കെടുക്കാനാവില്ല. അവൻ്റെ അനുഗ്രഹങ്ങളിൽ ചിലത് ഉദാഹരണമെന്നോണമേ ഇവിടെ പരാമർശിക്കപ്പെട്ടിട്ടുള്ളൂ. തീർച്ചയായും മനുഷ്യൻ സ്വന്തത്തോട് അങ്ങേയറ്റം അതിക്രമം പ്രവർത്തിക്കുന്നവനും, അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങളെ ധാരാളമായി നിഷേധിക്കുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ മകനായ ഇസ്മാഈലിനെയും, അവൻ്റെ മാതാവായ ഹാജറിനെയും മക്കാ താഴ്വരയിൽ താമസിപ്പിച്ച ശേഷം ഇബ്രാഹീം നബി (അ) പറഞ്ഞ വാക്കുകൾ ഓർക്കുക: എൻ്റെ റബ്ബേ! എൻ്റെ കുടുംബത്തെ ഞാൻ താമസിപ്പിച്ചിരിക്കുന്ന ഈ നാടിനെ -അതായത് മക്കയെ- നിർഭയത്വമുള്ള നാടാക്കേണമേ! അവിടെ രക്തം ചിന്തപ്പെടുകയോ, ആരും അക്രമിക്കപ്പെടുകയോ ചെയ്യപ്പെടരുത്. എന്നെയും എൻ്റെ മക്കളെയും ഞങ്ങൾ വിഗ്രഹങ്ങൾക്ക് ആരാധന നടത്തുന്നതിൽ നിന്ന് അകറ്റി നിർത്തുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ റബ്ബേ! തീർച്ചയായും വിഗ്രഹങ്ങൾ മനുഷ്യരിൽ നിന്ന് വളരെപ്പേരെ പിഴപ്പിച്ച് കളഞ്ഞിരിക്കുന്നു. തങ്ങൾക്ക് വേണ്ടി ഈ വിഗ്രഹങ്ങൾ ശുപാർശ ചെയ്യുമെന്നാണ് അവർ ധരിച്ചത്. അങ്ങനെ അവ അവർക്കൊരു പരീക്ഷണമായി തീരുകയും, അല്ലാഹുവിന് പുറമെ അവർ വിഗ്രഹങ്ങളെ ആരാധിക്കുകയും ചെയ്യുന്ന സ്ഥിതി സംജാതമായി. അതിനാൽ അല്ലാഹുവിനെ ഏകനാക്കുകയും, അവനെ അനുസരിക്കുകയും ചെയ്തു കൊണ്ട് എന്നെ ആരെങ്കിലും പിന്തുടർന്നുവെങ്കിൽ അവൻ എൻ്റെ കക്ഷിയിലും എൻ്റെ അനുയായികളിലും പെട്ടവനാകുന്നു. ആരെങ്കിലും അല്ലാഹുവിനെ ഏകനാക്കുന്നതിലും, അവനെ അനുസരിക്കുന്നതിലും എന്നോട് ധിക്കാരം കാണിക്കുന്ന പക്ഷം തീർച്ചയായും -എൻ്റെ രക്ഷിതാവേ!- ഉദ്ദേശിക്കുന്നവർക്ക് അവരുടെ പാപങ്ങൾ ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനാകുന്നു നീ. അവരോട് അങ്ങേയറ്റം കരുണ ചെയ്യുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ റബ്ബേ! എൻ്റെ ചില സന്തതികളെ -അതായത് ഇസ്മാഈലിനെയും സന്തതികളെയും- കൃഷിയോ വെള്ളമോ ഇല്ലാത്ത ഒരു താഴ്വരയിൽ -അതായത് മക്കയിൽ-, നിൻ്റെ പവിത്രമായ ഭവനമായ കഅ്ബയുടെ അടുത്ത് ഞാനിതാ താമസിപ്പിച്ചിരിക്കുന്നു. ഞങ്ങളുടെ റബ്ബേ! കഅ്ബയുടെ അടുത്ത് ഞാനവരെ താമസിപ്പിച്ചത് അവർ അവിടെ നിസ്കാരം മുറപോലെ നിർവ്വഹിക്കുന്നതിനത്രെ. എൻ്റെ റബ്ബേ! അതിനാൽ ജനങ്ങളുടെ മനസ്സുകളെ നീ അവരോടും ആ നാടിനോടും ഇണക്കവും ആഗ്രഹവുമുള്ളതാക്കുകയും, അവർക്ക് കായ്കനികളിൽ നിന്ന് നീ ഉപജീവനം നല്കുകയും ചെയ്യേണമേ. നിൻറെ അനുഗ്രഹങ്ങൾക്ക് അവർ നന്ദികാണിച്ചേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ റബ്ബേ! തീർച്ചയായും ഞങ്ങൾ രഹസ്യമാക്കുന്നതും പരസ്യമാക്കുന്നതും എല്ലാം നീ അറിയും. ഭൂമിയിലുള്ളതോ ആകാശത്തുള്ളതോ ആയ യാതൊരു കാര്യവും അല്ലാഹുവിന് അവ്യക്തമാകുകയില്ല. മറിച്ച് അവനതെല്ലാം അറിയുന്നു. നമ്മുടെ ആവശ്യങ്ങളോ അവനോടുള്ള തേട്ടങ്ങളോ ഒന്നും അവന് ഗോപ്യമാകുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "സജ്ജനങ്ങളിൽ പെട്ട സന്താനങ്ങളെ നൽകണമെന്ന എൻ്റെ പ്രാർത്ഥനക്ക് ഉത്തരം നൽകിയ അല്ലാഹുവിനാകുന്നു സർവ്വ നന്ദിയും സ്തുതികളും. വാർദ്ധക്യകാലത്ത് ഹാജറിലൂടെ എനിക്ക് ഇസ്മാഈലിനെയും, സാറയിലൂടെ ഇസ്ഹാഖിനെയും പ്രദാനം ചെയ്തിരിക്കുന്നു അവൻ. തീർച്ചയായും എൻ്റെ രക്ഷിതാവ് അവനോട് പ്രാർത്ഥിക്കുന്നവരുടെ പ്രാർത്ഥന കേൾക്കുന്നവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "എൻറെ റബ്ബേ! എന്നെ നീ നിസ്കാരം അതിൻ്റെ പൂർണ്ണമായ രൂപത്തിൽ നിർവഹിക്കുന്നവനാക്കേണമേ. എൻ്റെ സന്തതികളിൽ പെട്ടവരെയും അപ്രകാരം ആക്കേണമേ. ഞങ്ങളുടെ റബ്ബേ! എൻ്റെ പ്രാർത്ഥനക്ക് നീ ഉത്തരം നൽകുകയും, അത് നിൻ്റെ അടുക്കൽ സ്വീകാര്യമാക്കുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങളുടെ റബ്ബേ! ജനങ്ങൾ വിചാരണക്ക് വേണ്ടി തങ്ങളുടെ രക്ഷിതാവിൻറെ മുൻപിൽ നിൽക്കുന്ന ദിവസം എൻറെ പാപങ്ങളും, എൻറെ മാതാപിതാക്കളുടെ പാപങ്ങളും നീ പൊറുത്തു നൽകേണമേ! (തൻ്റെ പിതാവ് അല്ലാഹുവിൻറെ ശത്രുവാണെന്ന് അറിയുന്നതിന് മുൻപാണ് അദ്ദേഹം ഇങ്ങനെ പ്രാർത്ഥിച്ചത്. പിതാവ് അല്ലാഹുവിൻറെ ശത്രുവാണെന്ന് വ്യക്തമായപ്പോൾ അദ്ദേഹം തൻ്റെ പിതാവിൽ നിന്ന് ബന്ധവിഛേദനം നടത്തി.) അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്കും അവരുടെ പാപങ്ങൾ നീ പൊറുത്തു കൊടുക്കേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അക്രമികളുടെ ശിക്ഷ അല്ലാഹു വൈകിപ്പിക്കുന്നു എന്നതിനാൽ അവരുടെ പ്രവർത്തനങ്ങളെ പറ്റി അല്ലാഹു അശ്രദ്ധനാണെന്ന് താങ്കൾ ധരിച്ചു പോകരുത്. അവരുടെ നിഷേധവും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് അവർ ജനങ്ങളെ തടയുന്നതും മറ്റുമെല്ലാം അവൻ അറിയുന്നുണ്ട്. അതിലൊന്നും തന്നെ അവന് അവ്യക്തമാകുന്നതല്ല. അന്ത്യനാൾ വരേക്ക് മാത്രമാണ് അല്ലാഹു അവരുടെ ശിക്ഷ വൈകിപ്പിക്കുന്നുള്ളൂ. തങ്ങൾ വീക്ഷിക്കുന്നതിൻ്റെ ഭയാനകത കാരണത്താൽ ഭീതി കൊണ്ട് കണ്ണുകൾ ഉയർന്നു പോകുന്ന ആ ദിവസം വരെയാണ് അവരുടെ ശിക്ഷ നാം പിന്തിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ ഖബറുകളിൽ നിന്ന് എഴുന്നേറ്റ് ഒരു വിളിനാദത്തിന് പുറമേ ധൃതിയിൽ പോകുമ്പോൾ പ്രയാസത്തോടെ ആകാശത്തേക്ക് തലകൾ ഉയർത്തി നോക്കുന്ന നിലയിലായിരിക്കും അവർ. അവർ കണ്ടുകൊണ്ടിരിക്കുന്ന കാഴ്ച്ചകളുടെ ഭയാനകത നിമിത്തം അവരുടെ കണ്ണുകൾ തറച്ചു നിൽക്കും. അത് അവരിലേക്ക് മടങ്ങി വരികയില്ല. ചിന്തിക്കാൻ സാധിക്കാത്ത വിധം അവരുടെ ഹൃദയങ്ങൾ ശൂന്യമായിരിക്കും. ആ അവസ്ഥയുടെ ഭീകരത കാരണം ഒന്നും അവർക്ക് ഗ്രഹിക്കാൻ കഴിയുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഖിയാമത്ത് നാളിലെ അല്ലാഹുവിൻറെ ശിക്ഷയെ സംബന്ധിച്ച് താങ്കളുടെ ജനതക്ക് താക്കീത് നൽകുക. ബഹുദൈവാരാധനയിലും അല്ലാഹുവിനെ നിഷേധിക്കുന്നതിലും മുഴുകി സ്വന്തത്തോട് അക്രമം ചെയ്തവർ അന്നേ ദിവസം പറയും: 'ഞങ്ങളുടെ രക്ഷിതാവേ, ഞങ്ങൾക്ക് അവധി നീട്ടിനൽകുകയും, ഈ ശിക്ഷ ഞങ്ങളിൽ നിന്ന് ഒഴിവാക്കുകയും ചെയ്യേണമേ! കുറഞ്ഞ സമയത്തേക്കെങ്കിലും ഭൂമിയിലേക്ക് ഞങ്ങളെ നീ മടക്കേണമേ! എങ്കിൽ ഞങ്ങൾ നിന്നിൽ വിശ്വസിക്കുകയും നീ ഞങ്ങളിലേക്ക് നിയോഗിച്ച ദൂതന്മാരെ ഞങ്ങൾ പിന്തുടരുകയും ചെയ്തുകൊള്ളാം.' അവരെ ആക്ഷേപിച്ചു കൊണ്ടുള്ള മറുപടിയാണ് അവർക്ക് നൽകപ്പെടുക: 'ഐഹിക ലോകത്ത് നിന്ന് പരലോകത്തേക്ക് നിങ്ങൾക്ക് മാറേണ്ടിവരില്ലെന്ന് മരണ ശേഷമുള്ള പുനർ ജീവിതത്തെ നിഷേധിച്ചുകൊണ്ട് നിങ്ങൾ സത്യം ചെയ്തു പറഞ്ഞിട്ടുണ്ടായിരുന്നില്ലേ?' (എന്ന് അവരോട് പറയപ്പെടും)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട് തങ്ങൾക്ക് തന്നെ ദ്രോഹം വരുത്തിവെച്ച ഒരു ജനവിഭാഗത്തിൻറെ വാസസ്ഥലങ്ങളിൽ നിങ്ങൾ (യാത്രകൾക്കിടയിൽ) താമസിച്ചിട്ടുണ്ട്. ഹൂദിൻ്റെയും സ്വാലിഹിൻ്റെയും ജനതകൾ ഉദാഹരണം. അവരെ എങ്ങനെയാണ് നാം നശിപ്പിച്ചതെന്ന് നിങ്ങൾക്ക് വ്യക്തമായി മനസ്സിലായിട്ടുമുണ്ട്. നിങ്ങൾ ഉപദേശം ഉൾക്കൊള്ളാൻ അല്ലാഹുവിൻറെ ഗ്രന്ഥമായ ഖുർആനിൽ നാം ഉപമകൾ വിവരിച്ചുതന്നിട്ടുമുണ്ട്. നിങ്ങൾ അതിൽ നിന്നും ഗുണപാഠം ഉൾക്കൊള്ളുകയുണ്ടായില്ല."
    },
    {
      "resource_id": 791,
      "text": "അക്രമികളായ ജനതയുടെ താമസസ്ഥലത്ത് ഇറങ്ങിയവർ (മക്കയിലെ ഖുറൈശികൾ) മുഹമ്മദ് നബി (സ) യെ വധിക്കാനും അവിടുത്തെ പ്രബോധനം അവസാനിപ്പിക്കാനും അവരുടെ കുതന്ത്രങ്ങൾ മെനഞ്ഞിട്ടുണ്ട്. അവരുടെ തന്ത്രങ്ങളെല്ലാം അല്ലാഹു അറിയുന്നുണ്ട്. അവന് അതിലൊന്നും യാതൊരു അവ്യക്തതയുമുണ്ടാവുകയില്ല. ഇവരുടെ തന്ത്രം തീർത്തും ദുർബലമത്രെ. പർവ്വതങ്ങളോ മറ്റോ നീങ്ങിപ്പോകാൻ മാത്രമൊന്നുമില്ല അവരുടെ ഈ കുതന്ത്രങ്ങൾ. അല്ലാഹു അവർക്കെതിരെ ചെയ്തിരിക്കുന്ന തന്ത്രം ഇതു പോലെയല്ല; (ശക്തമാണ് അല്ലാഹുവിൻ്റെ തന്ത്രം)."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു തന്റെ ദൂതന്മാരെ സഹായിക്കുകയും, അവൻ്റെ ദീനിന് വിജയം നൽകുകയും ചെയ്യുന്നതാണ് എന്ന അവൻ്റെ വാഗ്ദാനം അല്ലാഹു ലംഘിക്കുമെന്ന് താങ്കൾ ധരിച്ചു പോകരുത്. തീർച്ചയായും അല്ലാഹു മഹാപ്രതാപിയത്രെ; ഒന്നും അവനെ പരാജയപ്പെടുത്തുകയില്ല. അവൻ തൻ്റെ ഇഷ്ടദാസന്മാർക്കും പ്രതാപം നൽകുന്നതാണ്. അവൻ്റെ ശത്രുക്കളോടും അവൻ്റെ ദൂതന്മാരുടെ ശത്രുക്കളോടും ശക്തമായ പ്രതികാരമെടുക്കുന്നവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചവരിൽ നിന്ന് അവൻ പ്രതികാരമെടുക്കുക അന്ത്യനാളിലായിരിക്കും. ഭൂമി ശുദ്ധമായ വെള്ള നിറമുള്ള മറ്റൊരു ഭൂമിയായും, ആകാശങ്ങൾ മറ്റൊരു ആകാശമായും മാറ്റപ്പെടുന്ന ദിവസമായിരിക്കും അത്. ഖബറുകളിൽ നിന്ന് ജനങ്ങൾ തങ്ങളുടെ ശരീരവും ചെയ്തുവെച്ച കർമ്മങ്ങളുമായി അല്ലാഹുവിൻ്റെ മുന്നിലേക്ക് -സർവ്വാധികാരത്തിൻ്റെയും മഹാപ്രതാപത്തിൻ്റെയും ഏകഉടമയായ, ഏവരെയും വിജയിച്ചടക്കുകയും, ഒരാളാലും പരാജയപ്പെടുത്തപ്പെടാൻ കഴിയാത്തവനുമായ അല്ലാഹുവിൻ്റെ മുന്നിലേക്ക്- വന്നെത്തുന്ന ദിവസമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "50. അല്ലാഹുവിൻ്റെ റസൂലേ! ഭൂമി ഇന്നത്തെ ഭൂമിയല്ലാത്തതായി മാറ്റപ്പെടുകയും ആകാശങ്ങൾ മാറ്റപ്പെടുകയും ചെയ്യുന്ന ആ ദിവസം (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെയും അവനോടൊപ്പം മറ്റുള്ളവരെ പങ്കുചേർത്തവരെയും പരസ്പരം ചങ്ങലകളിൽ ബന്ധിപ്പിക്കപ്പെട്ടതായി താങ്കൾക്ക് കാണാം. അവരുടെ കൈ കാലുകൾ ചങ്ങലകൾ കൊണ്ട് പിരടിയിലേക്ക് കൂട്ടിക്കെട്ടുകയും, (വേഗത്തിൽ കത്തിയെരിയുന്ന) ടാറുകൊണ്ടുള്ള വസ്ത്രം അവർ ധരിക്കുകയും ചെയ്തിട്ടുണ്ടായിരിക്കും. അവരുടെ മുഖങ്ങളെ തീ പൊതിയുന്നതുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "49-50. അല്ലാഹുവിൻ്റെ റസൂലേ! ഭൂമി ഇന്നത്തെ ഭൂമിയല്ലാത്തതായി മാറ്റപ്പെടുകയും ആകാശങ്ങൾ മാറ്റപ്പെടുകയും ചെയ്യുന്ന ആ ദിവസം (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെയും അവനോടൊപ്പം മറ്റുള്ളവരെ പങ്കുചേർത്തവരെയും പരസ്പരം ചങ്ങലകളിൽ ബന്ധിപ്പിക്കപ്പെട്ടതായി താങ്കൾക്ക് കാണാം. അവരുടെ കൈ കാലുകൾ ചങ്ങലകൾ കൊണ്ട് പിരടിയിലേക്ക് കൂട്ടിക്കെട്ടുകയും, (വേഗത്തിൽ കത്തിയെരിയുന്ന) ടാറുകൊണ്ടുള്ള വസ്ത്രം അവർ ധരിക്കുകയും ചെയ്തിട്ടുണ്ടായിരിക്കും. അവരുടെ മുഖങ്ങളെ തീ പൊതിയുന്നതുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "-നന്മയാകട്ടെ തിന്മയാകട്ടെ- ഓരോ വ്യക്തിക്കും പ്രവർത്തിച്ചതിനുള്ള പ്രതിഫലം അല്ലാഹു നല്കുവാൻ വേണ്ടിയത്രെ അത്. തീർച്ചയായും കർമ്മങ്ങൾക്ക് അതിവേഗത്തിൽ കണക്ക് നോക്കുന്നവനത്രെ അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബിക്ക് അവതരിക്കപ്പെട്ട ഈ ഖുർആൻ അല്ലാഹുവിൽ നിന്ന് മനുഷ്യർക്കുള്ള അറിയിപ്പാകുന്നു. അതിലുള്ള ശക്തമായ താക്കീതുകളും മുന്നറിയിപ്പുകളും കൊണ്ട് അവരെ (അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ച്) ഭയപ്പെടുത്തുന്നതിനും, യഥാർത്ഥ ആരാധ്യൻ അല്ലാഹു മാത്രമാണെന്ന് അവർ അറിയുന്നതിനും, അങ്ങനെ അവനെ മാത്രം അവർ ആരാധിക്കുകയും അവനിൽ ആരെയും പങ്കുചേർക്കാതിരിക്കുകയും ചെയ്യുന്നതിനത്രെ അത് (ഖുർആൻ അവതരിപ്പിച്ചത്). ശരിയായ ബുദ്ധിയുള്ളവർ ആലോചിച്ച് മനസ്സിലാക്കുന്നതിനും വേണ്ടിയത്രെ അത്; കാരണം ഉപദേശങ്ങളിൽ നിന്നും ഗുണപാഠങ്ങളിലും നിന്നും പ്രയോജനമുണ്ടാകുന്നത് അവർക്ക് മാത്രമാണ്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "14" }
  }
}
