{
  "translations": [
    {
      "resource_id": 798,
      "text": "Alif-Lâm-Râ.<sup foot_note=195376>1</sup> (Achi ni) Chitabu chatuchitulwisye kukwenu (mmwe Muhammadi ﷺ) kuti mwakoposye ŵandu m’chipi ni kwajinjisya mwilanguka – kwa lisosa lya Ambuje ŵao – (ni mwajausye) kwitala lya (Allah) Jwamachili gakupunda, Jwakulapilidwa kusyesyene."
    },
    {
      "resource_id": 798,
      "text": "Allah, Ajula jwaili Yakwe yosope yaili kumawunde ni petaka, soni ipotesi niyao achimakafili kuumila mu ilagasyo yaukali nnope."
    },
    {
      "resource_id": 798,
      "text": "Aŵala ŵaakunonyela nnope umi wa duniya kumpunda Akhera, ni akusiŵililaga (ŵandu) petala lya Allah, ni kulisachililaga kupombotala, ŵanganyao niŵali nkupotela kwakutalikangana nnope (ni yakuona)."
    },
    {
      "resource_id": 798,
      "text": "Soni nganitutumisyeje ntenga jwalijose ikaŵeje ni chiŵecheto cha ŵandu ŵakwe kuti ŵasalichisye ŵanganyao (utenga), basi Allah ni akunnechelelaga kusokonechela jwansachile, ni kun’jongola jwansachile, soni Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chene pamasile patwantumisye Musa ni isimosimo Yetu (ni kuntenda kuti): “Mwakoposyani ŵandu ŵenu m’chipi ni kwajinjisya mwilanguka, soni mwakumbusyani ya moŵa ga Allah (ga chindimba).” Chisimu mu yalakweyo muŵele mwana imanyisyo kwa jwalijose jwali jwakupilila nnope, jwakutogolela kwejinji."
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kajwaŵechete Musa ku ŵandu ŵakwe kuti: “Kumbuchilani chindimba cha Allah pa jenumanja, ndema jaŵan’jokwele ŵanganyammwe ku ŵandu ŵa Firiauna ŵaŵaliji nkumpa ilagasyo yakusakala nnope, ŵaliji nkusikita ŵanache ŵenu ŵachilume ni kwalekaga umi ŵanache ŵenu ŵachikongwe, sano mu yalakweyo mwaliji mwana kulinjidwa kwekulungwa nnope kwakutyochela kwa M’mbuje gwenu.”"
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kajwajenesye M’mbuje gwenu yanti: “Chisimu naga nkutogolela Une tinan’jonjechesye, nambo naga nkane (manyililani yanti): Chisimu ilagasyo Yangu niyaukali nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Soni Musa jwatite (ku ŵandu ŵakwe): “Naga nkane jenumanja ni wosope ŵali pa chilambo, basi (niyenu), chisimu Allah ni Jwakupata kwejinji, Jwakulapilidwa kusyesyene.”"
    },
    {
      "resource_id": 798,
      "text": "Ana nganijim’bichilila ŵanganyammwe abali ja aŵala ŵapaujo penu? Ŵandu ŵa Nuhu,  ŵa Adi ni ŵa Samuda, kwisa soni aŵala ŵamunyuma mwao, ŵangaakwamanyilila ikaŵeje Allah? Ŵaichilile Achimitenga ŵao ni ilosyo yakuonechela, basi ni ŵauchisye magasa gao kukamwa kwao (paagaluma ligongo lyaukali), ni ŵatite: “Chisimu uwwe tukaaniile yantumisyidwe nayoyi, soni chisimu uwwe tuli nchikaiko chekulungwa chakaichila yankutuŵilanjilayi.”"
    },
    {
      "resource_id": 798,
      "text": "Achimitenga ŵao ŵatite: “Chichi! Allah kuŵa nkunkaichila, Nkugumba mawunde ni mataka? Akum’bilanga jenumanja kuti ankululuchile sambi syenu, ni anchelewasye (ngampa ipotesi) kwikanila ndema jekolanjidwe (jakuwila).” Ŵanganyao ŵatite: “Nganim’ba jenumanja ikaŵeje ŵandu mpela uwwewe. N’gamba kusaka kuti ntusiŵilile ku yaŵaliji nkuigalagatila achatati ŵetu, basi ikani nao kukwetu umboni wakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Achimitenga ŵao ŵaasalile kuti: “Uwwe nganituŵa ikaŵeje ŵandu mpela ŵanganyammwe, nambo kuti Allah akasampaga ukoto jwansachile mwa achikapolo Ŵakwe. Soni nganiyiŵa kukwetu yanti ni tum’bichilile nacho chilosyo ikaŵeje mu lisosa lya Allah, sano kwa Allah pe basi ajegamile ŵakulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chipali chichi kukwetu chakututendekasya kuti tukajegamila kwa Allah kutendaga pamasile paatulosisye matala getu? Soni chitupilile kusyene pa iliyose yampaka ntusausye nayo, soni kwa Allah pe basi ajegamile akwegamila.”"
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaŵakanile ŵasalile Achimitenga ŵao kuti: “Chisimu chene chitunkoposye ŵanganyammwe m’chilambo mwetu, kapena chim’bujile ku dini jetu.” Basi Ambuje ŵao (Allah) ni ŵajuwulile ŵanganyao maloŵe ganti: “Chisimu chene Uwwe chitwajonanje ŵalupuso.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu chene chituntamiche ŵanganyammwe m’chilambomo panyuma pa ŵanganyao. Yalakweyo yakuipata jwaakogopa kwima pameso Pangu (lisiku lya Kiyama), ni kogopaga soni chitetelo Changu.”"
    },
    {
      "resource_id": 798,
      "text": "Sano (Achimitenga ŵala) ni ŵaŵendile chikamuchisyo (kwa Allah chaagapundila makafili), ni jwapelelwe jwakulikwesya jwalijose, jwamakani."
    },
    {
      "resource_id": 798,
      "text": "M’bujo mwakwe mwana Jahannama, ni takamwesyedweje mesi ga uwowu wachimyasi."
    },
    {
      "resource_id": 798,
      "text": "Tachiŵa ali nkugakukumila mwachikasakasa, ni kulagaga nago nnope kugamila,<sup foot_note=195377>1</sup> soni chiwa chikam’bichilileje mbali ni mbali nambo nganaŵa awile, soni paujo pakwe chipakaŵe pana ilagasyo (ine soni) yakandapala."
    },
    {
      "resource_id": 798,
      "text": "Chilandanyo cha aŵala ŵankaaniile M’mbuje gwao (chili nyyi): Itendo yao (yambone yatakatende ngalipidwa nayo ligongo lyanti nganantendelaga Allah), ili chisawu liwu lyalikumpujila mbungo mwamachili palisiku lya chimbunga, ngasakombola kupata chilichose mu yaŵapanganyisye. Kwalakweko ni kupotela kwakutalikangana nnope (ni yakuona)."
    },
    {
      "resource_id": 798,
      "text": "Ana ngankuiona yanti Allah agumbile mawunde ni mataka mwakuonaonape? Mwanti ali asachile mpaka antyosye jenumanja (mwanakamo) ni kwika nayo iwumbe yasambano."
    },
    {
      "resource_id": 798,
      "text": "Soni yalakweyo kwa Allah nganiyiŵa yakusausya ata panandi."
    },
    {
      "resource_id": 798,
      "text": "Soni ŵanganyao tachionechela kwa Allah ŵanaose (lisiku lya Kiyama). Basi ni tachiŵecheta ŵangalikombolela kwa aŵala ŵaŵalikwesyaga (ŵaali achinnongola ŵao ŵaŵagambaga kwakuya) kuti: “Chisimu uwwe twaliji nkunkuya jenumanja; ana chintutyochesye chilichose mu ilagasyo ya Allah?” (Achinnongolao) tachiti: “Ingaŵe kuti Allah ŵatujongwele, nikuti uwwe nowe tukan’jongwele ŵanganyammwe. (Sano) yalumope kukwetu tuŵe jasajasa (ni ipotesiyi) kapena tupilile (nayo); nganitukola kwakutilila.”"
    },
    {
      "resource_id": 798,
      "text": "Sano Shetani pandema jachichilamulidwa chilamusi (ni kwinjila ŵambone ku Mbepo, ŵakusakala ni kwinjila ku Moto pamo ni Shetanijo); juchiŵecheta kuti: “Chisimu Allah ŵataŵene namwe chilanga chakuonaonape (ni akwanilisye chilanga Chakwe), nombe une nataŵene namwe chilanga nambo nankaasiile. Nambotu une nganingola machili kukwenu (gakunkanganichisya kuti munguye) ikaŵeje nagambaga kum’bilanga basi jenumanja nimwanjitikaga. Basi ngasimundandaula une, nambo nllidandaule mwachimisyene. Une nganimba ngombwele kunkamuchisya, nombe jenumanja soni nganim’ba nkombwele kungamuchisya. Chisimu une ngukukana kumwanganya kwenu (kwamwamwanganyaga ni Allah) kalakala (ku duniya pakunjitika malamusi gangu). Chisimu ŵalupuso akwete kupata ilagasyo yakupoteka nnope.”"
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵaŵakulupilile ni kutendaga yambone, takajinjisyidwe ku Matimbe ga ku Mbepo gasikujilima cha pasi pakwe sulo, takaŵe ŵandamo mwalakwemo kwa lisosa lya M’mbuje gwao. Komasyana kwao mwalakwemo tikukaŵeje: Ntendele!"
    },
    {
      "resource_id": 798,
      "text": "Ana ngankuiona yatite Allah pakupeleka chilandanyo? Liloŵe lyambone lili chisawu chitela chambone, njiga syakwe syesimiche mwakulimbangana, sano nyambi syakwe siyiche kwinani."
    },
    {
      "resource_id": 798,
      "text": "Chikupelekaga isogosi yakwe ndema ni katema mwa lisosa lya Ambujegwe, sano Allah ni akasapelekaga ilandanyo kwa ŵandu kuti ŵanganyao akumbuchile."
    },
    {
      "resource_id": 798,
      "text": "Sano chilandanyo cha liloŵe lyakusakala, nimpela chitela chakusakala chachichuŵidwe pachanya petaka, changanichikola kutamilichika."
    },
    {
      "resource_id": 798,
      "text": "Allah akwalimbanganyaga aŵala ŵaakulupilile ni liloŵe lyakulimbangana pa umi wa duniya ni ku Akhera kwakwe,<sup foot_note=195378>1</sup> soni Allah akwalechelelaga kusokonechela ŵalupuso, soni Allah akasapanganyaga yaakusaka."
    },
    {
      "resource_id": 798,
      "text": "Ana nganimwaona aŵala ŵaatindenye ukoto wa Allah ni ukafili, ni kwayikasya ŵandu ŵao (ŵaŵakuyaga payakusakala) ku nyumba ja chonasiko?"
    },
    {
      "resource_id": 798,
      "text": "(Jajili) Jahannama; tachijijinjila; kaje kusakala malo gakutamilichika gakwe!"
    },
    {
      "resource_id": 798,
      "text": "Ni am’bichile Allah milungu, kuti ŵaasokonesye (ŵandu) kwitala Lyakwe. Jilani: “Sengwani (ni umi wenu wannono wa duniyau), nambo chisimu kwakuwujila kwenu ni ku Moto!”"
    },
    {
      "resource_id": 798,
      "text": "Mwasalilani achikapolo Ŵangu aŵala ŵaakulupilile kuti ajimicheje Swala mwakolosya nikutolaga mu ayila yatwapele, mwakusisa ni mwakuonechela, nkaniliyiche lisiku lyangali malonda nkati mwakwe namuno usyoŵe."
    },
    {
      "resource_id": 798,
      "text": "Allah ni Ajula jwaagumbile mawunde ni mataka, ni jutulwisye kuumila kwinani mesi (gawula), ni jumesisye ni galakwego isogosi kuŵa yakulya yenu, ni an’jepepachisye ŵanganyammwe yombo kuti ijendeje m’mbwani mwa lilamusi Lyakwe, ni an’jepepachisye soni sulo."
    },
    {
      "resource_id": 798,
      "text": "Ni an’jepepachisye soni lyuŵa ni mwesi yaikwenda mwangapela, ni an’jepepachisye soni chilo ni muusi."
    },
    {
      "resource_id": 798,
      "text": "Ni ampele jenumanja yosope yamum’bendile, soni ntite m’buŵalanje ukoto wa Allah, nganim’ba uwwukwanisye. Chisimu mundu juŵele jwalupuso nnope, jwakanila kusyene."
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kajwaŵechete Ibrahima kuti: “Ambuje ŵangu! Utendani awu musi (wa Maaka) kuŵa wantunjelele, soni mumambasyani une ni achiŵanangu ku yagalagatila isanamu.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Chisimu yalakwe (isanamuyo) yasokonesye ŵandu ŵajinji. Basi jwanguyiye une nikuti chisimu jwalakwejo jukuumila mwa une (jwa mu dini jangu), nambo jwanyosyisye une, basi M’mwejo ni Ŵakululuka kusyene, Ŵachanasa channope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵetu! Chisimu une nataamiiche ŵane mwa ŵanache ŵangu pachiŵata changali mmela (cha Maaka) pa Nyumba Jenu Jakuchimbichika (ja Likaaba), Ambuje ŵetu! (Nataamiiche ŵanganyao) kuti ajimicheje Swala mwakolosya. Basi jitendani mitima ja ŵandu kuŵa jakupendechela kukwao (anonyelweje kuja kutama nao), soni mwapani isogosi kuti aŵe ŵakutogolela.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵetu! Chisimu Mmwe nkumanyilila yatukusisa ni yatukulosya palangulangu, ni pangali chilichose chachikasasisika kwa Allah petaka atamuno kwinani.”"
    },
    {
      "resource_id": 798,
      "text": "“Lumbili losope lwene alapikwe Allah Ajula jwaambele Une ku uchekulu Ismaila ni Isihaka. Chisimu Ambuje ŵangu ni Ŵakupikana kuŵenda.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Mundendani une kuŵa jwakwimika Swala mwakolosya, nambo soni ni achiŵanangu ŵakwe. Ambuje ŵetu! Pochelani soni duwa jangu.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵetu! Timungululuchile une ni achinangolo ŵangu ŵaŵili, kwisa soni ŵakulupilila, lisiku lya chichisimichika chiŵalanjilo.”"
    },
    {
      "resource_id": 798,
      "text": "Soni ngasin’ganichisya ata panandi yanti Allah ngajukuimanya yaakutenda ŵalupuso, nambo kuti jugamba kwachelewasya kwikanila lisiku lyachigakolondoka mu lyele (lisikulyo) meso."
    },
    {
      "resource_id": 798,
      "text": "Achikangamalaga aku mitwe jao ali anyakwile, meso gao gali ngagakuujila kukwao (gali palaanda kulepela kupila), m’mitima mwao muli mwangali chachipali (chaganisya ligongo lyaoga nnope)."
    },
    {
      "resource_id": 798,
      "text": "Soni mwatetelani ŵandu ya lisiku lya ichaichilila ilagasyo, basi nikuŵecheta aŵala ŵaŵalitesile lupuso kuti: “Ambuje ŵetu! Tuchelewasyani kandaŵi kannono (pakutuuchisya soni ku duniya), tukajanje kuŵilanga Kwenu ni tukaakuuye Achimitenga.” (Kuchiŵechetedwa kukwao kuti): “Ana ngaŵa mwaliji nkulumbila kala kuti ngasintyoka (pa duniya)?”"
    },
    {
      "resource_id": 798,
      "text": "“Soni jenumanja mwatemi m’malo mwanakutamaga aŵala ŵaŵalitesile lupuso achimisyene, soni yamanyukwiche kukwenu mwatwatendele ŵanganyao (pakwajonanga), soni ni twampele jenumanja ilandanyo (yakulekanganalekangana nambo mwaikaaniile).”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu ŵatesile malindi gao, nambo malindi gaogo gali kwa Allah (akugamanya chenene), soni namuno gakaliji malindi gaogo ganti nikuchuŵika nago matumbi (nganigaŵa gatyosisye Usilamu)."
    },
    {
      "resource_id": 798,
      "text": "Soni ngasin’ganisya ata panandi yanti Allah kuŵa nkwakasila chilanga Chakwe Achimitenga Ŵakwe. Chisimu Allah ni Jwamachili gakupunda, Nkuusya mbusyo (syakupoteka kusyene)."
    },
    {
      "resource_id": 798,
      "text": "(Chilangachi chichikwanilana pa) lisiku lyalichigalausyidwa litaka kuŵa litaka line (lyachilendo), ni mawunde soni (iyyoyopeyo), ni chachionechela ŵanganyao kwa Allah Jumpepe, Jwamachili gangalimbana nago."
    },
    {
      "resource_id": 798,
      "text": "Ni tinchaona akuleŵa lyele lisikulyo ali ataŵidwe m’maunyolo."
    },
    {
      "resource_id": 798,
      "text": "Yakuwala yao ichiŵa yalipula, soni Moto uchiunichila ngope syao."
    },
    {
      "resource_id": 798,
      "text": "Kuti Allah an’dipile mundu jwalijose yajwapanganyisye. Chisimu Allah ni Jwachitema pakuŵalanjila."
    },
    {
      "resource_id": 798,
      "text": "Aku kuŵele gombelesya ku ŵandu, ni kuti alitetele nako, soni kuti amanyilile yanti Jwalakwe (Allah) ni Nnungu Jumpepe, soni kuti ŵakwete lunda akumbuchile."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "14" }
  }
}
