{
  "translations": [
    {
      "resource_id": 819,
      "text": "الرٰ یہ کتاب ہے جس کو ہم نے تمھاری طرف نازل کیا ہے، تاکہ تم لوگوں کو اندھیروں سے نکال کر اجالے کی طرف لاؤ، ان کے رب کے حکم سے خدائے عزیز اور حمید کے راستے کی طرف"
    },
    {
      "resource_id": 819,
      "text": "اس اللہ کی طرف کہ آسمانوں اور زمین میں جو کچھ ہے سب اسی کا ہے اور منکروں  کے ليے ایک عذاب شدید کی تباہی ہے"
    },
    {
      "resource_id": 819,
      "text": "جو کہ آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کرتے ہیں اور اللہ کے راستے سے روکتے ہیں اور اس میں کجی نکالنا چاہتے ہیں  یہ لوگ راستہ سے بھٹک کر دور جا پڑے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جو پیغمبر بھی بھیجا اس کی قوم کی زبان میں بھیجا، تاکہ وہ ان سے بیان کردے پھر اللہ جس کو چاہتا ہے بھٹکادیتا ہے اور جس کو چاہتا ہے ہدایت دیتا ہے وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو اپنی نشانیوں کے ساتھ بھیجا کہ اپنی قوم کو اندھیروں سے نکال کر اجالے میں لاؤ اور ان کو اللہ کے دنوں کی یاد دلاؤ بے شک ان کے اندر بڑی نشانیاں ہیں ہر اس شخص کے ليے جو صبر اور شکر کرنے والا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور جب موسیٰ نے اپنی قوم سے کہا کہ اپنے اوپر اللہ کے اس انعام کو یاد کرو جب کہ اس نے تم کو فرعون کی قوم سے چھڑایا جو تم کو سخت تکلیفیں پہنچاتے تھے اور جو تمھارے لڑکوں کو مارڈالتے تھے اور تمھاری عورتوں کو زندہ رکھتے تھے اور ا س میں تمھارے رب کی طرف سے بڑا امتحان تھا"
    },
    {
      "resource_id": 819,
      "text": "اور جب تمھارے رب نے تم کو آگاہ کردیا کہ اگر تم شکر کرو گے تو میں تم کو زیادہ دوں گا اور اگر تم ناشکری کرو گے تو میراعذاب بڑا سخت ہے"
    },
    {
      "resource_id": 819,
      "text": "اور موسیٰ نے کہا کہ اگر تم انکار کرو اور زمین کے سارے لوگ بھی منکر ہوجائیں تو اللہ بے پروا ہے، خوبیوں والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم کو ان لوگوں کی خبر نہیں پہنچی جو تم سے پہلے گزر چکے ہیں ، قوم نوح اور عاد اور ثمود اور جو لوگ ان کے بعدہوئے ہیں ، جن کو خدا کے سوا کوئی نہیں جانتا ان کے پیغمبر ان کے پاس دلائل لے کر آئے تو انھوں نے اپنے ہاتھ اپنے منه پر ركھ ديے اور کہا کہ جو تم کو دے کر بھیجا گیا ہے ہم اس کو نہیں مانتے اور جس چیزکی طرف تم ہم کو بلاتے ہو ہم اس کے بارے میں سخت الجھن والے شک میں پڑے ہوئے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے پیغمبروں نے کہا، کیا خدا کے بارے میں شک ہے جو آسمانوں اور زمین کو وجود میں لانے والا ہے وہ تم کو بلا رہا ہے کہ تمھارے گناہ معاف کردے اور تم کو ایک مقرر مدت تک مہلت دے انھوں نے کہا کہ تم اس کے سوا کچھ نہیں کہ ہمارے جیسے ایک آدمی ہو تم چاہتے ہو کہ ہم کو ان چیزوں کی عبادت سے روک دو جن کی عبادت ہمارے باپ دادا کرتے تھے تم ہمارے سامنے کوئی کھلی سند لے آؤ"
    },
    {
      "resource_id": 819,
      "text": "ان کے رسولوں نے ان سے کہا، ہم اس کے سوا کچھ نہیں کہ تمھارے ہی جیسے انسان ہیں مگر اللہ اپنے بندوں میں سے جس پر چاہتا ہے اپنا انعام فرماتا ہے اور یہ ہمارے اختیار میں نہیں کہ ہم تم کو کوئی معجزہ دکھائیں بغیر خدا کے حکم کے اور ایمان والوں کو اللہ ہی پر بھروسہ کرنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم کیوں نہ اللہ پر بھروسہ کریں جب کہ اس نے ہم کو ہمارے راستے بتائے اور جو تکلیف تم ہمیں دو گے ہم اس پر صبرہی کریں گے اور بھروسہ کرنے والوں کو اللہ ہی پر بھروسہ کرنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "اور انکار کرنے والوں نے اپنے پیغمبروں سے کہا کہ یا تو ہم تم کو اپنی زمین سے نکال دیں گے یا تم کو ہماری ملت میں واپس آنا ہوگا تو پیغمبروں کے رب نے ان پر وحی بھیجی کہ ہم ان ظالموں کو ہلاک کردیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے بعد تم کو زمین پر بسائیں گے یہ اس شخص کے ليے ہے جو میرے سامنے کھڑا ہونے سے ڈرے اور جو میری وعید سے ڈرے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے فیصلہ چاہا اور ہر سرکش، ضدی، نامراد ہوا"
    },
    {
      "resource_id": 819,
      "text": "اس کے آگے دوزح ہے اور اس کو پیپ کا پانی پینے کو ملے گا"
    },
    {
      "resource_id": 819,
      "text": "وہ اس کو گھونٹ گھونٹ پئے گا اور اس کو حلق سے مشکل سے اتار سکے گا موت ہر طرف سے اس پر چھائی ہوئی ہوگی، مگر وہ کسی طرح نہیں مرے گا اور اس کے آگے سخت عذاب ہوگا"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے اپنے رب کاانکار کیا، ان کے اعمال اس راکھ کی طرح ہیں جس کو ایک طوفانی دن کی آندھی نے اڑادیا ہو وہ اپنے کيے میں سے کچھ بھی نہ پاسکیں گے یہی دور کی گمراہی ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا کہ اللہ نے آسمانوں اور زمین کو بالکل ٹھیک ٹھیک پیدا کیا ہے اگر وہ چاہے تو تم لوگوں کو لے جائے اور ایک نئی مخلوق لے آئے"
    },
    { "resource_id": 819, "text": "اور یہ خدا پر کچھ بھي دشوار نہیں" },
    {
      "resource_id": 819,
      "text": "اور خدا کے سامنے سب پیش ہوں گے پھر کمزور لوگ ان لوگوں سے کہیں گے جو بڑائی والے تھے، ہم تمھارے تابع تھے تو کیا تم اللہ کے عذاب سے کچھ ہم کو بچاؤ گے وہ کہیں گے کہ اگر اللہ ہم کو کوئی راہ دکھاتا تو ہم تم کو بھی ضرور وہ راہ دکھادیتے اب ہمارے ليے یکساں ہے کہ ہم بے قرار ہوں یا صبر کریں ، ہمارے بچنے کی کوئی صورت نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب معاملہ کا فیصلہ ہوجائے گا تو شیطان کہے گا کہ اللہ نے تم سے سچا وعدہ کیا تھا اور میں نے تم سے وعدہ کیا تو میں نے اس کی خلاف ورزی کی اور میرا تمھارے اوپر کوئی زور نہ تھا، مگر یہ کہ میں نے تم کو بلایا تو تم نے میری بات کو مان لیا، پس تم مجھ کو الزام نہ دو، اور تم اپنے آپ کو الزام دو نہ میں تمھارا مدد گار ہوسکتا ہوں اور نہ تم میرے مدد گار ہوسکتے ہو میں خود اِس سے بیزار ہوں کہ تم اس سے پہلے مجھ کو شریک ٹھہراتے تھے بے شک ظالموں کے ليے درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور جنھوں نے نیک عمل کيے وہ ایسے باغوں میں داخل کيے جائیں گے جن کے نیچے نہریں بہتی ہوں گی ان میں وہ اپنے رب کے حکم سے ہمیشہ رہیں گے اس میں ان کی ملاقات ایک دوسرے پر سلامتی ہوگی"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے نہیں دیکھا، کس طرح مثال بیان فرمائی اللہ نے کلمۂ طیبہ کی وہ ایک پاکیزہ درخت کی مانند ہے، جس کی جڑ زمین میں جمی ہوئی ہے اور جس کی شاخیں آسمان تک پہنچی ہوئی ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ ہر وقت پراپنا پھل دیتا ہے اپنے رب کے حکم سے اور اللہ لوگوں کے ليے مثال بیان کرتا ہے تاکہ وہ نصیحت حاصل کریں"
    },
    {
      "resource_id": 819,
      "text": "اور کلمۂ خبیثہ کی مثال ایک خراب درخت کی ہے جو زمین کے اوپر ہی سے اکھاڑ لیا جائے اس کو کوئی ثبات نہ ہو"
    },
    {
      "resource_id": 819,
      "text": "اللہ ایمان والوں کو ایک پکی بات سے دنیا اور آخرت میں مضبوط کرتا ہے اور اللہ ظالموں کو بھٹکا دیتاہے اور اللہ کرتا ہے جو وہ چاہتاہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جنھوں نے اللہ کی نعمت کے بدلے کفرکیا اور جنھوں نے اپنی قوم کو ہلاکت کے گھر میں پہنچادیا"
    },
    {
      "resource_id": 819,
      "text": "جهنم، وہ اس میں داخل ہوں گے اور وہ کیسا برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اللہ کے مقابل ٹھہرائے، تاکہ وہ لوگوں کو اللہ کے راستے سے بھٹکادیں  کہو کہ چند دن فائدہ اٹھالو، آخر کار تمھارا ٹھکانا دوزخ ہے"
    },
    {
      "resource_id": 819,
      "text": "میرے جو بندے ایمان لائے ہیں ، ان سے کہہ دو کہ وہ نماز قائم کریں اور جو کچھ ہم نے ان کو دیا ہے اس میں سے کھلے اور چھپے خرچ کریں ، قبل اس کے کہ وہ دن آئے جس میں نہ خرید و فروخت ہوگی اور نہ دوستی کام آئے گی"
    },
    {
      "resource_id": 819,
      "text": "اللہ وہ ہے جس نے آسمان اور زمین بنائے اور آسمان سے پانی اتارا پھر اس سے مختلف پھل نکالے تمھاری روزی کے ليے اور کشتی کو تمھارے ليے مسخر کردیا کہ سمندر میں اس کے حکم سے چلے اور اس نے دریاؤں کو تمھارے ليے مسخر کیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے سورج اور چاند کو تمھارے ليے مسخر کردیا كه وہ برابر چلے جارہے ہیں اور اس نے رات اور دن کو تمھارے ليے مسخر کردیا"
    },
    {
      "resource_id": 819,
      "text": "اور اس نے تم کو ہر چیز میں سے دیا جو تم نے مانگا اگر تم اللہ کی نعمتوں کو گنو تو تم گن نہیں سکتے بے شک انسان بہت بے انصاف اور بڑا ناشکرا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ابراہیم نے کہا، اے میرے رب، اس شہر کو امن والا بنا اور مجھ کو اور میری اولاد کو اس سے دور رکھ کہ ہم بتوں کی عبادت کریں"
    },
    {
      "resource_id": 819,
      "text": "اے میرے رب، ان بتوں نے بہت لوگوں کو گمراہ کردیا پس جس نے میری پیروی کی وہ میرا ہے اور جس نے میرا کہا نہ مانا تو تو بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، میں نے اپنی اولاد کو ایک بے کھیتی کی وادی میں تیرے محترم گھر کے پاس بسایا ہے اے ہمارے رب، تاکہ وہ نماز قائم کریں  پس تو لوگوں کے دل ان کی طرف مائل کردے اور ان کو پھلوں کی روزی عطا فرما، تاکہ وہ شکر کریں"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، تو جانتا ہے جو کچھ ہم چھپاتے ہیں اور جو کچھ ہم ظاہر کرتے ہیں  اور اللہ سے کوئی چیز مخفی نہیں ، نہ زمین میں اور نہ آسمان میں"
    },
    {
      "resource_id": 819,
      "text": "شکر ہے اس خدا کا جس نے مجھ کو بڑھاپے میں اسماعیل اور اسحاق دئے بے شک میرا رب دعا کا سننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے میرے رب، مجھے نماز قائم کرنے والا بنا، اور میری اولاد میں بھی اے میرے رب، میری دعا قبول کر"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، مجھے معاف فرما اور میرے والدین کو اور مومنین کو، اس روز جب کہ حساب قائم ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور ہرگز مت خیال کرو کہ اللہ اس سے بے خبر ہے جو ظالم لوگ کر رہے ہیں  وہ ان کو اس دن کے ليے ڈھیل دے رہا ہے جس دن آنکھیں پتھرا جائیں گی"
    },
    {
      "resource_id": 819,
      "text": "وہ سر اٹھائے ہوئے بھاگ رہے ہوں گے ان کی نظر ان کی طرف ہٹ کر نہ آئے گی اور ان کے دل بدحواس ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور لوگوں کو اس دن سے ڈرادو جس دن ان پر عذاب آجائے گا اس وقت ظالم لوگ کہیں گے کہ اے ہمارے رب، ہم کو تھوڑی مہلت اور دے دے، ہم تیری دعوت قبول کرلیں گے اور رسولوں کی پیروی کریں گے کیا تم نے اس سے پہلے قسمیں نہیں کھائی تھیں کہ تم پر کچھ زوال آنا نہیں ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم ان لوگوں کی بستیوں میں آباد تھے جنھوں نے اپنی جانوں پر ظلم کیا اور تم پر کھل چکا تھا کہ ہم نے ان کے ساتھ کیا کیا اور ہم نے تم سے مثالیں بیان کیں"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے اپنی ساری تدبیریں کیں اوران کی تدبیریں اللہ کے سامنے تھیں  اگرچہ ان کی تدبیریں ایسی تھیں کہ ان سے پہاڑبھی ٹل جائیں"
    },
    {
      "resource_id": 819,
      "text": "پس تم اللہ کو اپنے پیغمبروں سے وعدہ خلافی کرنے والا نہ سمجھو بے شک اللہ زبردست ہے، بدلہ لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن یہ زمین دوسری زمین سے بدل جائے گی اور آسمان بھی اور سب ایک زبردست اللہ کے سامنے پیش ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم اس دن مجرموں کو زنجیروں میں جکڑا ہوا دیکھو گے"
    },
    {
      "resource_id": 819,
      "text": "ان کے لباس تارکول کے ہوں گے اور ان کے چہروں پر آگ چھائی ہوئی ہوگی"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ ہر شخص کو اس کے کيے کا بدلہ دے بے شک اللہ جلد حساب لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگوں کے ليے ایک اعلان ہے اور تاکہ اس کے ذریعہ سے وہ ڈرادئے جائیں  اور تاکہ وہ جان لیں کہ وہی ایک معبود ہے اور تاکہ دانش مند لوگ نصیحت حاصل کریں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "14" }
  }
}
