{
  "translations": [
    {
      "resource_id": 95,
      "text": "Alif. Lam. Ra'. This is a Book which We have revealed to you that you may bring forth mankind from every kind of darkness into light, and direct them, with the leave of their Lord, to the Way<sup foot_note=\"178566\">1</sup> of the Mighty, the Innately Praiseworthy,<sup foot_note=\"178567\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(to the Way of) Allah to Whom belongs all that is in the heavens and all that is in the earth. Woe be to those who reject the Truth for a severe chastisement,"
    },
    {
      "resource_id": 95,
      "text": "to those who have chosen the life of the world in preference to the Hereafter,<sup foot_note=\"178568\">1</sup> who hinder people from the Way of Allah, and seek to make it crooked.<sup foot_note=\"178569\">2</sup> They have gone far astray."
    },
    {
      "resource_id": 95,
      "text": "Never have We sent a Messenger but he has addressed his people in their language that he may fully expound his Message to them.<sup foot_note=\"178570\">1</sup> (And after the Message is expounded), Allah lets go astray whomsoever He wills, and guides to the Right Way whomsoever He wills.<sup foot_note=\"178571\">2</sup> He is the All-Mighty, the All-Wise.<sup foot_note=\"178572\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "We indeed sent Moses with Our Signs, saying: \"Lead your people out of all kinds of darkness into light, and admonish them by narrating to them anecdotes from the Days of Allah.\"<sup foot_note=\"178573\">1</sup> Verily in it there are great Signs<sup foot_note=\"178574\">2</sup> for everyone who is patient and gives thanks (to Allah).<sup foot_note=\"178575\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And call to mind when Moses said to his people: \"Remember Allah's favour upon you when He delivered you from Pharaoh's people who afflicted you with a grievous chastisement, slaughtering your sons, while letting your women live. In it there was a terrible trial from your Lord.\""
    },
    {
      "resource_id": 95,
      "text": "Also call to mind when your Lord proclaimed: \"If you give thanks,<sup foot_note=\"178576\">1</sup> I will certainly grant you more; but if you are ungrateful for My favours, My chastisement is terrible.<sup foot_note=\"178577\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Moses said: \"Were you to disbelieve - you and all those who live on earth - Allah is still Self-Sufficient, Innately Praiseworthy.\"<sup foot_note=\"178578\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Have<sup foot_note=\"178579\">1</sup> the accounts of your predecessors not reached you: the people of Noah, the Ad, the Thamud, and those who came after them - they whose number is not known to any except Allah? Their Messengers came to them with Clear Signs, but they thrust their hands in their mouths,<sup foot_note=\"178580\">2</sup> and said: \"We do surely reject the Message you have brought, and we are in disquieting doubt about what<sup foot_note=\"178581\">3</sup> you are summoning us to.\""
    },
    {
      "resource_id": 95,
      "text": "Their Messengers said: \"Can there be any doubt about Allah, the Creator of the heavens and the earth?<sup foot_note=\"178582\">1</sup> He invites you that He may forgive you your sins and grant you respite till an appointed term.\"<sup foot_note=\"178583\">2</sup> They replied: \"You are only a human being like ourselves. You seek to prevent us from serving those whom our forefathers have been serving all along. If that is so, produce a clear authority for it.\"<sup foot_note=\"178584\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their Messengers told them: \"Indeed we are only human beings like yourselves,<sup foot_note=\"178585\">1</sup> but Allah bestows His favour on those of His servants whom He wills.<sup foot_note=\"178586\">2</sup> It does not lie in our power to produce any authority except by the leave of Allah. It is in Allah that the believers should put their trust."
    },
    {
      "resource_id": 95,
      "text": "And why should we not put our trust in Allah when it is indeed He Who has guided us to the ways of our life? We shall surely continue to remain steadfast in face of your persecution. All those who have to put trust, should put their trust only in Allah.\""
    },
    {
      "resource_id": 95,
      "text": "Then the unbelievers told their Messengers: \"You will have to return to the fold of our faith<sup foot_note=\"178587\">1</sup> or else we shall banish you from our land.\" Thereupon their Lord revealed to them: \"We will most certainly destroy these wrong-doers,"
    },
    {
      "resource_id": 95,
      "text": "and will then cause you to settle in the land<sup foot_note=\"178588\">1</sup> as their successors. That is the reward for him who fears to stand for reckoning and holds My threat in awe.\""
    },
    {
      "resource_id": 95,
      "text": "They sought Our judgement. And (thanks to that judgement) every obstinate tyrant opposed to the Truth was brought to naught.<sup foot_note=\"178589\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Hell is before him and he shall be made to drink of the oozing pus,"
    },
    {
      "resource_id": 95,
      "text": "which he will gulp but will scarcely swallow, and death will come upon him from every quarter, and yet he will not be able to die. A terrible chastisement lies ahead in pursuit of him."
    },
    {
      "resource_id": 95,
      "text": "This is the example of those who disbelieve in their Lord: their works are like ashes upon which the wind blows fiercely on a tempestuous day. They shall find no reward for their deeds.<sup foot_note=\"178590\">1</sup> That indeed is the farthest point in straying."
    },
    {
      "resource_id": 95,
      "text": "Do you not see that Allah created the heavens and the earth in Truth?<sup foot_note=\"178591\">1</sup> Were He to will, He could take you away and bring a new creation."
    },
    {
      "resource_id": 95,
      "text": "That is not at all difficult for Allah.<sup foot_note=\"178592\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then all of them will appear exposed before Allah,<sup foot_note=\"178593\">1</sup> and the weak ones will say to the haughty ones: \"We merely followed you. Will you, then, protect us from Allah's chastisement?\" They will say: \"Had Allah shown us the Way to our salvation, we would surely have also guided you. Now it is all the same whether we cry or suffer patiently, we have no escape.\"<sup foot_note=\"178594\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "After the matter has been finally decided Satan will say: \"Surely whatever Allah promised you was true; as for me, I went back on the promise I made to you.<sup foot_note=\"178595\">1</sup> I had no power over you except that I called you to my way and you responded to me.<sup foot_note=\"178596\">2</sup> So, do not blame me but blame yourselves. Here, neither I can come to your rescue, nor can you come to mine. I disavow your former act of associating me in the past with Allah.<sup foot_note=\"178597\">3</sup> A grievous chastisement inevitably lies ahead for such wrong-doers.\""
    },
    {
      "resource_id": 95,
      "text": "As for those who had believed and did good in the world, they shall be admitted to the Gardens beneath which rivers flow. There, with the leave of Allah, they shall abide forever, and will be greeted with: \"Peace\".<sup foot_note=\"178598\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do you not see how Allah has given the example of a good word?<sup foot_note=\"178599\">1</sup> It is like a good tree, whose root is firmly fixed, and whose branches reach the sky,<sup foot_note=\"178600\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "ever yielding its fruit in every season with the leave of its Lord.<sup foot_note=\"178601\">1</sup> Allah gives examples for mankind that they may take heed."
    },
    {
      "resource_id": 95,
      "text": "And the example of an evil word<sup foot_note=\"178602\">1</sup> is that of an evil tree, uprooted from the surface of the earth, wholly unable to endure.<sup foot_note=\"178603\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thus, through a firm word,<sup foot_note=\"178604\">1</sup> Allah grants firmness to the believers both in this world and in the Hereafter. As for the wrong-doers, Allah lets them go astray.<sup foot_note=\"178605\">2</sup> Allah does whatever He wills."
    },
    {
      "resource_id": 95,
      "text": "Did you not see those who have exchanged Allah's favour with ingratitude to Him, causing their people to be cast in the abode of utter perdition"
    },
    {
      "resource_id": 95,
      "text": "Hell, wherein they shall roast? How wretched a place to settle in!"
    },
    {
      "resource_id": 95,
      "text": "They have set up rivals to Allah that they may lead people astray from His way. Tell them: \"Enjoy for a while. You are doomed to end up in the Fire!\""
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), tell those of My servants who believe that they should establish Prayer and spend out of what We have provided them with,<sup foot_note=\"178606\">1</sup> both secretly and openly, before there arrives the Day when there will be no bargaining, nor any mutual befriending.<sup foot_note=\"178607\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is Allah<sup foot_note=\"178608\">1</sup> Who created the heavens and the earth, Who sent down water from the heaven and thereby brought forth a variety of fruits as your sustenance, Who subjected for you the ships that they may sail in the sea by His command, Who subjected for you the rivers,"
    },
    {
      "resource_id": 95,
      "text": "Who subjected for you the sun and the moon and both of them are constant on their courses, Who subjected for you the night and the day,<sup foot_note=\"178609\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and Who gave you all that you asked Him for.<sup foot_note=\"178610\">1</sup> Were you to count the favours of Allah you shall never be able to encompass them. Verily man is highly unjust, exceedingly ungrateful."
    },
    {
      "resource_id": 95,
      "text": "And call to mind when Abraham prayed:<sup foot_note=\"178611\">1</sup> \"My Lord! Make this city<sup foot_note=\"178612\">2</sup> secure, and keep me and my sons away from worshipping the idols."
    },
    {
      "resource_id": 95,
      "text": "My Lord! They have caused<sup foot_note=\"178613\">1</sup> many people to go astray. Now, if anyone follows my way, he is from me; and if anyone follows a way opposed to mine, then surely You are Ever-Forgiving, Most Merciful.\"<sup foot_note=\"178614\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "\"Our Lord! I have made some of my offspring settle in a barren valley near Your Sacred House! Our Lord! I did so that they may establish Prayer. So make the hearts of people affectionately inclined to them, and provide them with fruits for their sustenance<sup foot_note=\"178615\">1</sup> that they may give thanks."
    },
    {
      "resource_id": 95,
      "text": "Our Lord! Surely You know all that we conceal and all that we reveal,<sup foot_note=\"178616\">1</sup> and nothing in the earth or in the heaven is hidden from Allah.<sup foot_note=\"178617\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "All praise be to Allah Who, despite my old age, has given me Ishmael and Isaac. Surely my Lord hears all prayers."
    },
    {
      "resource_id": 95,
      "text": "My Lord! Enable me and my offspring to establish Prayer, and do accept, our Lord, this prayer of mine."
    },
    {
      "resource_id": 95,
      "text": "Our Lord! Forgive me and my parents and the believers on the Day when the reckoning will take place.\"<sup foot_note=\"178618\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do not think Allah is heedless of the evil deeds in which the evil-doers are engaged. He is merely granting them respite until a Day when their eyes shall continue to stare in horror,"
    },
    {
      "resource_id": 95,
      "text": "when they shall keep pressing ahead in haste, their heads lifted up, their gaze directed forward,<sup foot_note=\"178619\">1</sup> unable to look away from what they behold, their hearts utterly void."
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad), warn mankind of the Day when a severe chastisement shall overtake them, and the wrong-doers will say: \"Our Lord, grant us respite for a short while; we shall respond to Your call and will follow Your Messengers.\" (But they will be clearly told): \"Are you not the same who swore earlier that they shall never suffer decline?\""
    },
    {
      "resource_id": 95,
      "text": "You said so even though you had lived in the dwellings of those who had wronged themselves (by sinning), and you were aware how We dealt with them, and We had even explained to you all this by giving examples."
    },
    {
      "resource_id": 95,
      "text": "Indeed the unbelievers contrived their plan, but it is in Allah's power to nullify their plan, even though their plans were such that would move even mountains.<sup foot_note=\"178620\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So, do not think, (O Prophet), that Allah will go back upon His promise to His Messengers.<sup foot_note=\"178621\">1</sup> Surely Allah is Mighty, Lord of retribution."
    },
    {
      "resource_id": 95,
      "text": "(Do warn them of the) Day when the heavens and the earth shall be altogether changed;<sup foot_note=\"178622\">1</sup> when all will appear fully exposed before Allah, the One, the Irresistible!"
    },
    {
      "resource_id": 95,
      "text": "On that Day you shall see the guilty ones secured in chains;"
    },
    {
      "resource_id": 95,
      "text": "their garments shall be black<sup foot_note=\"178623\">1</sup> as if made out of pitch, and flames of the Fire shall cover their faces"
    },
    {
      "resource_id": 95,
      "text": "so that Allah may requite each person for his deeds. Allah is swift in reckoning."
    },
    {
      "resource_id": 95,
      "text": "This is a proclamation for all mankind that they may be warned by it, and that they may know that their God is none but the One True God, and that men of understanding may take heed."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "14" }
  }
}
