{
  "translations": [
    {
      "resource_id": 173,
      "text": "Lorsque la Résurrection surviendra irrémédiablement."
    },
    {
      "resource_id": 173,
      "text": "Aucune âme n’en niera la réalité, contrairement à ce qui se passait dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Elle abaissera les mécréants pervers en les faisant entrer en Enfer et élèvera les croyants pieux en les faisant entrer au Paradis."
    },
    { "resource_id": 173, "text": "Lorsque la Terre sera violemment secouée." },
    {
      "resource_id": 173,
      "text": "Et que les montagnes seront réduites en miettes."
    },
    {
      "resource_id": 173,
      "text": "Au point de devenir une poussière en suspension dans l’air qui ne se fixe pas."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, vous serez partagés en trois catégories:"
    },
    {
      "resource_id": 173,
      "text": "Les gens de la droite, c’est-à-dire ceux qui prendront leurs livres de la main droite. Que leur rang sera élevé et éminent!"
    },
    {
      "resource_id": 173,
      "text": "Les gens de la gauche, c’est-à-dire ceux qui prendront leurs livres de la main gauche. Que leur rang sera vil et mauvais !"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui étaient les premiers à faire le bien dans le bas monde seront les premiers à entrer au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ceux-là seront les plus rapprochés d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ils seront dans les Jardins où ils jouiront de nombreux délices."
    },
    {
      "resource_id": 173,
      "text": "Ils seront issus en grand nombre de cette génération et des générations précédentes."
    },
    {
      "resource_id": 173,
      "text": "Mais seul un petit nombre des gens de la Fin des Temps compteront parmi ces rapprochés."
    },
    {
      "resource_id": 173,
      "text": "Ils seront installés sur des lits ornés d’or."
    },
    {
      "resource_id": 173,
      "text": "Ils seront accoudés à ces lits, les uns faisant face aux autres, sans que personne parmi eux ne tourne le dos à quiconque."
    },
    {
      "resource_id": 173,
      "text": "Circuleront parmi eux des garçons qui seront à leur service et qui ne connaîtront ni la vieillesse ni la mort."
    },
    {
      "resource_id": 173,
      "text": "Ils feront passer parmi eux des coupes (dépourvues d’anse), des vases (pourvus d’anse) et un verre de vin provenant d’une source qui coule dans le Paradis sans ne jamais tarir."
    },
    {
      "resource_id": 173,
      "text": "Ce vin ne sera pas semblable au vin du bas monde: il ne provoquera ni maux de tête ni n’altèrera la raison."
    },
    {
      "resource_id": 173,
      "text": "Ces garçons feront circuler parmi eux des fruits qu’eux-mêmes auront choisis."
    },
    {
      "resource_id": 173,
      "text": "Ainsi que toute chair d’oiseaux qu’ils désireront."
    },
    {
      "resource_id": 173,
      "text": "Dans le Paradis, ils auront des femmes aux grands yeux et d’une grande beauté."
    },
    {
      "resource_id": 173,
      "text": "Semblables à des perles préservées dans leurs coquilles."
    },
    {
      "resource_id": 173,
      "text": "Ceci, en guise de rétribution pour les œuvres pieuses qu’ils accomplissaient dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Dans le Paradis, ils n’entendront pas de paroles obscènes ni de paroles qui valent un péché à leur auteur."
    },
    {
      "resource_id": 173,
      "text": "Ils n’entendront que les salutations que leur adresseront les anges ainsi que celles qu’ils s’adresseront les uns aux autres."
    },
    {
      "resource_id": 173,
      "text": "Les gens de la droite, qui sont-ils et quels sont leur éminence et leur rang auprès d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Ils seront parmi des jujubiers dépourvus d’épines et qui ne leur causeront aucun mal."
    },
    {
      "resource_id": 173,
      "text": "Et parmi des bananiers proches les uns des autres et chargés en fruits."
    },
    {
      "resource_id": 173,
      "text": "Et sous une ombre étendue et permanente qui ne disparaît jamais."
    },
    { "resource_id": 173, "text": "Près d’eux coulera une eau perpétuelle." },
    {
      "resource_id": 173,
      "text": "Il y aura aussi des fruits abondants aux variétés interminables."
    },
    {
      "resource_id": 173,
      "text": "Ces fruits seront disponibles à tout moment et n’obéiront à aucune règle de saison. Rien ne pourra donc empêcher ces gens de la droite de se servir en fruits."
    },
    {
      "resource_id": 173,
      "text": "Ils seront sur des literies surélevées et déposées sur des lits."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé les houris mentionnées d’une manière extraordinaire."
    },
    {
      "resource_id": 173,
      "text": "Nous en avons fait des vierges que personne n’a touchées auparavant."
    },
    {
      "resource_id": 173,
      "text": "Elles sont douces avec leurs époux et toutes du même âge."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons créées pour les gens de la droite comme signe de leur félicité."
    },
    {
      "resource_id": 173,
      "text": "Ces gens de la droite sont formés pour une part, de gens appartenant aux communautés des prophètes précédents."
    },
    {
      "resource_id": 173,
      "text": "Et pour une autre part, de gens appartenant à la communauté de Muħammad qui est la dernière communauté."
    },
    {
      "resource_id": 173,
      "text": "Les gens de la gauche, qui sont-ils et quels sont leur situation et leur sort?"
    },
    {
      "resource_id": 173,
      "text": "Ils seront au milieu d’un vent brûlant et d’une eau bouillonnante."
    },
    {
      "resource_id": 173,
      "text": "Ils seront sous une ombre faite de fumée noire."
    },
    { "resource_id": 173, "text": "Une fumée malodorante et hideuse." },
    {
      "resource_id": 173,
      "text": "Avant d’être châtiés, ils étaient dans l’aisance dans le bas monde et n’avaient d’autres préoccupations que leurs plaisirs."
    },
    {
      "resource_id": 173,
      "text": "Ils persistaient à mécroire en Allah et à adorer des idoles en dehors de Lui."
    },
    {
      "resource_id": 173,
      "text": "Ils niaient que la Ressuscitation aura lieu et en excluaient la possibilité, disant sur le ton de la raillerie: Après que nous soyons morts et que nous devenions poussière et ossements poreux, nous serons ressuscités?"
    },
    {
      "resource_id": 173,
      "text": "Nos anciens ancêtres, qui sont morts il y a bien longtemps, seront-ils également ressuscités?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces gens qui traitent la Ressuscitation de mensonge: Les premières générations comme les dernières"
    },
    {
      "resource_id": 173,
      "text": "seront sans aucun doute rassemblées le Jour de la Résurrection afin de rendre des comptes et d’être rétribuées."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui traitez la Ressuscitation de mensonge et qui vous vous êtes égarés du droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, vous mangerez des fruits de l’arbre dénommé Az-Zaqqûm, les pires et les plus nauséabonds des fruits"
    },
    {
      "resource_id": 173,
      "text": "Vous remplirez vos ventres vides de ces fruits."
    },
    {
      "resource_id": 173,
      "text": "Puis vous boirez par-dessus de l’eau bouillante."
    },
    {
      "resource_id": 173,
      "text": "Vous en boirez autant que ce que boivent les dromadaires assoiffés."
    },
    {
      "resource_id": 173,
      "text": "C’est avec cette nourriture amère et cette boisson bouillante qu’ils seront accueillis le Jour de la Rétribution."
    },
    {
      "resource_id": 173,
      "text": "Ô dénégateurs, c’est Nous qui vous avons créés à partir de rien. Ne croirez-vous donc pas que Nous vous ressusciterons et vous ferons revivre après votre mort."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, voyez-vous le sperme que vous éjaculez dans les utérus de vos épouses?"
    },
    { "resource_id": 173, "text": "Est-ce vous qui le créez ou bien Nous?" },
    {
      "resource_id": 173,
      "text": "Nous avons décrété que tous mourrez. Ainsi, chacun de vous vivra un temps déterminé qui ne sera ni allongé ni raccourci, et rien ne Nous empêchera"
    },
    {
      "resource_id": 173,
      "text": "de changer votre création et votre apparence que vous connaissez pour vous créer et vous donner une apparence que vous ne connaissez pas."
    },
    {
      "resource_id": 173,
      "text": "Vous savez comment Nous vous avons créés la première fois. N’en tirez-vous aucun enseignement et ne comprenez-vous pas que Celui qui vous a créés la première fois, a le pouvoir de vous ressusciter après votre mort?"
    },
    { "resource_id": 173, "text": "Voyez-vous les graines que vous semez?" },
    {
      "resource_id": 173,
      "text": "Est-ce vous qui faites germer ces graines ou est-ce Nous?"
    },
    {
      "resource_id": 173,
      "text": "Si Nous voulions réduire en débris les cultures qui en sortent lorsqu’elles sont sur le point de murir, vous ne cesseriez de vous étonner de cela."
    },
    {
      "resource_id": 173,
      "text": "Vous diriez: Nous avons été punis par la perte de ce que nous avons dépensé."
    },
    {
      "resource_id": 173,
      "text": "Ou plutôt, nous avons été privés de subsistance."
    },
    {
      "resource_id": 173,
      "text": "Voyez-vous l’eau que vous buvez lorsque vous avez soif?"
    },
    {
      "resource_id": 173,
      "text": "Est-ce vous qui la faites descendre des nuages du Ciel ou est-ce Nous?"
    },
    {
      "resource_id": 173,
      "text": "Si Nous voulions que cette eau soit très salée et inutilisable, ni à la boisson ni à l’irrigation, Nous l’aurions fait. Pourquoi n’êtes-vous pas reconnaissants envers Allah pour avoir, par miséricorde, fait descendre cette eau douce?"
    },
    {
      "resource_id": 173,
      "text": "Voyez-vous le feu que vous allumez pour vos besoins?"
    },
    {
      "resource_id": 173,
      "text": "Est-ce vous qui avez créé l’arbre qui lui sert de combustible ou est-ce Nous qui l’avons créé par mansuétude envers vous?"
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui avons fait que ce feu vous rappelle l’Enfer et qu’il soit utile à ceux qui voyagent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, nie ce qui ne sied pas à ton Eminent Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment par les lieux et les positions des étoiles."
    },
    {
      "resource_id": 173,
      "text": "Or prêter serment par ces lieux et ces positions est sérieux, si vous connaissiez leur éminence et l'infinité des signes qu’ils contiennent."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, le Coran qui vous est récité est noble, en raison des avantages éminents qui s’y trouvent."
    },
    {
      "resource_id": 173,
      "text": "Il est dans un Livre à l'abri des regards des gens et dans la Table Préservée."
    },
    {
      "resource_id": 173,
      "text": "Seuls les anges purifiés de péchés et de défauts, le touchent."
    },
    {
      "resource_id": 173,
      "text": "Le Coran a été révélé par le Seigneur des créatures à Son Prophète Muħammad."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, traitez-vous ces paroles de mensonge?"
    },
    {
      "resource_id": 173,
      "text": "Exprimez-vous votre reconnaissance à Allah pour vous avoir pourvus en bienfaits en proférant des mensonges sur Lui, attribuant la pluie à l’influence (`an-naw`u) d’une étoile lorsqu’ils disent « C’est l’influence de telle étoile qui nous a amené la pluie »."
    },
    { "resource_id": 173, "text": "Lorsque l’esprit remontera à la gorge" },
    {
      "resource_id": 173,
      "text": "qu’au même moment vous regardez la personne qui agonise devant vous,"
    },
    {
      "resource_id": 173,
      "text": "Nous, par Notre connaissance, Notre pouvoir et Nos anges, sommes plus proches que vous de votre mort. Seulement, vous ne pouvez voir ces anges."
    },
    {
      "resource_id": 173,
      "text": "Si, comme vous le prétendez, vous ne serez pas ressuscités pour rendre compte de vos œuvres,"
    },
    {
      "resource_id": 173,
      "text": "pourquoi ne faites-vous pas revenir l’âme de votre mort si vous êtes véridiques? Or vous n’en avez pas le pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Si ledit mort figure parmi ceux qui devancent les autres dans le bien,"
    },
    {
      "resource_id": 173,
      "text": "il connaîtra une tranquillité jamais suivie de peine, une subsistance agréable, une miséricorde ainsi qu’un Jardin où il jouit de tout ce que son âme désire."
    },
    {
      "resource_id": 173,
      "text": "Et si ledit mort est du nombre des gens de la droite,ne te soucies pas de son sort car il sera sain et sauf."
    },
    {
      "resource_id": 173,
      "text": "Et si ledit mort est du nombre des gens de la droite,ne te soucies pas de son sort car il sera sain et sauf."
    },
    {
      "resource_id": 173,
      "text": "Mais s’il est du nombre de ceux qui traitaient de mensonge ce que le Messager a apporté, de ceux qui s’étaient égarés du droit chemin,"
    },
    {
      "resource_id": 173,
      "text": "il sera accueilli par une eau bouillante qu’on lui servira"
    },
    {
      "resource_id": 173,
      "text": "et il se consumera dans le Feu de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ce que Nous te narrons là est la vérité certaine et indubitable."
    },
    {
      "resource_id": 173,
      "text": "Sanctifie donc le Nom de ton Eminent Seigneur et exclus toute déficience Le concernant."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "56" }
  }
}
