{
  "translations": [
    { "resource_id": 39, "text": "Apabila berlaku hari kiamat itu," },
    {
      "resource_id": 39,
      "text": "Tiada sesiapapun yang dapat mendustakan kejadiannya."
    },
    {
      "resource_id": 39,
      "text": "Kejadian hari kiamat itu merendahkan (golongan yang ingkar), dan meninggikan (golongan yang taat)."
    },
    {
      "resource_id": 39,
      "text": "(Ia berlaku) semasa bumi bergoncang dengan sebebar-benar goncangan."
    },
    {
      "resource_id": 39,
      "text": "Dan gunung-ganang dihancur leburkan dengan selebur-leburnya,"
    },
    { "resource_id": 39, "text": "Lalu menjadilah ia debu yang bertebaran," },
    {
      "resource_id": 39,
      "text": "Dan kamu pula menjadi tiga puak (yang berlainan keadaannya);"
    },
    {
      "resource_id": 39,
      "text": "Iaitu puak pihak kanan; alangkah bahagianya keadaan puak pihak kanan itu?"
    },
    {
      "resource_id": 39,
      "text": "Dan puak pihak kiri; - alangkah seksanya keadaan puak pihak kiri itu?"
    },
    {
      "resource_id": 39,
      "text": "Dan (puak yang ketiga pula ialah) orang-orang yang telah mendahului (dalam mengerjakan kebaikan di dunia), - yang akan mendahului (mencapai balasan yang sebaik-baiknya di akhirat kelak);"
    },
    {
      "resource_id": 39,
      "text": "Mereka itulah orang-orang yang didampingkan (di sisi Allah),"
    },
    {
      "resource_id": 39,
      "text": "(Tinggal menetap) di dalam Syurga-syurga yang penuh nikmat."
    },
    {
      "resource_id": 39,
      "text": "(Di antaranya) sekumpulan besar dari umat-umat manusia yang terdahulu;"
    },
    {
      "resource_id": 39,
      "text": "Dan sebilangan kecil dari orang-orang yang datang kemudian."
    },
    {
      "resource_id": 39,
      "text": "(Mereka duduk di dalam Syurga itu) di atas takhta-takhta kebesaran yang bertatahkan permata;"
    },
    {
      "resource_id": 39,
      "text": "Sambil berbaring di atasnya dengan berhadap-hadapan."
    },
    {
      "resource_id": 39,
      "text": "Mereka dilayani oleh anak-anak muda lelaki yang tetap kekal (dalam keadaan mudanya), yang sentiasa beredar di sekitar mereka, -"
    },
    {
      "resource_id": 39,
      "text": "Dengan membawa piala-piala minuman dan tekoh-tekoh serta piala atau gelas yang berisi arak (yang diambil) dari sungainya yang mengalir."
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak merasa pening kepala dan tidak pula mabuk dengan sebab menikmatinya."
    },
    {
      "resource_id": 39,
      "text": "Dan juga (dibawakan kepada mereka) buah-buahan dari jenis-jenis yang mereka pilih,"
    },
    {
      "resource_id": 39,
      "text": "Serta daging burung dari jenis-jenis yang mereka ingini."
    },
    {
      "resource_id": 39,
      "text": "Dan (mereka dilayani) bidadari-bidadari yang cantik parasnya,"
    },
    {
      "resource_id": 39,
      "text": "Seperti mutiara yang tersimpan dengan sebaik-baiknya."
    },
    {
      "resource_id": 39,
      "text": "(Semuanya itu) sebagai balasan bagi (amal-amal baik) yang mereka telah kerjakan."
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak akan mendengar dalam Syurga itu perkataan yang sia-sia dan tiada pula sesuatu yang menyebabkan dosa; -"
    },
    {
      "resource_id": 39,
      "text": "Mereka hanya mendengar ucapan: \" Selamat! Selamat! \" (dari satu kepada yang lain)."
    },
    {
      "resource_id": 39,
      "text": "Dan puak kanan, - alangkah bahagianya keadaan puak kanan itu?"
    },
    {
      "resource_id": 39,
      "text": "Mereka bersenang-lenang di antara pohon-pohon bidara yang tidak berduri."
    },
    {
      "resource_id": 39,
      "text": "Dan pokok-pokok pisang yang tersusun rapi buahnya,"
    },
    { "resource_id": 39, "text": "Dan naungan yang tetap terbentang," },
    { "resource_id": 39, "text": "Dan air yang sentiasa mengalir," },
    { "resource_id": 39, "text": "Serta buah-buahan yang banyak," },
    {
      "resource_id": 39,
      "text": "Yang tidak putus-putus dan tidak pula terlarang mendapatnya,"
    },
    {
      "resource_id": 39,
      "text": "Dan tempat-tempat tidur yang tertinggi keadaannya."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya Kami telah menciptakan isteri-isteri mereka dengan ciptaan istimewa,"
    },
    {
      "resource_id": 39,
      "text": "Serta Kami jadikan mereka sentiasa dara (yang tidak pernah disentuh),"
    },
    {
      "resource_id": 39,
      "text": "Yang tetap mencintai jodohnya, serta yang sebaya umurnya."
    },
    { "resource_id": 39, "text": "(Semuanya itu disediakan) bagi puak kanan;" },
    {
      "resource_id": 39,
      "text": "Iaitu sebilangan besar dari orang-orang yang terdahulu,"
    },
    {
      "resource_id": 39,
      "text": "Dan sebilangan besar dari orang-orang yang datang kemudian."
    },
    {
      "resource_id": 39,
      "text": "Dan puak kiri, - alangkah seksanya keadaan puak kiri itu?"
    },
    {
      "resource_id": 39,
      "text": "Mereka diseksa dalam angin yang membakar dan air yang menggelegak"
    },
    { "resource_id": 39, "text": "Serta naungan dari asap hitam," },
    {
      "resource_id": 39,
      "text": "Yang tidak sejuk, dan tidak pula memberi kesenangan."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya mereka sebelum itu dilalaikan oleh kemewahan (dunia, dari mengingati hukum Tuhan)."
    },
    {
      "resource_id": 39,
      "text": "Dan mereka pula sentiasa melakukan dosa yang besar,"
    },
    {
      "resource_id": 39,
      "text": "Dan juga mereka selalu berkata: \"Adakah sesudah kita mati serta menjadi tanah dan tulang, betulkah kita akan dibangkitkan hidup semula?"
    },
    {
      "resource_id": 39,
      "text": "\"Dan adakah juga datuk nenek kita yang telah lalu, (akan dibangkitkan hidup semula)? \""
    },
    {
      "resource_id": 39,
      "text": "Katakanlah (kepada mereka): \"Sesungguhnya orang-orang yang telah lalu dan orang-orang yang terkemudian,"
    },
    {
      "resource_id": 39,
      "text": "\"Tetap akan dihimpunkan pada masa yang ditentukan - pada hari kiamat yang termaklum."
    },
    {
      "resource_id": 39,
      "text": "\"Kemudian, sesungguhnya kamu wahai orang-orang yang sesat yang mendustakan (kedatangan hari kiamat),"
    },
    {
      "resource_id": 39,
      "text": "Tetap akan memakan (pada hari itu) dari sebatang pokok, iaitu pokok zaqqum,"
    },
    {
      "resource_id": 39,
      "text": "\"Maka kamu akan memenuhi perut kamu dari pokok (yang pahit buahnya) itu,"
    },
    {
      "resource_id": 39,
      "text": "\"Selepas itu kamu akan meminum pula dari air panas yang menggelegak,"
    },
    {
      "resource_id": 39,
      "text": "\"Iaitu kamu akan minum seperti unta yang berpenyakit sentiasa dahaga dan tidak puas-puas\"."
    },
    {
      "resource_id": 39,
      "text": "Inilah (jenis-jenis azab) yang disediakan untuk menyambut mereka pada hari Pembalasan itu."
    },
    {
      "resource_id": 39,
      "text": "Kamilah yang telah menciptakan kamu (dari tiada kepada ada - wahai golongan yang ingkar), maka ada baiknya kalau kamu percaya (akan kebangkitan kamu hidup semula pada hari kiamat)."
    },
    {
      "resource_id": 39,
      "text": "(Mengapa kamu masih berdegil?) Tidakkah kamu memikirkan keadaan air mani yang kamu pancarkan (ke dalam rahim)?"
    },
    {
      "resource_id": 39,
      "text": "Adakah kamu yang menciptakannya atau Kami yang menciptakannya?"
    },
    {
      "resource_id": 39,
      "text": "Kamilah yang menentukan (dan menetapkan masa) kematian (tiap-tiap seorang) di antara kamu, dan Kami tidak sekali-kali dapat dikalahkan atau dilemahkan;"
    },
    {
      "resource_id": 39,
      "text": "(Bahkan Kami berkuasa) menggantikan (kamu dengan) orang-orang yang serupa kamu (tetapi tidak seperti bawaan kamu), dan berkuasa menciptakan kamu dalam bentuk kejadian yang kamu tidak mengetahuinya."
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya, kamu telah sedia mengetahui tentang ciptaan diri kamu kali pertama, maka ada baiknya kalau kamu mengambil ingatan (bahawa Allah yang telah menciptakan kamu dari tiada kepada ada, berkuasa membangkitkan kamu hidup semula pada hari akhirat kelak)."
    },
    {
      "resource_id": 39,
      "text": "Maka (mengapa kamu masih berdegil?) Tidakkah kamu melihat apa yang kamu tanam?"
    },
    {
      "resource_id": 39,
      "text": "Kamukah yang menumbuhkannya atau Kami yang menumbuhkannya?"
    },
    {
      "resource_id": 39,
      "text": "Kalau Kami kehendaki, sudah tentu Kami akan jadikan tanaman itu kering hancur (sebelum ia berbuah), maka dengan itu tinggalah kamu dalam keadaan hairan dan menyesal,"
    },
    {
      "resource_id": 39,
      "text": "(Sambil berkata): \"Sesungguhnya kami menanggung kerugian."
    },
    {
      "resource_id": 39,
      "text": "\"Bahkan kami hampa (dari mendapat sebarang hasil) \""
    },
    {
      "resource_id": 39,
      "text": "Selain dari itu, tidakkah kamu melihat air yang kamu minum?"
    },
    {
      "resource_id": 39,
      "text": "Kamukah yang menurunkannya dari awan (sebagai hujan), atau Kami yang menurunkannya?"
    },
    {
      "resource_id": 39,
      "text": "Kalau Kami kehendaki, Kami akan jadikan dia masin, maka ada baiknya kalau kamu bersyukur."
    },
    {
      "resource_id": 39,
      "text": "Akhirnya, tidakkah kamu melihat api yang kamu nyalakan (dengan cara digesek)?"
    },
    {
      "resource_id": 39,
      "text": "Kamukah yang menumbuhkan pokok kayunya, atau Kami yang menumbuhkannya?"
    },
    {
      "resource_id": 39,
      "text": "Kami jadikan api (yang tercetus dari kayu basah) itu sebagai peringatan (bagi orang-orang yang lalaikan kebenaran hari akhirat) dan sebagai benda yang memberi kesenangan kepada orang-orang musafir."
    },
    {
      "resource_id": 39,
      "text": "Oleh yang demikian - (wahai orang yang lalai) - bertasbihlah dengan memuji nama Tuhanmu Yang Maha Besar (sebagai bersyukur akan nikmat-nikmatNya itu)."
    },
    {
      "resource_id": 39,
      "text": "Maka Aku bersumpah: Demi tempat-tempat dan masa-masa turunnya bahagian-bahagian Al-Quran, -"
    },
    {
      "resource_id": 39,
      "text": "Dan sebenarnya sumpah itu adalah sumpah yang besar, kalaulah kamu mengetahuinya, -"
    },
    {
      "resource_id": 39,
      "text": "Bahawa sesungguhnya (yang dibacakan kepada kamu) itu ialah Al-Quran yang mulia, (yang sentiasa memberi ajaran dan pimpinan),"
    },
    {
      "resource_id": 39,
      "text": "Yang tersimpan dalam Kitab yang cukup terpelihara,"
    },
    {
      "resource_id": 39,
      "text": "Yang tidak disentuh melainkan oleh makhluk-makhluk yang diakui bersih suci;"
    },
    {
      "resource_id": 39,
      "text": "Al-Quran itu diturunkan dari Allah Tuhan sekalian alam."
    },
    {
      "resource_id": 39,
      "text": "Patutkah kamu (wahai golongan yang kufur ingkar) bersikap sambilewa terhadap keterangan-keterangan Al-Quran ini?"
    },
    {
      "resource_id": 39,
      "text": "Dan kamu jadikan sikap kamu mendustakannya (sebagai ganti) bahagian dan nasib kamu (menerima dan bersyukur akan ajarannya)?"
    },
    {
      "resource_id": 39,
      "text": "Maka alangkah eloknya kalau semasa (roh seseorang dari kamu yang hampir mati) sampai ke kerongkongnya, -"
    },
    {
      "resource_id": 39,
      "text": "Sedang kamu pada masa itu (berada di sekelilingnya) menyaksikan keadaannya, -"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami lebih dekat kepadanya daripada kamu, tetapi kamu tidak melihat,"
    },
    {
      "resource_id": 39,
      "text": "Maka bukankah elok kalau kamu orang-orang yang tidak dikuasai (dan tidak tunduk kepada kekuasaan Kami), -"
    },
    {
      "resource_id": 39,
      "text": "Kamu kembalikan roh itu (kepada keadaan sebelumnya) jika betul kamu orang-orang yang benar ?"
    },
    {
      "resource_id": 39,
      "text": "Kesudahannya: jika ia (yang mati itu) dari orang-orang \" Muqarrabiin \","
    },
    {
      "resource_id": 39,
      "text": "Maka (ia akan beroleh) rehat kesenangan, dan rahmat kesegaran, serta Syurga kenikmatan."
    },
    { "resource_id": 39, "text": "Dan jika ia dari puak kanan," },
    {
      "resource_id": 39,
      "text": "Maka (akan dikatakan kepadanya):\" Selamat sejahtera kepadamu, (kerana engkau) dari puak kanan\"."
    },
    {
      "resource_id": 39,
      "text": "Dan jika ia dari (puak kiri) yang mendustakan (Rasulnya), lagi sesat,"
    },
    {
      "resource_id": 39,
      "text": "Maka sambutan yang disediakan baginya adalah dari air panas yang menggelegak,"
    },
    { "resource_id": 39, "text": "Serta bakaran api neraka." },
    {
      "resource_id": 39,
      "text": "Sesungguhnya (segala yang disebutkan) itu adalah kebenaran yang diyakini."
    },
    {
      "resource_id": 39,
      "text": "Oleh itu, bertasbihlah dengan memuji nama Tuhanmu Yang Maha Besar."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "56" }
  }
}
