{
  "translations": [
    {
      "resource_id": 776,
      "text": "Cuando el suceso inevitable de la resurrección ocurra."
    },
    {
      "resource_id": 776,
      "text": "No habrá alma que pueda negar este hecho como lo hacía en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Humillará a los incrédulos pecadores arrojándolos al Fuego, y honrará a los creyentes sensatos concediéndoles el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Cuando la Tierra sea estremecida violentamente."
    },
    { "resource_id": 776, "text": "Y se derriben las montañas por completo." },
    { "resource_id": 776, "text": "Convirtiéndose en polvo disperso." },
    {
      "resource_id": 776,
      "text": "En aquel día ustedes serán divididos en tres categorías."
    },
    {
      "resource_id": 776,
      "text": "Las personas de la derecha, que recibirán los libros con sus obras en sus manos derechas. ¡Qué alto y grande será su rango!"
    },
    {
      "resource_id": 776,
      "text": "Las personas de la izquierda, que recibirán los libros con sus obras en sus manos izquierdas. ¡Cuán despreciables y miserables serán sus rangos!"
    },
    {
      "resource_id": 776,
      "text": "Aquellos que fueron los primeros en hacer buenas obras en el mundo, serán los primeros en entrar al Paraíso en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Ellos son los que estarán cercanos a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "En jardines de deleite, disfrutarán de diferentes tipos de placeres."
    },
    {
      "resource_id": 776,
      "text": "Un grupo estará conformado por personas de esta nación y de naciones anteriores."
    },
    {
      "resource_id": 776,
      "text": "Solo algunos de los últimos en llegar estarán en primer lugar."
    },
    { "resource_id": 776, "text": "En divanes tejidos con oro." },
    {
      "resource_id": 776,
      "text": "Estarán recostados en ellos unos frente a otros y no se darán la espalda."
    },
    {
      "resource_id": 776,
      "text": "Jóvenes que nunca enfrentarán la vejez ni la muerte estarán a su alrededor para servirles."
    },
    {
      "resource_id": 776,
      "text": "Caminarán entre ellos llevando jarros con y sin asas, y vasos rebosantes del vino ilimitado que fluye en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "No es como el vino de este mundo, quienes lo beban no sufrirán dolores de cabeza ni embriaguez."
    },
    {
      "resource_id": 776,
      "text": "Los jóvenes sirvientes también circularán a su alrededor llevando frutas, de las cuales podrán elegir."
    },
    {
      "resource_id": 776,
      "text": "También les ofrecerán la carne de ave que sus corazones deseen."
    },
    {
      "resource_id": 776,
      "text": "Tendrán mujeres hermosas y de bellos ojos en el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Como perlas protegidas dentro de sus corazas."
    },
    {
      "resource_id": 776,
      "text": "En recompensa por las buenas obras que hicieron en el mundo."
    },
    {
      "resource_id": 776,
      "text": "No se oirá ningún tipo de insultos en el Paraíso, ni incitación al pecado."
    },
    {
      "resource_id": 776,
      "text": "Ellos oirán los saludos de los ángeles, y los saludos de unos a otros."
    },
    {
      "resource_id": 776,
      "text": "Y las personas de la derecha: ¿quiénes son las personas de la derecha? ¡Qué grandioso es su rango y posición ante Al-lah!"
    },
    {
      "resource_id": 776,
      "text": "Estarán entre lotos inofensivos y sin espinas."
    },
    {
      "resource_id": 776,
      "text": "Y plátanos, cuidadosamente dispuestos en filas."
    },
    {
      "resource_id": 776,
      "text": "Y sombras extendidas, continuas e inmóviles."
    },
    { "resource_id": 776, "text": "Y aguas que corren sin detenerse." },
    { "resource_id": 776, "text": "E incontables frutos." },
    {
      "resource_id": 776,
      "text": "Jamás se acabarán, porque no son de temporada, y podrán saciarse de ellos en cualquier momento."
    },
    {
      "resource_id": 776,
      "text": "Y camas elevadas, extendidas sobre los divanes."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, creé a esas mujeres puras de una manera extraordinaria."
    },
    { "resource_id": 776, "text": "Las hice vírgenes, jamás tocadas." },
    {
      "resource_id": 776,
      "text": "Amorosas con sus maridos y de edades similares a ellos."
    },
    {
      "resource_id": 776,
      "text": "Todo eso lo creé para las personas de la derecha: a quienes se llevará a la derecha como signo de su excelencia."
    },
    {
      "resource_id": 776,
      "text": "Es un grupo que proviene de las naciones de los Profetas anteriores."
    },
    {
      "resource_id": 776,
      "text": "Y un grupo que proviene de la nación de Mujámmad, que es la última de todas las naciones."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a las personas de la izquierda: ¿quiénes son las personas de la izquierda? ¡Qué nefasto es su estado y desenlace!"
    },
    {
      "resource_id": 776,
      "text": "Estarán entre vientos abrasadores y aguas ardientes."
    },
    { "resource_id": 776, "text": "Y a la sombra de humo negro." },
    {
      "resource_id": 776,
      "text": "Que no será ni agradable ni bueno a la vista."
    },
    {
      "resource_id": 776,
      "text": "En efecto, antes de llegar al castigo, disfrutaban de los lujos terrenales, satisfaciendo solo sus deseos."
    },
    {
      "resource_id": 776,
      "text": "Persistían en su incredulidad en Al-lah y adoraban a los ídolos."
    },
    {
      "resource_id": 776,
      "text": "Solían también rechazar la resurrección y decían al respecto, burlándose y creyendo que era algo descabellado: “¿Acaso resucitaremos después de haber muerto y habernos convertido en polvo y huesos descompuestos?”"
    },
    {
      "resource_id": 776,
      "text": "“¿Resucitarán también nuestros ancestros, que murieron antes que nosotros?”"
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Dile a aquellos que rechazan la resurrección: “Ciertamente, tanto las generaciones anteriores como las posteriores…"
    },
    {
      "resource_id": 776,
      "text": "“... inevitablemente, pronto se reunirán en el Día del Juicio para ser juzgadas y retribuidas según sus obras”."
    },
    {
      "resource_id": 776,
      "text": "Luego, los que rechazan la resurrección y los que se han extraviado del camino recto,"
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio comerán del árbol de Zaqqum, cuyos frutos son los más desagradables y malignos."
    },
    {
      "resource_id": 776,
      "text": "Llenarán sus vientres hambrientos con los amargos frutos de ese árbol."
    },
    { "resource_id": 776, "text": "Además, beberán aguas ardientes." },
    {
      "resource_id": 776,
      "text": "Beberán tanto como bebe un camello que sufre de sed insaciable."
    },
    {
      "resource_id": 776,
      "text": "Los frutos amargos junto con el agua ardiente serán la hospitalidad que recibirán en el Día de la Retribución."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que rechazan la verdad! De la nada los creé, ¿por qué entonces no creen que los resucitaré después de que hayan muerto?"
    },
    {
      "resource_id": 776,
      "text": "¡Seres humanos! ¿No reflexionan sobre el semen que eyaculan en el interior de sus esposas?"
    },
    {
      "resource_id": 776,
      "text": "¿Son ustedes los que crean ese semen o soy yo quien lo hace?"
    },
    {
      "resource_id": 776,
      "text": "Yo determino cuándo mueren, he fijado una cantidad de tiempo para cada uno de ustedes que no se puede prolongar ni acortar. No me es imposible…."
    },
    {
      "resource_id": 776,
      "text": "…cambiar la forma y apariencia que tienen actualmente, y darles una nueva y desconocida forma y apariencia."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, saben cómo los creé al principio, ¿por qué entonces no reflexionan y entienden que el ser que los creó la primera vez, es capaz de resucitarlos después de que mueran?"
    },
    {
      "resource_id": 776,
      "text": "¿Pueden ver las semillas que plantan en la tierra?"
    },
    {
      "resource_id": 776,
      "text": "¿Son ustedes los que las hacen crecer, o soy yo quien lo hace?"
    },
    {
      "resource_id": 776,
      "text": "Si así lo deseara, yo arruinaría sus cultivos una vez listos para la maduración y la cosecha. Entonces se espantarían por cómo lo hice."
    },
    {
      "resource_id": 776,
      "text": "Ustedes dirían: “Ciertamente perdimos todo cuanto gastamos, y hemos sido castigados”."
    },
    {
      "resource_id": 776,
      "text": "“Más bien, se nos ha privado de sustento”."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso reflexionan sobre el agua que beben cuando están sedientos?"
    },
    {
      "resource_id": 776,
      "text": "¿Son ustedes los que la hacen descender de las nubes del cielo, o soy Yo Quien la envía?"
    },
    {
      "resource_id": 776,
      "text": "Si así lo deseara, Yo haría el agua salobre, de modo tal que no sirviera para consumo ni para riego. ¿Por qué entonces no hay para Mí gratitud, que por misericordia la hago descender apetecible?"
    },
    {
      "resource_id": 776,
      "text": "¿Observan el fuego que encienden para sus necesidades?"
    },
    {
      "resource_id": 776,
      "text": "¿Son ustedes los que hacen los árboles con los que lo encienden, o soy Yo Quien, en Mi generosidad hacia ustedes, lo hago crecer?"
    },
    {
      "resource_id": 776,
      "text": "Yo soy quien hizo el fuego para recordarles acerca del fuego del Más Allá, así como para beneficiar a los viajeros."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Glorifica a tu gran Señor, de las descripciones impropias que hacen de la divinidad."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por las posiciones de las estrellas y sus órbitas."
    },
    {
      "resource_id": 776,
      "text": "El juramento por estas órbitas es por cierto algo grandioso (si ustedes pudieran comprender su grandeza), ya que en él se encuentran incontables signos y lecciones."
    },
    {
      "resource_id": 776,
      "text": "¡Seres humanos! En efecto, el Corán que se les recita es un Corán noble, debido a los grandes beneficios que contiene."
    },
    {
      "resource_id": 776,
      "text": "Está contenido en un registro protegido de ojos terrenales, es decir, en la Tabla Protegida."
    },
    {
      "resource_id": 776,
      "text": "Solo los ángeles libres de pecados y de defectos pueden tocarlo."
    },
    {
      "resource_id": 776,
      "text": "Es una revelación que proviene del Señor de los universos, a Su profeta Mujámmad r."
    },
    {
      "resource_id": 776,
      "text": "¡Idólatras! ¿Aún se atreven a rechazar y desconfiar de este mensaje?"
    },
    {
      "resource_id": 776,
      "text": "¿Y muestran su gratitud a Al-lah por sus bendiciones, negándolo a Él y atribuyendo la lluvia a la disposición de las estrellas, al decir “llovió sobre nosotros debido a la configuración de tal y tal estrella”?"
    },
    {
      "resource_id": 776,
      "text": "¿Por qué no, cuando el alma alcanza la garganta…"
    },
    {
      "resource_id": 776,
      "text": "…y en ese momento, ven a la persona agonizando frente a ustedes…"
    },
    {
      "resource_id": 776,
      "text": "…mientras Mis ángeles están más cercanos a ella que ustedes, pero no pueden verlos? …"
    },
    {
      "resource_id": 776,
      "text": "…¿Por qué entonces, si no han de ser resucitados (como ustedes dicen) para el Juicio…."
    },
    {
      "resource_id": 776,
      "text": "no devuelven esa alma que lo está dejando, si es que dicen la verdad? Porque no pueden hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Y si quien agoniza es uno de los que hacen el bien…"
    },
    {
      "resource_id": 776,
      "text": "…habrá para él reposo sin cansancio, buen sustento y misericordia. Él tendrá un Paraíso en el que vivirá en el lujo, disfrutando de lo que su alma desee."
    },
    {
      "resource_id": 776,
      "text": "91. Y si el que agoniza pertenece a las personas de la derecha, no deben preocuparse por su condición, ya que vivirá en paz y seguridad."
    },
    {
      "resource_id": 776,
      "text": "91. Y si el que agoniza pertenece a las personas de la derecha, no deben preocuparse por su condición, ya que vivirá en paz y seguridad."
    },
    {
      "resource_id": 776,
      "text": "Pero si el moribundo es parte de los que rechazaron al Mensajero r, los que se extraviaron del camino correcto…."
    },
    {
      "resource_id": 776,
      "text": "….entonces la hospitalidad para él será agua hirviente."
    },
    { "resource_id": 776, "text": "Y arderá en el fuego del infierno." },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Ciertamente, las historias que te he narrado son sin duda verdaderas."
    },
    {
      "resource_id": 776,
      "text": "Por tanto, glorifica el nombre de tu Señor, y proclama Su santidad libre de todo defecto."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "56" }
  }
}
