{
  "translations": [
    {
      "resource_id": 78,
      "text": "Когда наступит День воскресения, [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 96 айатов. Она начинается с рассказа о неизбежном наступлении Дня воскресения, о событиях, которые произойдут в этот День, и о том, что в этот День люди разделятся на три группы. Затем подробно рассказывается о том, что уготовано каждой группе в зависимости от их деяний - блаженство для богобоязненных, соответствующее их положению, или наказание для неверных за то, что они не уверовали и ослушались Аллаха. В суре показаны знаки милостей Аллаха Всевышнего и доказательства Его могущества в творении людей, в растениях, воде и огне и указано, что эти свидетельства могущества Аллаха требуют, чтобы люди восхваляли, почитали и славили Великого Аллаха. В айатах содержится клятва в том, что Священный Коран высокочтим, имеет большое значение и заслуживает, чтобы его почитали, как подобает Священному Писанию Аллаха. Сура порицает неверных за их злодеяние, - за то, что они вместо благодарности отвергли Коран. Затем в суре вкратце изложено то, что касается трёх групп, на которые разделятся люди в День воскресения, и говорится о том, что уготовано для каждой группы из блаженства или адского огня. В конце суры подчёркивается, что она содержит только истинное знание и непреклонную истину, и, следовательно, люди должны восхвалять и славить Аллаха Всевышнего.]]"
    },
    { "resource_id": 78, "text": "никто не сможет отвергать его." },
    {
      "resource_id": 78,
      "text": "Этот День унизит несчастных и возвысит счастливых."
    },
    {
      "resource_id": 78,
      "text": "56:4-6. Когда земля, сильно дрожа, сотрясётся,"
    },
    { "resource_id": 78, "text": "и горы рассыплются," },
    {
      "resource_id": 78,
      "text": "и ветер развеет их пылью [[Эти Священные айаты удостоверяют ужасы, которые поразят Вселенную, когда настанет День воскресения. Среди них - вселенские катастрофы, которые повлияют на землю и её слои. Ведь земля, на которой мы живём, не очень устойчива и не находится в полном равновесии, поскольку она состоит из входящих друг в друга прерывистых скальных слоёв, что привело к появлению так называемых геологических разломов во многих районах. Эти разломы были и остаются эпицентрами крупных землетрясений, которые могут уничтожить всё, что находится на поверхности земли поблизости от эпицентра. Изложенное выше научное объяснение не противоречит религиозной точке зрения. Ведь Аллах Всевышний, может быть, соединит обычные вселенские явления по неизвестному нам порядку, чтобы их страшное взаимодействие стало причиной разрушения Вселенной. В этом случае научное разъяснение будет в полном соответствии с айатами, увещевающими о страшных ужасах, и всё это - от Аллаха и произойдёт, когда Аллах соизволит выполнить Своё решение относительно нашей земной жизни.]]."
    },
    {
      "resource_id": 78,
      "text": "вы будете разделены в этот День на три группы согласно вашим деяниям."
    },
    {
      "resource_id": 78,
      "text": "Те, которым будут вручены Книги записи их деяний в правую руку, будут на возвышенном почётном месте. И какая это прекрасная степень для них!"
    },
    {
      "resource_id": 78,
      "text": "А те, которым будет вручена Книга записи их деяний в левую руку, будут на самом низком презренном месте. И как скверен их исход!"
    },
    {
      "resource_id": 78,
      "text": "А те, которые опережали других в совершении благочестивых деяний в земном мире, опередят всех также и в будущей жизни, вознесясь степенями."
    },
    { "resource_id": 78, "text": "Они будут приближены к Аллаху." },
    {
      "resource_id": 78,
      "text": "И Господь введёт их в райские сады благодати."
    },
    {
      "resource_id": 78,
      "text": "Большое количество этих приближённых к Аллаху людей будет из прежних народов и их пророков,"
    },
    {
      "resource_id": 78,
      "text": "а малое - по сравнению с первыми - из общины Мухаммада."
    },
    {
      "resource_id": 78,
      "text": "Они будут возлежать на ложах, украшенных драгоценными камнями,"
    },
    {
      "resource_id": 78,
      "text": "удобно и спокойно облокотясь на них и обратя лица друг к другу, чтобы ещё более подчеркнуть дружеское расположение и любовь."
    },
    {
      "resource_id": 78,
      "text": "Их будут обслуживать вечно юные отроки, обходя их"
    },
    {
      "resource_id": 78,
      "text": "с чашами и кувшинами, наполненными райским напитком и кубками, полными вина, из текущих источников,"
    },
    {
      "resource_id": 78,
      "text": "от него они не испытают головной боли, которая может отвратить их от него, и не потеряют разума,"
    },
    {
      "resource_id": 78,
      "text": "В раю для них - фруктовые плоды любого вида из тех, что они выберут,"
    },
    { "resource_id": 78, "text": "и мясо птиц из тех, что они пожелают," },
    { "resource_id": 78, "text": "а также большеглазые девы," },
    {
      "resource_id": 78,
      "text": "подобные - по сиянию, чистоте и красоте - жемчугу, хранящемуся в раковине."
    },
    {
      "resource_id": 78,
      "text": "Всё это - воздаяние за благие деяния, которые они совершили в земном мире."
    },
    {
      "resource_id": 78,
      "text": "В раю они не услышат ни пустословия, ни навлекающей грехи речи,"
    },
    {
      "resource_id": 78,
      "text": "а скажут только слово: \"Мир!\"- которым они будут приветствовать друг друга."
    },
    {
      "resource_id": 78,
      "text": "А тем, кому будет вручена Книга записи их деяний в правую руку, - никто не может представить, каково будет воздаяние им."
    },
    {
      "resource_id": 78,
      "text": "Они будут в раю среди деревьев \"ас-сидр\", лишённых шипов,"
    },
    { "resource_id": 78, "text": "и бананов с обильными плодами," },
    { "resource_id": 78, "text": "и вечной, широко раскинувшейся тени," },
    {
      "resource_id": 78,
      "text": "и воды, льющейся в их чаши, где они пожелают,"
    },
    { "resource_id": 78, "text": "и различных фруктовых плодов," },
    {
      "resource_id": 78,
      "text": "доступных в любое время и разрешённых тому, кто их пожелает,"
    },
    { "resource_id": 78, "text": "и мягких высоких лож." },
    {
      "resource_id": 78,
      "text": "Поистине, Мы сотворили большеглазых дев-гурий в раю творением особым"
    },
    { "resource_id": 78, "text": "и создали их девственницами," },
    { "resource_id": 78, "text": "любящими своих мужей, сверстницами," },
    {
      "resource_id": 78,
      "text": "предназначенными для блаженства тех, кому будет вручена Книга записи их деяний в правую руку,"
    },
    { "resource_id": 78, "text": "их много из прежних народов" },
    { "resource_id": 78, "text": "и много их из общины Мухаммада." },
    {
      "resource_id": 78,
      "text": "А тех, которым вручена Книга записи их деяний в левую руку, - никто не может представить себе, какое наказание постигнет их."
    },
    {
      "resource_id": 78,
      "text": "Они будут в огненном вихре, проникающем через поры и охватывающем их, и в кипящей воде, которую они будут пить и которую будут лить им на головы,"
    },
    { "resource_id": 78, "text": "в тени очень чёрного огненного дыма." },
    {
      "resource_id": 78,
      "text": "Этот дым не прохладный, чтобы дать им остыть, не полезный, чтобы им дышать."
    },
    {
      "resource_id": 78,
      "text": "Прежде, до этого наказания, они в земной жизни чрезмерно наслаждались преходящими мирскими благами, отвлекаясь от повиновения Аллаху Всевышнему."
    },
    {
      "resource_id": 78,
      "text": "Они настойчиво впадали в тяжкий, большой грех. Ведь они клялись Аллахом, сильнейшей из клятв, что Аллах не воскресит того, кто умрёт."
    },
    {
      "resource_id": 78,
      "text": "Отвергая воскрешение, они говорили: \"Неужели мы будем воскрешены после смерти, когда часть наших тел уже превратилась в прах, а другая часть - в истлевшие кости. Неужели мы действительно вернёмся к жизни второй раз?"
    },
    {
      "resource_id": 78,
      "text": "Неужели мы вместе с нашими праотцами, которые превратились в рассеявшийся по земле прах, будем воскрешены?"
    },
    {
      "resource_id": 78,
      "text": "Скажи им в ответ на их отрицание воскрешения: \"Поистине, и прежние древние народы, и последующие народы, в том числе и вы,"
    },
    {
      "resource_id": 78,
      "text": "будут собраны в определённый День без отсрочки."
    },
    {
      "resource_id": 78,
      "text": "Затем вы, о неверные, сбившиеся с прямого пути, отвергающие воскрешение,"
    },
    {
      "resource_id": 78,
      "text": "непременно будете есть плоды с дерева заккум в аду"
    },
    {
      "resource_id": 78,
      "text": "и будете наполнять ими свои животы из-за сильного голода."
    },
    {
      "resource_id": 78,
      "text": "И запивать плоды заккума будете кипящей водой, не утоляющей жажды."
    },
    {
      "resource_id": 78,
      "text": "Вы будете пить много, словно верблюды, томимые жаждой, которые не могут утолить свою жажду водой."
    },
    {
      "resource_id": 78,
      "text": "Все упомянутые виды наказания - угощение, уготованное им в День воскресения."
    },
    {
      "resource_id": 78,
      "text": "Мы вас сотворили из небытия. Так почему же вы не признаете, что Мы можем вас воскресить?"
    },
    {
      "resource_id": 78,
      "text": "Видели ли вы семя, которое вы извергаете в матку?"
    },
    {
      "resource_id": 78,
      "text": "Вы ли создатели, которые заботитесь о нём при его развитии, пока оно не становится человеком, или Мы Творцы?!"
    },
    {
      "resource_id": 78,
      "text": "Мы предопределили вам смерть и установили для вашей смерти определённый срок. Мы можем"
    },
    {
      "resource_id": 78,
      "text": "изменить ваши облики и вновь создать вас в непривычном для вас образе."
    },
    {
      "resource_id": 78,
      "text": "Вы уже убедились, что Аллах создал вас в первый раз. Так почему вы не размышляете о том, что Аллаху, который сотворил вас в первый раз, легче будет сотворить вас во второй раз?!"
    },
    {
      "resource_id": 78,
      "text": "Видели ли вы семена, которые вы сеете в землю?"
    },
    {
      "resource_id": 78,
      "text": "Это вы заставляете их прорастать или Мы одни заставляем их пустить ростки?"
    },
    {
      "resource_id": 78,
      "text": "Если бы Мы захотели, Мы превратили бы это растение в искрошенную дроблёную солому до того, как оно поспеет, и вы, удивляясь злу, постигшему его,"
    },
    {
      "resource_id": 78,
      "text": "сказали бы: \"Поистине, мы потерпели убытки, расстратив свои усилия напрасно!"
    },
    { "resource_id": 78, "text": "Мы несчастны и лишены пропитания\"." },
    {
      "resource_id": 78,
      "text": "Видели ли вы пресную воду, которую вы пьёте?"
    },
    {
      "resource_id": 78,
      "text": "Это вы низвели её из тучи, или Мы её низвели, оказывая вам милость? [[Чтобы пошёл дождь из дождевых туч, требуются определённые климатические условия, которые человек не в состоянии контролировать или искусственно создать, например, наличие холодного ветра над потоком тёплого ветра или наличие неустойчивой погоды. Человек сделал попытки искусственно вызвать дождь из проходящих туч, но эти попытки - лишь эксперименты, и наука доказала, что успех, достигнутый в этой области, очень ограничен и требует подходящих природных условий.]]"
    },
    {
      "resource_id": 78,
      "text": "Если бы Мы захотели, Мы обратили бы её в солёную, невыносимую. Так не будете ли вы благодарны Аллаху за то, что Он сделал воду вкусной и пресной?"
    },
    { "resource_id": 78, "text": "Видели ли вы огонь, который разжигаете?" },
    {
      "resource_id": 78,
      "text": "Это вы вырастили дерево, пригодное для огня, или Мы создали его также?"
    },
    {
      "resource_id": 78,
      "text": "Мы сделали этот огонь назиданием, напоминающим, когда на него смотрят, об адском огне, и создали его для пользы тех, кто находится в пустыне, чтобы они использовали его для приготовления пищи и отопления."
    },
    {
      "resource_id": 78,
      "text": "Так постоянно прославляй имя Великого Господа твоего, отвергая от Него всё, что не подобает Ему, и благодари Его за эти великие милости!"
    },
    {
      "resource_id": 78,
      "text": "Клянусь местом заката звёзд, когда они исчезают в конце ночи - временем для совершения молитвы \"ат- Тахаджжуд\" (дополнительная добровольная молитва в последней части ночи) и обращения к Аллаху за прощением грехов."
    },
    {
      "resource_id": 78,
      "text": "И эта клятва, если вы размышляете о её значении, очень велика, важна и значительна [[Эти два айата показывают значение этой великой клятвы. Ведь звёзды - (самосветящиеся) небесные тела, сверкающие сами по себе, а Солнце, самая близкая к нам из звёзд, находится от нас на асстоянии приблизительно в 500 световых лет. Солнечная энергия - основа жизни. Если бы расстояние между Землёй и Солнцем было больше или меньше, чем оно есть, то жизнь была бы невозможной. Звёзды также различаются по величине. Среди них есть гигантские звёзды, которые так велики, что одна может охватить и Землю, и Солнце, несмотря на расстояние между ними. Существуют звёздные скопления, которые называются кистями, они плавают по космическому пространству и иногда вторгаются в созвездие \"Млечный путь\". Если они случайно столкнутся с планетами Солнечной системы, будет неизбежная гибель. Если даже одна звезда приблизится к Солнцу, это приведёт к нарушению равновесия, гибели и умиранию. Поэтому знаки напоминания и могущества видны во Вселенной, которую Аллах Всевышний создал и организовал.]]."
    },
    { "resource_id": 78, "text": "Поистине, это - Коран, приносящий пользу," },
    {
      "resource_id": 78,
      "text": "хранимый в \"аль-Лаух аль-Махфуз\" (Небесной Скрижали), и ведают о нём только приближённые из ангелов."
    },
    {
      "resource_id": 78,
      "text": "К Священному Корану пусть прикасаются только очищенные от осквернения люди, совершившие омовение."
    },
    {
      "resource_id": 78,
      "text": "Он ниспослан Аллахом - Господом всех обитателей миров."
    },
    {
      "resource_id": 78,
      "text": "Неужели вы отвратитесь, пренебрегая этим великим Кораном и его достоинством?"
    },
    {
      "resource_id": 78,
      "text": "И вместо того, чтобы благодарить Аллаха за дарованное вам пропитание, вы не верите в Него!"
    },
    {
      "resource_id": 78,
      "text": "Когда кто-либо из вас умирает, и душа подступает к горлу,"
    },
    { "resource_id": 78, "text": "а вы около умирающего и смотрите на него," },
    {
      "resource_id": 78,
      "text": "Мы ближе к нему и лучше знаем его состояние, чем вы, но вы этого не видите и не чувствуете,"
    },
    {
      "resource_id": 78,
      "text": "и если вы независимы от Нас и не подчиняетесь Нам,"
    },
    {
      "resource_id": 78,
      "text": "то верните душу умирающего в его тело, если вы говорите правду, утверждая, что вы обладаете непобедимой мощью!"
    },
    {
      "resource_id": 78,
      "text": "Если же умирающий был из числа близких к Аллаху - опережавший в совершении благих деяний, - то для него будет покой, милость, прекрасный удел и благодатный райский сад."
    },
    {
      "resource_id": 78,
      "text": "Если же умирающий был из числа близких к Аллаху - опережавший в совершении благих деяний, - то для него будет покой, милость, прекрасный удел и благодатный райский сад."
    },
    {
      "resource_id": 78,
      "text": "А если он из числа тех, которым вручена Книга записи его деяний в правую руку,"
    },
    {
      "resource_id": 78,
      "text": "то ему будет сказано в знак приветствия и почёта: \"Мир тебе и приветствие от твоих братьев, которым вручена Книга записи их деяний в правую руку!\""
    },
    {
      "resource_id": 78,
      "text": "Если он из числа отвергающих воскресение, заблудших, которым Книга записи их деяний будет вручена в левую руку,"
    },
    {
      "resource_id": 78,
      "text": "то первое угощение, уготованное ему, - сильно кипящая вода"
    },
    { "resource_id": 78, "text": "и горение в пылающем огне." },
    {
      "resource_id": 78,
      "text": "То, что содержится в этой Священной суре - непреложная истина, в которой нет никакого сомнения!"
    },
    {
      "resource_id": 78,
      "text": "Так постоянно прославляй имя Великого Господа твоего, отвергая от Него всё, что не подобает Ему и благодаря Его за Его милости!"
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "56" }
  }
}
