{
  "translations": [
    { "resource_id": 127, "text": "Йаасийн." },
    { "resource_id": 127, "text": "Қуръони Ҳаким ила қасам." },
    { "resource_id": 127, "text": "Албатта, сен Пайғамбарлардандирсан." },
    { "resource_id": 127, "text": "Сиротул мустақиймдасан." },
    { "resource_id": 127, "text": "Бу Азийзу Роҳиймнинг нозил қилганидир." },
    {
      "resource_id": 127,
      "text": "Ота-боболари огоҳлантирилмаган, ўзлари ҳам ғофил бўлган қавмларни огоҳлантиришинг учун."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, уларнинг кўпларига (азоб) сўзи ҳақ бўлди. Бас, улар иймон келтирмаслар."
    },
    {
      "resource_id": 127,
      "text": "Биз уларнинг бўйинларига кишанлар солдик. Улар иякларигача етадир. Бас, улар кўзлари юмуқ, осмонга қараб ғўдайиб қолдилар.<sup foot_note=48466>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва Биз уларнинг олдидан ҳам тўсиқ қилдик, орқаларидан ҳам тўсиқ қилдик, кўзларига парда тортдик. Бас, улар кўрмаслар.<sup foot_note=48467>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва уларга бари бирдир — қўрқитсанг ҳам ва ёки қўрқитмасанг ҳам — иймонга келмаслар."
    },
    {
      "resource_id": 127,
      "text": "Сен эса, фақат Зикр(эслатма)га эргашган ва Роҳмандан ғойибона қўрққан кимсани огоҳлантирурсан. Бас, унга мағфират ва гўзал ажрнинг хушхабарини бер."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз Ўзимиз ўликларни тирилтирурмиз ва улар тақдим қилган нарсаларни ва қолдирган асарларни ёзурмиз. Очиқ-ойдин имомда(яъни номаи аъмолда) ҳар бир нарсанинг ҳисобини олиб қўйганмиз.<sup foot_note=48468>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен уларга Пайғамбарлар шаҳар аҳолисига келган пайтни мисол қилиб келтир.<sup foot_note=48469>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўшанда Биз уларга иккитани юборган эдик, улар икковларини ёлғончига чиқардилар. Бас, Биз учинчи билан қўлладик. Шунда: «Албатта, биз сизларга юборилган Пайғамбарлармиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Сиз бизга ўхшаган башардан бошқа нарса эмассиз. Роҳман ҳеч нарса нозил қилгани йўқ. Сизлар фақат ёлғон сўзламоқдасиз, холос», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Роббимиз билади. Албатта, биз сизларга юборилган Пайғамбарлармиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Бизнинг зиммамизда очиқ-ойдин етказишдан бошқа нарса йўқ."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Биз сизлардан бадгумон бўлдик. Агар тўхтамасангиз, сизни албатта тошбўрон қилурмиз ва сизга биздан аламли азоб етадир», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бадгумонлигингиз ўзингиз билан. Сизга эслатма берилганигами?! Йўқ! Сиз ўзингиз исрофчи қавмсиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Шаҳар четидан бир киши шошилиб келиб: «Эй қавмим, юборилган Пайғамбарларга эргашинг!"
    },
    {
      "resource_id": 127,
      "text": "Сиздан ажр-ҳақ сўрамайдиган, ўзлари ҳидоятда бўлган шахсларга эргашинг!<sup foot_note=48470>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Менга нима бўлибдики, ўзимни яратган Зотга ибодат қилмайин?! Унгагина қайтарилурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Мен Уни қўйиб, бошқа илоҳлар тутайми?! Агар Роҳман менга бирор зарарни ирода қилса, уларнинг шафоати менга ҳеч фойда бермас ва улар мени қутқара олмаслар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у тақдирда мен очиқ-ойдин адашувда бўлурман."
    },
    {
      "resource_id": 127,
      "text": "Албатта, мен Роббингизга иймон келтирдим. Бас, мени тинглангиз», деди.<sup foot_note=48471>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Жаннатга кир», дейилди. У: «Кошки, қавмим билсалар эди."
    },
    {
      "resource_id": 127,
      "text": "Роббим мени мағфират этганини ва икром қилинганлардан қилганини», деди.<sup foot_note=48472>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз унинг қавмига ундан кейин осмондан бирор қўшин туширмадик ва туширувчи эмас ҳам эдик."
    },
    {
      "resource_id": 127,
      "text": "Фақат биргина қичқириқдан бошқа нарса бўлмади. Бирдан улар сўниб қолдилар."
    },
    {
      "resource_id": 127,
      "text": "Бандаларга ҳасратлар бўлсин! Ҳар қачон уларга Пайғамбар келса, уни фақат истеҳзо қилар эдилар."
    },
    {
      "resource_id": 127,
      "text": "Ахир, улар ўзларидан олдинги қанча асрларни ҳалок этганимизни ва, албатта, ўшалар уларга қайтмасликларини кўрмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Албатта, барчалари тўпланган ҳолларида ҳузуримизга ҳозир қилингайлар."
    },
    {
      "resource_id": 127,
      "text": "Улар учун ўлик ер оят-(белги)дир. Биз уни тирилтирдик ва ундан дон чиқардик. Бас, ундан ерлар."
    },
    {
      "resource_id": 127,
      "text": "Ва унда хурмо ва узум боғлари яратдик ҳамда ичидан булоқларни чиқардик."
    },
    {
      "resource_id": 127,
      "text": "Унинг меваларидан ва ўз қўллари қилган нарсалардан ейишлари учун. Шукр қилмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Ер ўстирадиган нарсалардан, уларнинг ўзларидан ва улар билмайдиган нарсалардан, барчасидан жуфтларни яратган Зот пок бўлди.<sup foot_note=48473>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар учун кечаси ҳам оят (белги)дир. Биз уни кундуздан шилиб олурмиз. Бас, улар бирдан зулматда қолгувчилардир.<sup foot_note=48474>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қуёш ўз истиқрори учун жараён этар. Бу азийзу ўта билгувчи Зотнинг тақдир қилганидир.<sup foot_note=48475>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ойни эса, токи эски (хурмо) шингили (ҳолига) қайтгунга қадар манзилларини бичиб қўйганмиз.<sup foot_note=48476>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "На қуёшнинг ойга етиб олмоғи дуруст бўлар ва на кеча кундуздан ўзиб кетар. Ҳар бири фалакда сузиб юрар.<sup foot_note=48477>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар учун Биз уларнинг наслларини тўла кемада кўтарганимиз ҳам бир оят(белги)дир."
    },
    {
      "resource_id": 127,
      "text": "Ва Биз улар учун унга ўхшаш минадиган нарсаларни халқ қилдик."
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласак, уларни ғарқ этурмиз. Бас, уларнинг ёрдамчиси бўлмас ва улар қутқазилмаслар ҳам."
    },
    {
      "resource_id": 127,
      "text": "Магар Биздан бир раҳмат ва маълум муддатгача баҳраманд бўлиш бўлсагина (омон қолурлар).<sup foot_note=48478>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларга: «Олдингиздаги нарсадан ва ортингиздаги нарсадан қўрқинг. Шояд, раҳим қилинсангиз», дейилганда..."
    },
    {
      "resource_id": 127,
      "text": "Ва уларга Роббилари оятларидан бир оят келганда, фақат ундан юз ўгиргувчи бўлурлар."
    },
    {
      "resource_id": 127,
      "text": "Уларга: «Аллоҳ сизга ризқ қилиб берган нарсадан инфоқ қилинглар», дейилганида, куфр келтирганлар иймон келтирганларга: «Аллоҳ хоҳласа, Ўзи таом берадиган кимсани биз таомлантирамизми?! Сиз очиқ-ойдин залолатдан бошқа нарсада эмассиз», дерлар.<sup foot_note=48479>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар ростгўй бўлсангиз, бу ваъда қачон бўлур?» дерлар."
    },
    {
      "resource_id": 127,
      "text": "Улар талашиб-тортишиб турганларида ўзларини бирдан оладиган биргина қичқириқдан бошқа нарсани кутаётганлари йўқ."
    },
    {
      "resource_id": 127,
      "text": "Улар на васият қилишга қодир бўларлар ва на ўз аҳлларига қайтарлар."
    },
    {
      "resource_id": 127,
      "text": "Ва сурга пуфланди. Бас, улар бирдан Роббилари томон қабрлардан шошилиб чиқурлар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Воҳ, шўримиз қурисин! Бизни ётган жойимиздан ким қўзғатди?! Бу Роҳман ваъда қилган ва юборилган Пайғамбарлар тасдиқлаган нарса-ку?!» – дерлар."
    },
    {
      "resource_id": 127,
      "text": "Фақат биргина қичқириқдан бошқа нарса бўлгани йўқ. Бас, улар бирдан тўпланиб, ҳузуримизда ҳозир қилингандирлар."
    },
    {
      "resource_id": 127,
      "text": "Бугунги кунда бирор жонга ҳеч бир зулм қилинмас. Қилиб ўтган амалларингиздан бошқасига жазо ҳам олмассиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, жаннат эгалари у кунда роҳатланиш ила машғуллар.<sup foot_note=48480>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ва уларнинг жуфтлари сояларда сўриларда ёнбошлаб ётурлар."
    },
    {
      "resource_id": 127,
      "text": "Улар учун у ерда мевалар бордир. Улар учун у ерда истаган нарсалари бордир.<sup foot_note=48481>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роҳийм бўлган зот Роббдан «Салом» сўзи бордир.<sup foot_note=48482>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, жиноятчилар! Бугунги кунда сиз ажралингиз!"
    },
    {
      "resource_id": 127,
      "text": "Мен сизларга: «Эй, Одам болалари, шайтонга ибодат қилманг, албатта, у сизга очиқ-ойдин душмандир."
    },
    {
      "resource_id": 127,
      "text": "Ва Менга ибодат қилинг, мана шу тўғри йўлдир», деб амр қилмаган эдимми?!"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, у сизлардан кўпчилик авлодни адаштирди. Ақл юритувчи бўлмаган эдингизми?!<sup foot_note=48483>1</sup>"
    },
    { "resource_id": 127, "text": "Мана бу сизга ваъда қилинган жаҳаннамдир!" },
    {
      "resource_id": 127,
      "text": "Куфр келтириб ўтганингиз туфайли бугунги кунда унга киринг!"
    },
    {
      "resource_id": 127,
      "text": "Бугунги кунда уларнинг оғизларига муҳр урамиз. Нима касб қилганларини Бизга қўллари сўзлар ва оёқлари гувоҳлик берур.<sup foot_note=48484>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласак, кўзларини теп-текис қилиб қўюрмиз. Бас, улар йўлга шошилурлар. Аммо, қандай ҳам кўрсинлар."
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳласак, уларни жойларида қотириб қўюрмиз. Бас, олдинга юришга ҳам қодир бўлмаслар, ортга ҳам қайта олмаслар."
    },
    {
      "resource_id": 127,
      "text": "Кимнинг умрини узоқ қилсак, уни хилқатида ночор қилиб қўямиз. Ахир, ақл ишлатиб кўрмайдиларми?!<sup foot_note=48485>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз унга шеърни таълим берганимиз йўқ. Бу унинг учун тўғри ҳам келмас. У — зикр ва очиқ-ойдин Қуръондан ўзга нарса эмас."
    },
    {
      "resource_id": 127,
      "text": "Тирик бўлган шахсларни огоҳлантириш ва кофирларга (азоб) сўзини ҳақ қилиш учундир."
    },
    {
      "resource_id": 127,
      "text": "Ахир, Биз улар учун Ўз қўлларимиз-ла қилган нарсалардан чорваларни яратиб қўйганимизни кўрмайдиларми?! Бас, улар ўшаларга молик(эга)дирлар-ку!"
    },
    {
      "resource_id": 127,
      "text": "Биз уларга ўша(ҳайвон)ларни бўйинсундириб қўйдик. Бас, улардан маркаблари бор ва улардан ерлар."
    },
    {
      "resource_id": 127,
      "text": "Улар учун ўшаларда манфаатлар ва ичимликлар бор. Ахир, шукр қилмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳдан ўзга илоҳлар тутдилар. Гўёки, уларга ёрдам берилар эмиш."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг ёрдамига («худолари») қодир бўлмаслар. Улар эса, ўша(«худо»)лари учун ҳозир қилинган аскардирлар.<sup foot_note=48486>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг гапи сени хафа қилмасин. Албатта, Биз нимани сир тутсалар ва нимани ошкор қилсалар, билурмиз."
    },
    {
      "resource_id": 127,
      "text": "Инсон Биз уни нутфадан яратганимизни билмайдими?! Энди эса, у очиқ-ойдин хусуматчи бўлиб турибди?!"
    },
    {
      "resource_id": 127,
      "text": "У Бизга мисол келтирди ва ўз яратилишини унутди. «Суякларни ким тирилтирур? Ҳолбуки, улар титилиб кетган-ку?!» – деди."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Уларни илк марта йўқдан бор қилган Зот тирилтиради ва у ҳар бир яратилган нарсани яхши билгувчидир», деб айт."
    },
    {
      "resource_id": 127,
      "text": "У зот сизларга яшил дарахтдан олов қилиб бергандир. Энди эса, сиз ундан олов ёқмоқдасиз.<sup foot_note=48487>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ерни яратган Зот уларга ўхшашни яратишга қодир эмасми?! Йўқ! У ўта яратгувчи, ўта билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Қачон бирон нарсани ирода қилса, Унинг иши «Бўл» демоқликдир, холос. Бас, у нарса бўлур."
    },
    {
      "resource_id": 127,
      "text": "Бас, барча нарсанинг том эгалиги қўлида бўлган Зот покдир. Унгагина қайтарилурсизлар.<sup foot_note=48488>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "36" }
  }
}
