{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە(یا، سین) دەخوێنرێتەوە خوا زاناترە بەماناکەی بۆ زانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە"
    },
    { "resource_id": 143, "text": "سوێند بە قورئانی پڕ لەدانایی" },
    {
      "resource_id": 143,
      "text": "بەڕاستی تۆ (ئەی موحەممەد ﷺ) لە پێغەمبەرانی خوای"
    },
    { "resource_id": 143, "text": "لەسەر رێبازی ڕاستی" },
    {
      "resource_id": 143,
      "text": "(قورئان) دابەزێنراوە لەلایەن خوای زاڵ و باڵادەست و میھرەبانەوە"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوەی گەلێ بترسێنی (لەسزا) کەباوو باپیرانیان نەترسێنرابوون بۆیە ئەوان بێ ئاگا بوون"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی بەڵێنی خوا چەسپاو ھاتە دی لەسەر زۆربەیان چونکە ئەوان باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "(وەك کەسانێك وان کە) تەوقمان کردبێتە گەردنیان جا ئەو (تەوقانە) تا چەناکەیان ھاتبێت (گەردنیانی بەتەواوی گرتبێـتەوە) ئەمجا سەریان بەرز کرابێتەوە (نەتوانن بۆ خوارو ئەملاولا بیجوڵێنن)"
    },
    {
      "resource_id": 143,
      "text": "وە بەربەستمان لەبەردەم و پشتیانەوە داناوە پەردەشمان داوە بەسەر چاویاندا بۆیە ئەوان (ڕاستی) نابینن"
    },
    {
      "resource_id": 143,
      "text": "وە بۆ ئەوان یەکسانە چی بیان ترسێنیت یان نەیان ترسێنیت باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "تۆ تەنھا کەسێك دەترسێنیت کە شوێن قورئان دەکەوێت لەپەنھانیشدا لە خوای میھرەبان دەترسن بەھۆی (ئەو شوێن کەوتن و ترسانەوە) مژدەی بدەرێ بەلێخۆشبوونی (گوناھەکانی) و پاداشتی چاکی (بەھەشت)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ھەر ئێمە مردووان زیندوو دەکەینەوە و ھەرچی پێشتر کردویانە وشوێنەواری پاش خۆشیان دەنوسین وە ھەموو شتێکمان لە پەڕاوێکی ڕوون وئاشکرادا ژماردووە و نووسییوە کە (لوح المحفوظ)"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) نموونەیان بۆ بھێنەرەوە بەخەڵکی شاری (انطاکیە) کاتێك کەپێغەمبەرانیان بۆ ھات"
    },
    {
      "resource_id": 143,
      "text": "کاتێک دوو (پێغەمبەر) مان نارد بۆ ناویان باوەڕیان پێنەکردن ئەمجا بە (ناردنی پێغەمبەری) سێھەم بەھێزمان کردن (وپشتمان گرتن) جا (ھەموویان) ووتیان بێگومان ئێمە نێردراوین بۆ سەر ئێوە"
    },
    {
      "resource_id": 143,
      "text": "(خەڵکەکە) ووتیان ئێوە ھەر ئادەمیەکی وەک ئێمەن و خوای میھرەبان ھیچ شتێکی (لەنیگا) نەناردۆتە خوارەوە ئێوە تەنھا درۆزنن و درۆ دەکەن"
    },
    {
      "resource_id": 143,
      "text": "(پێغەمبەرەکان) ووتیان پەروەردگارمان دەزانێت بەڕاستی ئێمە (بەپێغەمبەرێتی) نێردراوین بۆ سەر ئێوە"
    },
    {
      "resource_id": 143,
      "text": "و ئێمە تەنھا گەیاندنی (ئاینەکە)مان لەسەرە بەڕوونی"
    },
    {
      "resource_id": 143,
      "text": "(خەڵکەکە) ووتیان بێگومان ئێمە بەھۆی ئێوەوە دووچاری شوومی و بەدبەختی بووین سوێند بەخوا ئەگەر واز نەھێنن (لەو کارەتان) بەرد بارانتان دەکەین و بەڕاستی لەلایەن ئێمەوە دووچاری سزایەکی پڕ ئێش و ئازار دەبن"
    },
    {
      "resource_id": 143,
      "text": "(پێغەمبەرەکان) ووتیان شوومی ئێوە بەخۆتانەوەیە چونکە ئێوە ئەگەر ئامۆژگاری بکرێن (ھەست بەشوومی دەکەن) (نەخێر وانیە) بەڵکو ئێوە گەلێکی لەسنوور دەرچوون"
    },
    {
      "resource_id": 143,
      "text": "وە لەو پەڕی شارەکەوە پیاوێك بەپەلە ھات ووتی ئەی گەلەکەم شوێن ئەم پێغەمبەرانە بکەون"
    },
    {
      "resource_id": 143,
      "text": "شوێن کەسانێ بکەون داوای ھیچ کرێ و پاداشتێکتان لێ ناکەن کەخۆشتان ڕێنمونی کراون"
    },
    {
      "resource_id": 143,
      "text": "وە من بۆچی زاتێك نەپەرستم کەمنی بەدی ھێناوە وە ھەر بۆ لای ئەوە دەگەڕێنەوە"
    },
    {
      "resource_id": 143,
      "text": "ئایا بێجگە لەو (خوا) پەرستراوانێك بۆ خۆم بڕیار بدەم ئەگەر خوای میھرەبان زیانی بۆ من بوێت تکای ئەوان ھیچ سوودێك بەمن ناگەیەنێت و (لەسزای خوا) ڕزگارم ناکەن"
    },
    {
      "resource_id": 143,
      "text": "بێگومان من (ئەگەر ھاوبەش دابنێم) ئەو کاتە لەگومڕاییەکی زۆر ئاشکرادام"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی من باوەڕم ھێنا بەپەروەردگارتان و دە ئێوەش گوێتان لێ بێت"
    },
    {
      "resource_id": 143,
      "text": "(ئەم پیاوەیان شەھید کرد) پێی ووترا: بڕۆرە بەھەشتەوە (ئەو پیاوەش) ووتی خۆزگە گەلەکەم بیانزانیایە"
    },
    {
      "resource_id": 143,
      "text": "بە ئەوەی کەپەروەردگارم لێم خۆشبووە وەبردمیە ڕیزی ڕێز گیراوانەوە"
    },
    {
      "resource_id": 143,
      "text": "وە لە دوای ئەو نەمان ناردە خوارەوە بۆ سەر گەلەکەی ھیچ لەشکرێك لەئاسمانەوە و ئێمە دابەزێنەر نەبووین"
    },
    {
      "resource_id": 143,
      "text": "(ھۆی تیاچوونیان) تەنیا شریخەیەکی بەھێز بوو جا کتوپڕ ئەوانە ھەموو جوڵەیان نەما و مردن"
    },
    {
      "resource_id": 143,
      "text": "ئای پەشیمانی وداخی سەخت بۆ ئەو بەندانەی (کەبێ باوەڕن) ھەر پێغەمبەرێکیان بۆ بھاتایە تەنیا گاڵتەیان پێ دەکرد (و ھیچ تر)"
    },
    {
      "resource_id": 143,
      "text": "ئایا نەیان زانیوە لە پێش ئەواندا چەند گەلی (تاوانبار) مان لە ناو بردووە کەبێگومان ناگەڕێنەوە بۆ لای ئەمان"
    },
    {
      "resource_id": 143,
      "text": "ھەر ھەموو (لە ناوبراوان) کۆ دەکرێنەوە لای ئێمە (و لەقیامەتدا) ئامادە دەکرێن"
    },
    {
      "resource_id": 143,
      "text": "وە نیشانە و بەڵگەیەك بۆ ئەوان، ئەم زەویە مردووەیە کە زیندوومان کردەوە و دانەوێڵەمان لێ دەرھێنا (لێ ڕواند) کە لێی دەخۆن"
    },
    {
      "resource_id": 143,
      "text": "وە لەو (زەویە)دا چەند باخ لەخورما و ترێمان بەدی ھێنا و چەند کانیاومان تیادا ھەڵقوڵاندوە"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوەی لەبەروبوومەکانی بخۆن کەدەستی ئەوان بەرھەمی نەھێناوە دەی ئایا سوپاسی خوا ناکەن"
    },
    {
      "resource_id": 143,
      "text": "پاك وبێگەردە زاتێك کە ھەموو جووتەکانی (نێر و مێی) دروستکردووە لەوەی کە زەوی دەیڕوێنێت و لە(ئادەمی) خۆیان و لەو شتانەش کە نایزانن"
    },
    {
      "resource_id": 143,
      "text": "شەویش بەڵگەو نیشانەیە بۆ ئەوان کە ئێمە ڕۆژی لێ دەردەھێنین ئەمجا لەناکاودا تاریکی ھەموویان دەگرێتەوە"
    },
    {
      "resource_id": 143,
      "text": "خۆریش بەرە و بنکەی خۆی (لەگەڕاندایە و) دەڕوا ئەوە بڕیاردراوی (خوای) زاڵ و باڵادەست و زانایە"
    },
    {
      "resource_id": 143,
      "text": "وەبۆ مانگیش چەند قۆناغێکمان داناوە (دوای تەواو کردنی قۆناغەکانی) ھەتا وەکو پەلی دار خورمای کۆنی (وشك بووی) لێ دێت"
    },
    {
      "resource_id": 143,
      "text": "خۆر بۆی نیە (ناتوانێت) بگات بەمانگ و شەویش ناتوانێت پێشکەوێت لەرۆژ و ھەر یەکەیان (خۆرو مانگ) لە خولگەیەکدا مەلە دەکەن و دەسوڕێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وەبەڵگەیەکی ئاشکرای تر بۆ ئەوان ئەمەیە کەبێگومان ئێمە نەوەکانی ئەوانمان لەکەشتی پڕکراو (لەخۆیان و کەل و پەلیان) دا ھەڵگرتووە"
    },
    {
      "resource_id": 143,
      "text": "وە بە وێنەی کەشتی شتانێکی تریشمان بۆ دروستکردوون کە سواری بن"
    },
    {
      "resource_id": 143,
      "text": "وە ئەگەر بمانەوێت نوقمیان دەکەین جا ھیچ کەس نایەت بە ھاواریانەوە و ڕزگاریش ناکرێن(لە نوقم بوون)"
    },
    {
      "resource_id": 143,
      "text": "مەگەر بەزەیی ئێمە (ڕزگاریان بکات) وتا کاتی دیارکراو بیان ژێنین"
    },
    {
      "resource_id": 143,
      "text": "وە کاتێك پێیان بوترێت خۆتان بپارێزن (لەو سزای کە) لە بەردەمتاندایە و لەوەش لەپشتانەوەیە (لە ڕۆژی دوایی) تاڕەحمتان پێ بکرێت"
    },
    {
      "resource_id": 143,
      "text": "وە ھەر بەڵگە و ئایەتێکیان لە ئایەتەکانی پەروەردگاریان بۆ بێت ئەوان ھەر ڕوو وەردەگێڕن لەو(ئایەتانە)"
    },
    {
      "resource_id": 143,
      "text": "وە ھەر کاتێك پێیان بوترێت لەوەی خوا پێی داون ببەخشن ئەوانەی بێ باوەڕ بوون دەڵێن بەوانەی ئیمانیان ھێنا بوو ئایا خواردن بدەین بە کەسێك ئەگەر خوا بیوویستایە خواردنی پێدەدا ئێوە تەنھا لە گومڕاییەکی ئاشکرادان"
    },
    {
      "resource_id": 143,
      "text": "وەدەڵێن ئەم بەڵێنەکەی دێت ئەگەر ئێوە ڕاستگۆن"
    },
    {
      "resource_id": 143,
      "text": "ئەمانە چاوەڕوانی ھیچ ناکەن مەگەر شریخە و دەنگێکی بەھێز (فوو کردن بە کەڕەنادا) بیانگرێت لە کاتێکدا لە نێو خۆیاندا دەمەقاڵێ دەکەن"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا ناتوانن ھیچ وەسێتێك بکەن یان بگەڕێنەوە لای کەسوکاریان"
    },
    {
      "resource_id": 143,
      "text": "وە (جارێ تر) فوو دەکرێت بە کەڕەنادا ئەمجا ئەوان کتوپڕ لە گۆڕەکان دێنەدەرەوەو بە پەلە دەڕۆن بۆ لای پەروەردگاریان"
    },
    {
      "resource_id": 143,
      "text": "دەڵێن ئەی ھاوار بۆ ئێمە کێ زیندووی کردینەوە لە گۆڕەکانمان ئەمە ئەو بەڵێنەیە خوای میھرەبان پێی داین و پێغەمبەرەکان ڕاستیان کرد"
    },
    {
      "resource_id": 143,
      "text": "تەنھا شریخە ودەنگێکی گەورە دێت ئیتر کتوپڕ ھەموویان (بە کۆمەڵ) لای ئێمە ئامادە کراون"
    },
    {
      "resource_id": 143,
      "text": "ئەمڕۆش ھیچ جۆرە ستەمێك لەکەس ناکرێت وە جگە لەوەی کەدەتان کرد پاداشت وسزا نادرێنەوە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی بەھەشتیەکان ئەمڕۆ لەخۆشی و شادیدا سەرقاڵن"
    },
    {
      "resource_id": 143,
      "text": "خۆیان و ھاوسەرەکانیان لە سێبەرەکاندا لە سەر تەخت (ی ڕازاوە) پاڵیان داوەتەوە"
    },
    {
      "resource_id": 143,
      "text": "لەو(بەھەشتە) دا بۆیان ئامادەیە میوەھات وھەرچی داوا بکەن"
    },
    {
      "resource_id": 143,
      "text": "سەلام (یان لێ دەکرێت) بەووتەیەك لە لایەن پەروەردگاری میھرەبانەوە"
    },
    {
      "resource_id": 143,
      "text": "ئێوەش ئەی تاوانباران ئەمڕۆ جیا ببنەوە (لە ئیمانداران)"
    },
    {
      "resource_id": 143,
      "text": "ئەی نەوەکانی ئادەم ئایا وەسێتم بۆ نەکردن کە شەیتان نەپەرستن چونکە بەڕاستی شەیتان دوژمنی ئاشکرای ئێوەیە"
    },
    {
      "resource_id": 143,
      "text": "وە (ئایا وەسێتم بۆ نەکردن) کەمن بپەرستن ئەمە ڕێگای ڕاستە"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان (شەیتان) خەڵکێکی زۆری لە ئێوە گومڕاکرد دەی ئایا بۆ ژیر نەبوون"
    },
    { "resource_id": 143, "text": "ئەمە ئەو دۆزەخەیە کەبەڵێنتان پێدرابوو" },
    {
      "resource_id": 143,
      "text": "ئەمڕۆ بڕۆنە ناویەوە بەھۆی بێ باوەڕ بوونتانەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەمڕۆ مۆر دەنێین بەسەر دەمیاندا و دەستیان قسەمان لەگەڵدا دەکەن و قاچیان شایەتی دەدەن بەوەی کە کردویانە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەگەر بمانەوێت ڕووناکی چاویان ناھێڵین (کوێریان دەکەین) ئەوسا دەیانەوێت بەرەو ڕێگای ڕاست پێشبرکێ بکەن جا چۆن دەبینن"
    },
    {
      "resource_id": 143,
      "text": "خۆ ئەگەر بمانەوێت لەشوێنی خۆیاندا شێوەی ئادەمیان دەگۆڕین (دەیان کەین بە شتێکی خراپ) بەھۆی ئەو (گوڕینەوە) نەیان دەتوانی نەبڕۆن ونەبگەڕێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە تەمەنی ھەرکەس درێژ بکەین لاشەی لاواز و ناتەواو دەکەین دەی ئایا ژیر نابن؟"
    },
    {
      "resource_id": 143,
      "text": "ئێمە ئەو (موحەممەد ﷺ) مان فێری شیعر نەکردووە، وشیعرووتن شیاوی ئەو نیە و ئەوەی (موحەممەد ﷺ) دەیڵێت پەند و ئامۆژگاری و قورئانی ڕونکەرەوەی (ڕاستیە)"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوەی ئەوانەی (دڵ) زیندوون بیان ترسێنێت وە بەڵێنی (سزا) بسەپێنێت بەسەر بێ باوەڕاندا"
    },
    {
      "resource_id": 143,
      "text": "ئایا نەیان بینی (نەیان زانیوە) کە بێگومان ئێمە ئاژەڵمان بۆ ئەوان دروستکردووە ئەمجا ئەوان خاوەنیانن"
    },
    {
      "resource_id": 143,
      "text": "وە ڕاممان ھێناون بۆیان ئەمجا سواری ھەندێکیان دەبن و(گۆشتی) ھەندێکیشیان دەخۆن"
    },
    {
      "resource_id": 143,
      "text": "وە زۆر سوودیان لێ دەبینن وشتی خواردنەوەشیان لێ وەردەگرن دەی ئایا سوپاسی خوا ناکەن"
    },
    {
      "resource_id": 143,
      "text": "وە بێجگە لە خوا چەند پەرستراوێکیان بۆ خۆیان داناوە بەو ھیوایەی یارمەتی بدرێن"
    },
    {
      "resource_id": 143,
      "text": "(ئەو پەرستراوانە) ناتوانن یارمەتیان بدەن بەڵام ئەمان سەربازی ئامادەن، لە خزمەتیاندان (وملکەچی ئەو بتانەن)"
    },
    {
      "resource_id": 143,
      "text": "جا قسەکانیان خەمبارت نەکات چونکە بەڕاستی ئەوەی دەی شارنەوەو ئەوەی ئاشکرای دەکەن دەیزانین"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئادەمی نەیزانیوە کە ئەومان لە نوتفە (دڵۆپە ئاوێك) دروستکردووە کەچی یەکسەر دەبێتە دوژمنێکی سەرسەختی دیار (دەمقاڵێ کەرێکی ئاشکرایە)"
    },
    {
      "resource_id": 143,
      "text": "وە نموونەمان بۆ دێنێتەوە و بەدیھێنانی خۆی لە بیر چۆتەوە (ئەو بێ بڕوایە) دەڵێت کێ ئێسکەکان زیندوو دەکاتەوە لە کاتێکدا کە ڕزیون"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ ئەو زاتە زیندوویان دەکاتەوە کە لە یەکەمجارەوە بەدیھێناون وئەو بە ھەموو دروست کراوێك زانا و ئاگادارە"
    },
    {
      "resource_id": 143,
      "text": "زاتێک کە لە درەختی سەوز ئاگری بۆ دروستکردون ئیتر ئێوە ئاگری پێ دەکەنەوە"
    },
    {
      "resource_id": 143,
      "text": "ئایا زاتێك کە ئاسمانەکان و زەوی بەدیھێناوە ناتوانێ وێنەیان دروست بکات؟ بەڵێ دەتوانێت و ھەر ئەویش دروستکەری زانایە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی کاری ئەو (خوا) ئەمەیە ھەر کاتێك بیەوێت شتێك بە دیبھێنێت پێی دەڵێ: ببە، دەست بەجێ (ئەو شتە) دەبێت"
    },
    {
      "resource_id": 143,
      "text": "جا پاك و بێگەردە ئەو خوایەی کە موڵکایەتی ھەموو شتێك بەدەست ئەوە و بۆ لای ئەویش دەگەرێنرێنەوە"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "36" }
  }
}
