{
  "translations": [
    { "resource_id": 153, "text": "Yâ, Sîn." },
    { "resource_id": 153, "text": "Per il saggio Corano." },
    {
      "resource_id": 153,
      "text": "In verità tu <a class=f><sup foot_note=159263>1</sup></a> sei uno degli inviati"
    },
    { "resource_id": 153, "text": "su una retta via." },
    {
      "resource_id": 153,
      "text": "Rivelazione <a class=f><sup foot_note=159264>1</sup></a> del Potente, il Misericordioso,"
    },
    {
      "resource_id": 153,
      "text": "affinché tu avverta un popolo <a class=f><sup foot_note=159265>1</sup></a> i cui avi non sono stati avvertiti e che dunque sono incuranti."
    },
    {
      "resource_id": 153,
      "text": "Già si è realizzato il Decreto contro la maggior parte di loro: non crederanno <a class=f><sup foot_note=159266>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sì, porremo ai loro colli gioghi che saliranno fino al mento: saranno irrigiditi."
    },
    {
      "resource_id": 153,
      "text": "E metteremo una barriera davanti a loro e una barriera dietro di loro, poi li avvilupperemo affinché non vedano niente <a class=f><sup foot_note=159267>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Che tu li avverta oppure no, per loro sarà la stessa cosa, non crederanno."
    },
    {
      "resource_id": 153,
      "text": "In verità avvertirai solo colui che segue il Monito e teme il Compassionevole in ciò che è invisibile. Annunciagli il perdono e generosa ricompensa."
    },
    {
      "resource_id": 153,
      "text": "In verità siamo Noi a ridare la vita ai morti, registriamo quello che hanno fatto e le conseguenze dei loro atti. Abbiamo enumerato tutte le cose in un Archetipo esplicito."
    },
    {
      "resource_id": 153,
      "text": "Proponi loro la metafora degli abitanti della città <a class=f><sup foot_note=159268>1</sup></a> quando vi giunsero gli inviati."
    },
    {
      "resource_id": 153,
      "text": "Quando gliene inviammo due, essi li trattarono da bugiardi. Mandammo loro il rinforzo di un terzo. Dissero: «In verità siamo stati inviati a voi»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Non siete altro che uomini come noi: il Compassionevole non ha rivelato nulla, non siete altro che dei bugiardi»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Il nostro Signore sa che in verità siamo stati inviati a voi"
    },
    {
      "resource_id": 153,
      "text": "con il solo obbligo della comunicazione esplicita»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Siete di malaugurio. Se non desistete vi lapideremo, e vi faremo subire un severo castigo»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Il malaugurio è su di voi. [È così che vi comportate] quando siete esortati? Siete gente perversa»."
    },
    {
      "resource_id": 153,
      "text": "Da un estremo della città giunse correndo un uomo. Disse: «O popol mio, seguite gli inviati,"
    },
    {
      "resource_id": 153,
      "text": "seguite coloro che non vi chiedono alcuna ricompensa e che sono ben diretti."
    },
    {
      "resource_id": 153,
      "text": "Perché mai non dovrei adorare Colui Che mi ha creato e al Quale sarete tutti ricondotti?"
    },
    {
      "resource_id": 153,
      "text": "Mi prenderò altre divinità all’infuori di Lui? Se il Compassionevole volesse del male per me, la loro intercessione non mi gioverebbe in alcunché, né saprebbero salvarmi:"
    },
    { "resource_id": 153, "text": "sarei allora nell’errore evidente." },
    {
      "resource_id": 153,
      "text": "In verità credo nel vostro Signore, ascoltatemi dunque!»."
    },
    {
      "resource_id": 153,
      "text": "Gli fu detto: «Entra nel Paradiso». Disse: «Se la mia gente sapesse"
    },
    {
      "resource_id": 153,
      "text": "come mi ha perdonato il mio Signore e mi ha posto tra coloro che sono onorati!» <a class=f><sup foot_note=159269>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dopo di lui non facemmo scendere dal cielo nessuna armata. Non abbiamo voluto far scendere nulla sul suo popolo."
    },
    {
      "resource_id": 153,
      "text": "Non ci fu altro che il Grido, uno solo e furono spenti."
    },
    {
      "resource_id": 153,
      "text": "Oh, miseria sui servi [di Allah] <a class=f><sup foot_note=159270>1</sup></a> ! Non giunge loro un messaggero che essi non scherniscano."
    },
    {
      "resource_id": 153,
      "text": "Non hanno visto quante generazioni abbiamo fatto perire prima di loro? Esse non torneranno mai più [sulla terra]."
    },
    {
      "resource_id": 153,
      "text": "E saranno tutti quanti obbligati a presentarsi davanti a Noi!"
    },
    {
      "resource_id": 153,
      "text": "Ecco un segno per loro: la terra morta cui ridiamo la vita e dalla quale facciamo uscire il grano che mangiate."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo posto su di essa giardini di palmeti e vigne e vi abbiamo fatto sgorgare le fonti,"
    },
    {
      "resource_id": 153,
      "text": "affinché mangiassero i Suoi frutti e quel che le loro mani non hanno procurato <a class=f><sup foot_note=159271>1</sup></a> . Non saranno riconoscenti?"
    },
    {
      "resource_id": 153,
      "text": "Gloria a Colui Che ha creato le specie <a class=f><sup foot_note=159272>1</sup></a> di tutto quello che la terra fa crescere, di loro stessi e di ciò che neppure conoscono."
    },
    {
      "resource_id": 153,
      "text": "E un segno per loro la notte che spogliamo del giorno ed allora sono nelle tenebre."
    },
    {
      "resource_id": 153,
      "text": "E il sole che corre verso la sua dimora <a class=f><sup foot_note=159273>1</sup></a> : questo è il Decreto dell’Eccelso, del Sapiente."
    },
    {
      "resource_id": 153,
      "text": "E alla luna abbiamo assegnato le fasi, finché non diventa come una palma invecchiata <a class=f><sup foot_note=159274>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non sta al sole raggiungere la luna e neppure alla notte sopravanzare il giorno. Ciascuno vaga nella sua orbita."
    },
    {
      "resource_id": 153,
      "text": "E un segno per loro, che portammo la loro progenie su di un vascello stracarico <a class=f><sup foot_note=159275>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E per loro ne creammo di simili sui quali s’imbarcano."
    },
    {
      "resource_id": 153,
      "text": "Se volessimo li annegheremmo, e allora non avrebbero alcun soccorso e non sarebbero salvati"
    },
    {
      "resource_id": 153,
      "text": "se non da una Nostra misericordia e come temporaneo godimento."
    },
    {
      "resource_id": 153,
      "text": "Quando si dice loro: «Temete ciò che vi sta dinnanzi e quello che è dietro di voi, affinché possiate essere oggetto di misericordia» <a class=f><sup foot_note=159276>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "non giunge loro un solo segno, tra i segni del loro Signore, senza che se ne distolgano."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Siate generosi di ciò che Allah vi ha concesso», i miscredenti dicono ai credenti: «Dovremmo nutrire chi sarebbe nutrito da Allah, se Lui lo volesse? Siete in evidente errore» <a class=f><sup foot_note=159277>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quando [si realizzerà] questa promessa <a class=f><sup foot_note=159278>1</sup></a> se siete veridici?»."
    },
    {
      "resource_id": 153,
      "text": "Non aspettano altro che un Grido, uno solo, che li afferrerà mentre saranno in piena polemica."
    },
    {
      "resource_id": 153,
      "text": "E non potranno dunque fare testamento e neppure ritornare alle loro famiglie."
    },
    {
      "resource_id": 153,
      "text": "Sarà soffiato nel Corno ed ecco che dalle tombe si precipiteranno verso il loro Signore"
    },
    {
      "resource_id": 153,
      "text": "dicendo: «Guai a noi! Chi ci ha destato dalle nostre tombe <a class=f><sup foot_note=159279>1</sup></a> ! È quello che il Compassionevole aveva promesso: gli inviati avevano detto il vero»."
    },
    {
      "resource_id": 153,
      "text": "Sarà solo un Grido, uno solo, e tutti saranno condotti davanti a Noi."
    },
    {
      "resource_id": 153,
      "text": "E in quel Giorno nessuno subirà un torto e non sarete compensati se non per quello che avrete fatto."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno, i compagni del Paradiso avranno gioiosa occupazione,"
    },
    {
      "resource_id": 153,
      "text": "essi e le loro spose, distesi all’ombra su alti letti."
    },
    {
      "resource_id": 153,
      "text": "Colà avranno frutta e tutto ciò che desidereranno."
    },
    {
      "resource_id": 153,
      "text": "E «Pace» sarà il saluto [rivolto loro] da un Signore misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E [sarà detto]: «Tenetevi in disparte in quel Giorno, o iniqui!"
    },
    {
      "resource_id": 153,
      "text": "O figli di Adamo, non vi ho forse comandato di non adorare Satana – in verità è un vostro nemico dichiarato –"
    },
    { "resource_id": 153, "text": "e di adorare Me? Questa è la retta via." },
    {
      "resource_id": 153,
      "text": "Egli ha sviato molti di voi. Non comprendete dunque?"
    },
    { "resource_id": 153, "text": "Ecco l’Inferno che vi è stato promesso." },
    {
      "resource_id": 153,
      "text": "Bruciate in esso quest’oggi, poiché siete stati miscredenti!»."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno sigilleremo le loro bocche, parleranno invece le loro mani e le loro gambe daranno testimonianza di quello che avranno fatto <a class=f><sup foot_note=159280>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E se volessimo, cancelleremmo i loro occhi e si precipiterebbero allora sul sentiero <a class=f><sup foot_note=159281>1</sup></a> . Ma come potrebbero vedere?"
    },
    {
      "resource_id": 153,
      "text": "E se volessimo li pietrificheremmo sul posto e non saprebbero né avanzare né ritornare indietro."
    },
    {
      "resource_id": 153,
      "text": "Noi incurviamo la statura di tutti coloro ai quali concediamo una lunga vita <a class=f><sup foot_note=159282>1</sup></a> . Non capiscono ancora?"
    },
    {
      "resource_id": 153,
      "text": "Non gli <a class=f><sup foot_note=159283>1</sup></a> abbiamo insegnato la poesia, non è cosa che gli si addice; questa [rivelazione] non è che un Monito e un Corano chiarissimo,"
    },
    {
      "resource_id": 153,
      "text": "affinché avverta ogni vivente <a class=f><sup foot_note=159284>1</sup></a> e si realizzi il Decreto contro i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Non hanno visto che tra ciò che abbiamo creato per loro con le Nostre mani, c’è il bestiame che essi possiedono?"
    },
    {
      "resource_id": 153,
      "text": "Lo abbiamo sottomesso a loro: di alcuni fanno cavalcature e di altri si nutrono,"
    },
    {
      "resource_id": 153,
      "text": "e ne traggono benefici e bevanda. Non saranno dunque riconoscenti?"
    },
    {
      "resource_id": 153,
      "text": "Si prendono divinità all’infuori di Allah, nella speranza di essere soccorsi."
    },
    {
      "resource_id": 153,
      "text": "Esse non potranno soccorrerli, saranno anzi un’armata schierata contro di loro."
    },
    {
      "resource_id": 153,
      "text": "Non ti affliggano i loro discorsi. Noi ben conosciamo quello che celano e quello che palesano."
    },
    {
      "resource_id": 153,
      "text": "Non vede l’uomo che lo abbiamo creato da una goccia di sperma? Ed eccolo in spudorata polemica."
    },
    {
      "resource_id": 153,
      "text": "Ci propone un luogo comune e, dimentico della sua creazione, [dice]: «Chi ridarà la vita ad ossa polverizzate?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Colui Che le ha create la prima volta ridarà loro la vita. Egli conosce perfettamente ogni creazione <a class=f><sup foot_note=159285>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che nell’albero verde ha posto per voi un fuoco con cui accendete <a class=f><sup foot_note=159286>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Colui Che ha creato i cieli e la terra non sarebbe capace di creare loro simili? Invece sì! Egli è il Creatore incessante, il Sapiente."
    },
    {
      "resource_id": 153,
      "text": "Quando vuole una cosa, il Suo ordine consiste nel dire «Sii» ed essa è."
    },
    {
      "resource_id": 153,
      "text": "Gloria a Colui nella Cui mano c’è la sovranità su ogni cosa, Colui al Quale <a href='36:77-79' class='see-more footnote'>77-78-79</a>sarete ricondotti. <a class=f><sup foot_note=159287>1</sup></a> Alcuni commentatori hanno riferito l’ipotesi che le due lettere isolate iniziali che danno il nome a questa sura costituiscano uno dei soprannomi dell’Inviato di Allah (pace e benedizioni su di lui) il quale, da parte sua, disse che essa è il «cuore del Corano». I primi versetti furono rivelati per accecare i miscredenti che volevano catturare Muhammàd (pace e benedizioni su di lui), prima dell’Egira. E bene che i musulmani la conoscano a memoria poiché, secondo la tradizione, la sua recitazione comporta un’indulgenza dei peccati commessi e salmodiarla al capezzale di un agonizzante favorisce la liberazione dell’anima dal corpo. <a class=f><sup foot_note=159288>2</sup></a> «Tu»: o Muhammad. <a class=f><sup foot_note=159289>3</sup></a> «Rivelazione»: il Sublime Corano. <a class=f><sup foot_note=159290>4</sup></a> Agli arabi che abitavano la parte settentrionale e centrale della penisola, Allah (gloria a Lui l’Altissimo) non aveva inviato messaggeri. Quelli della parte meridionale avevano avuto Hûd e Salih. <a class=f><sup foot_note=159291>5</sup></a> Allah (gloria a Lui l’Altissimo) avverte il Suo Messaggero (pace e benedizioni su di lui) che nonostante la Rivelazione del Corano e la sua predicazione, la maggior parte della sua gente non crederà. Il fatto che dopo la conquista della Mecca da parte dei musulmani tutti i suoi abitanti si convertirono allTslàm, la dice lunga sull’ipocrisia degli uomini e sulla realtà attuale del mondo arabo in cui i credenti sono spesso perseguitati, incarcerati e uccisi da regimi dispotici e corrotti che si proclamano musulmani. <a class=f><sup foot_note=159292>6</sup></a> Allah (gloria a Lui l’Altissimo) ci illustra la condizione dei miscredenti. Rigidi nel loro errore sono come incatenati ad esso, ed è soltanto questa rigidità che li fa apparire ritti; in realtà non possono guardare verso l’alto e quindi non possono né credere né fare il bene (Tabari xxii, 151). Sono avvolti in modo tale da non potersi rendere conto dei loro trascorsi (ed imparare da essi) e non possono guardare in avanti il loro futuro e prepararsi per esso. <a class=f><sup foot_note=159293>7</sup></a> Secondo la tradizione islamica si tratta della storia relativa alla rivelazione inviata alla città di Antiochia. Gesù (pace su di lui) mandò tre dei suoi discepoli affinché convertissero gli abitanti della città al monoteismo. Dopo che incontrarono molte difficoltà, Allah (gloria a Lui l’Altissimo) concesse loro il miracolo di resuscitare un bambino morto da una settimana. Di fronte al prodigio la maggior parte della gente si convertì (Tabarì XXII, 157). Nella concisione dello stile coranico, Allah (gloria a Lui l’Altissimo) ci racconta il martirio di un credente. <a class=f><sup foot_note=159294>8</sup></a> «sui servi [di Allah]»: nel senso di uomini in generale. <a class=f><sup foot_note=159295>9</sup></a> «i Suoi frutti e quel che le loro mani non hanno procurato»: un’altra interpretazione condurrebbe a questa traduzione: «Ché possano mangiare i Suoi frutti che le loro mani hanno procurato», i frutti che crescono spontaneamente e quelli che sono il risultato dell’attività agricola dell’uomo. <a class=f><sup foot_note=159296>10</sup></a> «specie»: in questo caso è questo il significato di «’azwàj» che abitualmente traduciamo con «coppie». <a class=f><sup foot_note=159297>11</sup></a> Abbiamo reso la traduzione in base all’esegesi classica che attribuisce al termine «mustaqarr» il significato principale di «rifugio, dimora». Ciononostante, tenendo conto che esso può essere interpretato anche nel senso di «limite temporale», o «periodo determinato», i commentatori successivi gli hanno attribuito un significato astronomico che porterebbe a questa interessante traduzione: «E il sole che si muove nella sua orbita». Il sole infatti sta al centro di un sistema orbitante intorno ad esso e, al contempo, si muove con tutto il suo sistema attraverso la galassia compiendo una spirale che la moderna astronomia ha misurato. Abu-Dharr (che Allah sia soddisfatto di lui) trovandosi un giorno con il Profeta (pace e benedizioni su di lui) al momento del tramonto, gli chiese dove andasse il sole. L’Inviato di Allah rispose: «Va a prosternarsi tra le mani del suo Signore, poi Gli chiede il permesso di tornare e quando ciò gli viene concesso ritorna al suo posto abituale». <a class=f><sup foot_note=159298>12</sup></a> «una palma invecchiata»: la luna calante si riduce fino ad assomigliare alla silhouette di una foglia di palma, curva e rinsecchita. <a class=f><sup foot_note=159299>13</sup></a> «un vascello»: l’Arca che Allah (gloria a Lui l’Altissimo) fece costruire a Noè. <a class=f><sup foot_note=159300>14</sup></a> La frase rimane in sospeso e sottintende: «La loro risposta non sarà che rifiuto e dileggio». <a class=f><sup foot_note=159301>15</sup></a> Meschino e spietato atteggiamento dei miscredenti per giustificare il loro rifiuto di aiutare i poveri. Dicono: «Se dessimo da mangiare ai poveri contrasteremmo la volontà di Allah che li resi poveri». <a class=f><sup foot_note=159302>16</sup></a> La promessa dello scoccare dell’Ora del cataclisma finale e del Giudizio. <a class=f><sup foot_note=159303>17</sup></a> Coloro che saranno stati condannati all’Inferno già subivano il tormento nella tomba ma di fronte all’orrido dell’Inferno rimpiangono la loro precedente condizione. <a class=f><sup foot_note=159304>18</sup></a> Tutte le membra del corpo, nel Giorno del Giudizio, testimonieranno dei peccati commessi dall’uomo. <a class=f><sup foot_note=159305>19</sup></a> «sentiero»: secondo alcuni commentatori il versetto allude al ponte gettato sull’Inferno che tutti gli uomini dovranno attraversare nel Giorno del Giudizio. Potranno riuscirvi solo coloro di cui Allah (gloria a Lui l’Altissimo) si sarà compiaciuto. <a class=f><sup foot_note=159306>20</sup></a> II fisico dell’anziano tende a incurvarsi sotto il peso degli anni e forse sotto quello dei peccati, metaforicamente accumulati sulle sue spalle. <a class=f><sup foot_note=159307>21</sup></a> «gli abbiamo insegnato»: a Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=159308>22</sup></a> «ogni vivente»: coloro che hanno vivo lo spirito, ricettivo al messaggio divino. <a class=f><sup foot_note=159309>23</sup></a> A proposito dei verss. 77-78-c’è un hadith molto utile alla loro comprensione: «Un avversario dell’Inviato di Allah (pace e benedizioni su di lui) lo interruppe durante un sermone sulla Resurrezione e preso da terra un vecchio osso, lo sbriciolò tra le dita dicendo: “E vero che Allah risusciterà questo?”, “Sì – rispose l’Inviato di Allah – ti farà perire, risuscitare e ti getterà nell’Inferno!”». <a class=f><sup foot_note=159310>24</sup></a> Secondo alcuni commentatori il versetto allude ad un particolare albero del deserto, il cui legno può essere usato come acciarino. Il versetto sembra voler attirare l’attenzione sul fatto che già nel legno verde si trova l’energia che potrà dar vita alla fiamma. Oggi sappiamo che nessuna materia è inerte e tanto meno lo spirito che Allah (gloria a Lui l’Altissimo) ha posto nell’uomo. Coltivarlo adeguatamente nel rispetto del Corano e della Sunna dell’Inviato (pace e benedizioni su di lui) condurrà alla beatitudine, trascurarlo o contrastarlo alla dannazione perpetua."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "36" }
  }
}
