{
  "translations": [
    { "resource_id": 162, "text": "ইয়া-সীন।" },
    { "resource_id": 162, "text": "বিজ্ঞানময় কুরআনের শপথ।" },
    { "resource_id": 162, "text": "নিশ্চয় তুমি রাসূলদের অন্তর্ভুক্ত।" },
    { "resource_id": 162, "text": "সরল পথের উপর প্রতিষ্ঠিত।" },
    {
      "resource_id": 162,
      "text": "(এ কুরআন) মহাপরাক্রমশালী, পরম দয়াময় (আল্লাহ) কর্তৃক নাযিলকৃত।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তুমি এমন এক কওমকে সতর্ক কর, যাদের পিতৃপুরুষদেরকে সতর্ক করা হয়নি, কাজেই তারা উদাসীন।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই তাদের অধিকাংশের উপর (আল্লাহর) বাণী অবধারিত হয়েছে, ফলে তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তাদের গলায় বেড়ি পরিয়ে দিয়েছি এবং তা চিবুক পর্যন্ত। ফলে তারা ঊর্ধ্বমুখী হয়ে আছে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের সামনে একটি প্রাচীর ও তাদের পিছনে একটি প্রাচীর স্থাপন করেছি, অতঃপর আমি তাদেরকে ঢেকে দিয়েছি, ফলে তারা দেখতে পায় না।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদেরকে সতর্ক কর অথবা না কর তাদের কাছে দু’টোই সমান, তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "তুমি তো কেবল তাকেই সতর্ক করবে যে উপদেশ মেনে চলে এবং না দেখেও পরম করুণাময় আল্লাহকে ভয় করে। অতএব তাকে তুমি ক্ষমা ও সম্মানজনক পুরস্কারের সুসংবাদ দাও।"
    },
    {
      "resource_id": 162,
      "text": "আমিই তো মৃতকে জীবিত করি আর লিখে রাখি যা তারা অগ্রে প্রেরণ করে এবং যা পিছনে রেখে যায়। আর প্রতিটি বস্তুকেই আমি সুস্পষ্ট কিতাবে সংরক্ষণ করে রেখেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর এক জনপদের অধিবাসীদের উপমা তাদের কাছে বর্ণনা কর, যখন তাদের কাছে রাসূলগণ এসেছিল।"
    },
    {
      "resource_id": 162,
      "text": "যখন আমি তাদের কাছে দু’জন রাসূল পাঠিয়েছিলাম, তখন তারা তাদেরকে মিথ্যাবাদী বলেছিল। তারপর আমি তাদেরকে তৃতীয় একজনের মাধ্যমে শক্তিশালী করেছিলাম। অতঃপর তারা বলেছিল, ‘নিশ্চয় আমরা তোমাদের প্রতি প্রেরিত রাসূল’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তোমরা তো আমাদের মতই মানুষ। আর পরম করুণাময় তো কিছুই নাযিল করেননি। তোমরা শুধু মিথ্যাই বলছ।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমাদের রব জানেন, অবশ্যই আমরা তোমাদের কাছে প্রেরিত রাসূল’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর সুস্পষ্টভাবে পৌঁছিয়ে দেয়াই আমাদের দায়িত্ব’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা তো তোমাদেরকে অমঙ্গলের কারণ মনে করি। তোমরা যদি বিরত না হও তাহলে আমরা অবশ্যই তোমাদেরকে পাথর মেরে হত্যা করব এবং আমাদের পক্ষ থেকে তোমাদেরকে যন্ত্রণাদায়ক আযাব স্পর্শ করবে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, তোমাদের অমঙ্গলের কারণ তোমাদের সাথেই। তোমাদেরকে উপদেশ দেয়া হয়েছে বলেই কি এরূপ বলছ? বরং তোমরা সীমালঙ্ঘনকারী কওম’।"
    },
    {
      "resource_id": 162,
      "text": "আর শহরের দূরপ্রান্ত থেকে এক ব্যক্তি দৌড়ে এসে বলল, ‘হে আমার কওম! তোমরা রাসূলদের অনুসরণ কর।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তাদের অনুসরণ কর যারা তোমাদের কাছে কোন প্রতিদান চায় না আর তারা সৎপথপ্রাপ্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমি কেন তাঁর ইবাদাত করব না যিনি আমাকে সৃষ্টি করেছেন? আর তাঁর কাছেই তোমাদেরকে ফিরিয়ে নেয়া হবে’।"
    },
    {
      "resource_id": 162,
      "text": "আমি কি তাঁর পরিবর্তে অন্য ইলাহ গ্রহণ করব? যদি পরম করুণাময় আমার কোন ক্ষতি করার ইচ্ছা করেন, তাহলে তাদের সুপারিশ আমার কোন কাজে আসবে না এবং তারা আমাকে উদ্ধারও করতে পারবে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘এরূপ করলে নিশ্চয় আমি স্পষ্ট বিভ্রান্তিতে পতিত হব’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমি তোমাদের রবের প্রতি ঈমান এনেছি, অতএব তোমরা আমার কথা শোন’।"
    },
    {
      "resource_id": 162,
      "text": "তাকে বলা হল, ‘জান্নাতে প্রবেশ কর’। সে বলল, ‘হায়! আমার কওম যদি জানতে পারত’,"
    },
    {
      "resource_id": 162,
      "text": "‘আমার রব আমাকে কিসের বিনিময়ে ক্ষমা করে দিয়েছেন এবং আমাকে সম্মানিতদের অন্তর্ভুক্ত করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তার (মৃত্যুর) পর তার কওমের বিরুদ্ধে আসমান থেকে কোন সৈন্য পাঠাইনি। আর তা পাঠানোর কোন দরকারও আমার ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "তা ছিল শুধুই একটি বিকট আওয়াজ, ফলে তারা নিথর-নিস্তব্ধ হয়ে পড়ল।"
    },
    {
      "resource_id": 162,
      "text": "আফসোস, বান্দাদের জন্য! যখনই তাদের কাছে কোন রাসূল এসেছে তখনই তারা তাকে নিয়ে ঠাট্টা-বিদ্রূপ করেছে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি লক্ষ্য করেনি যে, আমি তাদের পূর্বে কত প্রজন্মকে ধ্বংস করেছি, নিশ্চয় তারা তাদের কাছে ফিরে আসবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের সকলকে একত্রে আমার কাছে হাযির করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর মৃত যমীন তাদের জন্য একটি নিদর্শন, আমি তাকে জীবিত করেছি এবং তা থেকে শস্যদানা উৎপন্ন করেছি। অতঃপর তা থেকেই তারা খায়।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাতে খেজুর ও আঙ্গুরের বাগান তৈরী করেছি এবং তাতে কিছু ঝর্নাধারা প্রবাহিত করি।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তারা তার ফল খেতে পারে, অথচ তাদের হাত তা বানায়নি। তবুও কি তারা কৃতজ্ঞতা প্রকাশ করবে না?"
    },
    {
      "resource_id": 162,
      "text": "পবিত্র ও মহান সে সত্তা যিনি সকল জোড়া জোড়া সৃষ্টি করেছেন, যমীন যা উৎপন্ন করেছে তা থেকে, মানুষের নিজদের মধ্য থেকে এবং সে সব কিছু থেকেও যা তারা জানে না ।"
    },
    {
      "resource_id": 162,
      "text": "আর রাত তাদের জন্য একটি নিদর্শন; আমি তা থেকে দিনকে সরিয়ে নেই, ফলে তখনই তারা অন্ধকারাচ্ছন্ন হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর সূর্য ভ্রমণ করে তার নির্দিষ্ট পথে, এটা মহাপরাক্রমশালী সর্বজ্ঞ (আল্লাহ)-র নির্ধারণ।"
    },
    {
      "resource_id": 162,
      "text": "আর চাঁদের জন্য আমি নির্ধারণ করেছি মানযিলসমূহ, অবশেষে সেটি খেজুরের শুষ্ক পুরাতন শাখার মত হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "সূর্যের জন্য সম্ভব নয় চাঁদের নাগাল পাওয়া, আর রাতের জন্য সম্ভব নয় দিনকে অতিক্রম করা, আর প্রত্যেকেই কক্ষ পথে ভেসে বেড়ায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের জন্য একটি নিদর্শন হল, অবশ্যই আমি তাদের বংশধরদেরকে ভরা নৌকায় আরোহণ করিয়েছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের জন্য তার অনুরূপ (যানবাহন) সৃষ্টি করেছি, যাতে তারা আরোহণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি চাই তাদেরকে নিমজ্জিত করে দেই, তখন তাদের জন্য কোন সাহায্যকারী থাকে না এবং তাদেরকে উদ্ধারও করা হয় না।"
    },
    {
      "resource_id": 162,
      "text": "যদি না আমার পক্ষ থেকে রহমত হয় এবং কিছু সময়ের জন্য উপভোগের সুযোগ দেয়া হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদেরকে বলা হয়, যা তোমাদের সামনে আছে এবং যা তোমাদের পিছনে আছে সে বিষয়ে সতর্ক হও, যাতে তোমাদের প্রতি অনুগ্রহ করা যায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের রবের নিদর্শনসমূহ থেকে তাদের কাছে কোন নিদর্শন আসলেই তারা তা থেকে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদেরকে বলা হয়, ‘আল্লাহ তোমাদেরকে যে রিয্ক দিয়েছেন তা থেকে তোমরা ব্যয় কর’, তখন কাফিররা মুমিনদেরকে বলে, ‘আমরা কি তাকে খাদ্য দান করব, আল্লাহ চাইলে যাকে খাদ্য দান করতেন? তোমরা তো স্পষ্ট পথভ্রষ্টতায় রয়েছ’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘এ ওয়াদা কখন বাস্তবায়িত হবে’? (তা বল) ‘যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "তারা তো কেবল এক বিকট আওয়াজের অপেক্ষা করছে যা তাদেরকে বাক-বিতন্ডায় লিপ্ত অবস্থায় পাকড়াও করবে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং না পারবে তারা ওসিয়াত করতে এবং না পারবে তাদের পরিবার-পরিজনের কাছে ফিরে যেতে।"
    },
    {
      "resource_id": 162,
      "text": "আর শিঙ্গায় ফুঁক দেয়া হবে, তৎক্ষণাৎ তারা কবর থেকে তাদের রবের দিকে ছুটে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘হায় আমাদের দুর্ভোগ! কে আমাদেরকে আমাদের নিদ্রাস্থল থেকে উঠালো’? (তাদেরকে বলা হবে) ‘এটা তো তা যার ওয়াদা পরম করুনাময় করেছিলেন এবং রাসূলগণ সত্য বলেছিলেন’।"
    },
    {
      "resource_id": 162,
      "text": "তা ছিল শুধুই একটি বিকট আওয়াজ, ফলে তৎক্ষণাৎ তাদের সকলকে আমার সামনে উপস্থিত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আজ কাউকেই কোন যুলম করা হবে না এবং তোমরা যা আমল করছিলে শুধু তারই প্রতিদান তোমাদের দেয়া হবে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় জান্নাতবাসীরা আজ আনন্দে মশগুল থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "তারা ও তাদের স্ত্রীরা ছায়ার মধ্যে সুসজ্জিত আসনে হেলান দিয়ে উপবিষ্ট থাকবে।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তাদের জন্য থাকবে ফল-ফলাদি এবং থাকবে তারা যা চাইবে তাও।"
    },
    {
      "resource_id": 162,
      "text": "অসীম দয়ালু রবের পক্ষ থেকে বলা হবে, ‘সালাম’।"
    },
    {
      "resource_id": 162,
      "text": "আর [বলা হবে] ‘হে অপরাধীরা, আজ তোমরা পৃথক হয়ে যাও’।"
    },
    {
      "resource_id": 162,
      "text": "হে বনী আদম, আমি কি তোমাদেরকে এ মর্মে নির্দেশ দেইনি যে, ‘তোমরা শয়তানের উপাসনা করো না। নিঃসন্দেহে সে তোমাদের প্রকাশ্য শত্রু’?"
    },
    { "resource_id": 162, "text": "আর আমারই ইবাদাত কর। এটিই সরল পথ।" },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই শয়তান তোমাদের বহু দলকে পথভ্রষ্ট করেছে। তবুও কি তোমরা অনুধাবন করনি?"
    },
    {
      "resource_id": 162,
      "text": "এটি সেই জাহান্নাম যার সম্পর্কে তোমরা ওয়াদাপ্রাপ্ত হয়েছিলে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যে কুফরী করতে সে কারণে আজ তোমরা এতে প্রবেশ কর।"
    },
    {
      "resource_id": 162,
      "text": "আজ আমি তাদের মুখে মোহর মেরে দেব এবং তাদের হাত আমার সাথে কথা বলবে ও তাদের পা সে সম্পর্কে সাক্ষ্য দেবে যা তারা অর্জন করত।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি চাইতাম তবে তাদের চোখসমূহ অন্ধ করে দিতাম। তখন এরা পথের অন্বেষণে দৌড়ালে কী করে দেখতে পেত?"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যদি চাইতাম তবে তাদের স্ব স্ব স্থানে তাদেরকে বিকৃত করে দিতাম। ফলে তারা সামনেও এগিয়ে যেতে পারত না এবং পিছনেও ফিরে আসতে পারত না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যাকে দীর্ঘ জীবন দান করি, সৃষ্টি-অবয়বে আমি তার পরিবর্তন ঘটাই। তবুও কি তারা বুঝবে না?"
    },
    {
      "resource_id": 162,
      "text": "আমি রাসূলকে কাব্য শিখাইনি এবং এটি তার জন্য শোভনীয়ও নয়। এ তো কেবল এক উপদেশ ও স্পষ্ট কুরআন মাত্র।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তা সতর্ক করতে পারে ঐ ব্যক্তিকে যে জীবিত এবং যাতে কাফিরদের বিরুদ্ধে অভিযোগবাণী প্রমাণিত হয়।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখেনি, আমার হাতের তৈরী বস্তুসমূহের মধ্যে আমি তাদের জন্য চতুষ্পদ জন্তু সৃষ্টি করেছি। অতঃপর তারা হল এগুলোর মালিক।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি এগুলোকে তাদের বশীভূত করে দিয়েছি। ফলে এদের কতক তাদের বাহন এবং কতক তারা ভক্ষণ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের জন্য এগুলোতে রয়েছে আরও বহু উপকারিতা ও পানীয় উপাদান। তবুও কি তারা শোকর আদায় করবে না?"
    },
    {
      "resource_id": 162,
      "text": "অথচ তারা আল্লাহর পরিবর্তে অন্য সব ইলাহ গ্রহণ করেছে, এই প্রত্যাশায় যে, তারা সাহায্যপ্রাপ্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "এরা তাদের কোন সাহায্য করতে সক্ষম হবে না, বরং এগুলোকে তাদের বিরুদ্ধে বাহিনীরূপে হাযির করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তাদের কথা তোমাকে যেন চিন্তিত না করে, নিশ্চয় আমি জানি তারা যা গোপন করে এবং যা প্রকাশ করে।"
    },
    {
      "resource_id": 162,
      "text": "মানুষ কি দেখেনি যে, আমি তাকে সৃষ্টি করেছি শুক্রবিন্দু থেকে? অথচ সে (বনে যায়) একজন প্রকাশ্য কুটতর্ককারী।"
    },
    {
      "resource_id": 162,
      "text": "আর সে আমার উদ্দেশ্যে উপমা পেশ করে, অথচ সে তার নিজের সৃষ্টি ভুলে যায়। সে বলে, ‘হাড়গুলো জরাজীর্ণ হওয়া অবস্থায় কে সেগুলো জীবিত করবে’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যিনি প্রথমবার এগুলোকে সৃষ্টি করেছেন তিনিই সেগুলো পুনরায় জীবিত করবেন। আর তিনি সকল সৃষ্টি সম্পর্কেই সর্বজ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "যিনি সবুজ বৃক্ষ থেকে তোমাদের জন্য আগুন তৈরী করেছেন। ফলে তা থেকে তোমরা আগুন জ্বালাও।"
    },
    {
      "resource_id": 162,
      "text": "যিনি আসমানসমূহ ও যমীন সৃষ্টি করেছেন তিনি কি তাদের অনুরূপ সৃষ্টি করতে সক্ষম নন? হ্যাঁ, তিনিই মহাস্রষ্টা, সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "তাঁর ব্যাপার শুধু এই যে, কোন কিছুকে তিনি যদি ‘হও’ বলতে চান, তখনই তা হয়ে যায়।"
    },
    {
      "resource_id": 162,
      "text": "অতএব পবিত্র মহান তিনি, যার হাতে রয়েছে সকল কিছুর রাজত্ব এবং তাঁরই দিকে তোমরা প্রত্যাবর্তিত হবে।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "36" }
  }
}
