{
  "translations": [
    {
      "resource_id": 173,
      "text": "Yâ-Sîn: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment par le Coran dont les versets sont parfaits et que le faux n’atteint ni par devant ni par derrière."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, tu es du nombre des messagers qu’Allah a envoyés à Ses serviteurs afin qu’ils leur ordonnent de proclamer Son Unicité et de L’adorer Seul."
    },
    {
      "resource_id": 173,
      "text": "Ces messagers suivent un chemin droit.\net sont fidèles à une religion authentique révélés par ton Seigneur le Puissant à qui personne ne tient tête, le Miséricordieux avec Ses serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "Ces messagers suivent un chemin droit.\net sont fidèles à une religion authentique révélés par ton Seigneur le Puissant à qui personne ne tient tête, le Miséricordieux avec Ses serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "Nous t’avons révélé ceci afin que tu menaces et avertisses un peuple, le peuple des Arabes, qu’aucun messager n’a averti auparavant. Ils sont donc inattentifs à la foi et au monothéisme, ce qui est le cas de tout peuple qui n’a jamais été averti: ce peuple nécessite des messagers pour lui faire le rappel."
    },
    {
      "resource_id": 173,
      "text": "Le châtiment d’Allah s’abattra sans appel sur la plupart de ces gens, après que la vérité de la part d’Allah leur sera parvenue par l’intermédiaire de Son Messager, qu’ils n’y auront pas cru et qu’ils resteront mécréants. Ils ne croient donc pas en Allah et en Son Messager et ne mettent pas en pratique la vérité qui leur est parvenue."
    },
    {
      "resource_id": 173,
      "text": "Ces gens sont semblables à ceux à qui on a mis des carcans au cou et joint les mains au cou en-dessous des mentons. Pris de cette manière, ils sont contraints de lever la tête vers le Ciel sans pouvoir la baisser. Ces gens-là sont privés de croire en Allah et ne se soumettent pas à Lui ni ne baissent la tête devant Lui."
    },
    {
      "resource_id": 173,
      "text": "Nous mettrons devant eux et derrière eux une barrière qui les empêchera d’atteindre la vérité et Nous voilerons leur vue de telle manière qu’ils ne s’en serviront pas à leur profit. Ceci leur arrivera lorsque s’avèreront leur entêtement et leur persistance dans la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Il est égal à ces mécréants qui rejettent obstinément la vérité, que tu les menaces ou que tu ne les menaces pas, ô Muħammad. Ils ne croiront jamais en ce que tu apportes de la part d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Celui qui tire véritablement profit de ton avertissement est celui qui croit en ce Coran, suit ce qu’il contient et craint Allah lorsqu’il est seul et que personne d’autre que Lui ne le voit. Annonce à ceux qui possèdent ces caractéristiques, qu’Allah effacera leurs péchés et les leur pardonnera et qu’Il leur réserve une rétribution immense dans l’au-delà qui est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui faisons revivre les morts afin de leur faire rendre des comptes le Jour de la Résurrection et Nous consignerons leurs bonnes œuvres comme leurs mauvaises. De même, Nous continuerons à consigner après leur mort les œuvres qui continueront à leur rapporter de bonnes ou de mauvaises actions, comme les aumônes continues ou les actes de mécréance. Nous avons consigné toute chose dans un Livre clair qui est la Table Préservée."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, mentionne à ces dénégateurs entêtés un exemple à méditer, celui des habitants de la cité lorsque leurs messagers arrivèrent chez eux."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous leur avons envoyé deux messagers afin de les appeler à proclamer l’Unicité d’Allah et à L’adorer, ils les démentirent et Nous les renforçâmes alors par un troisième. Les trois messagers dirent aux habitants de la cité: Nous trois avons été envoyés afin de vous appeler à proclamer l’Unicité d’Allah et à pratiquer Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Les habitants de la cité dirent aux messagers: Vous n’êtes que des êtres humains comme nous qui ne nous surpassez par aucun mérite. Par ailleurs, le Tout Miséricordieux ne vous a fait aucune révélation et vous ne faites que mentir sur Allah lorsque vous prétendez cela."
    },
    {
      "resource_id": 173,
      "text": "Les trois messagers répondirent au démenti des habitants de la cité en ces termes: Ô habitants de la cité, notre Seigneur sait que nous vous avons été envoyés par Lui et ceci suffit comme argument plaidant en notre faveur."
    },
    {
      "resource_id": 173,
      "text": "Il ne nous appartient que de transmettre avec clarté ce qui nous a été ordonné de transmettre. Nous n’avons pas le pouvoir de vous guider."
    },
    {
      "resource_id": 173,
      "text": "Les habitants de la cité dirent aux messagers: Nous voyons en vous un présage funeste et si vous ne cessez pas de nous inviter au monothéisme, nous vous punirons en vous lapidant jusqu’à ce que mort s’ensuive et nous vous ferons subir un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Les messagers leur répondirent: Le présage funeste est de votre côté puisque vous mécroyez en Allah et vous refusez de suivre Ses messagers. Est-ce en invoquant le mauvais présage que vous répondez lorsqu’on vous rappelle Allah ? Vous êtes plutôt des gens qui outrepassez les limites de la mécréance et des péchés."
    },
    {
      "resource_id": 173,
      "text": "D’une partie éloignée de la ville, vint d’un pas précipité un homme qui redoutait le sort réservé à son peuple pour avoir traité de menteurs les messagers et les avoir menacés de mort et de persécution. Il dit aux siens: Ô mon peuple, suivez ce que ces messagers ont apporté."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, suivez ceux qui ne vous demandent aucune récompense et qui sont guidés lorsqu’ils vous transmettent la Révélation d’Allah. Quiconque est ainsi, mérite bien sûr d’être suivi."
    },
    {
      "resource_id": 173,
      "text": "Cet homme, bon conseiller, dit: Que m’empêche-t-il d’adorer Allah qui me créa ? Et vous, que vous empêche-t-il d’adorer votre Seigneur qui vous créa et auprès de qui seul vous serez ressuscités et vous rendrez des comptes."
    },
    {
      "resource_id": 173,
      "text": "Adopterai-je sans droit des divinités en dehors d’Allah qui m’a créé ? Si le Tout Miséricordieux me voulait du mal, l’intercession de ces divinités ne me serait d’aucune utilité car elles n’ont aucun pouvoir de m’être utile ou de me nuire et elles ne peuvent me sauver d’un mal qu’Allah me destine si je mourrais mécréant."
    },
    {
      "resource_id": 173,
      "text": "Si je les adoptais comme divinités en dehors d’Allah, je commettrai alors une erreur manifeste puisque j’adorerai des êtres qui ne méritent pas d’être adorés et je délaisserai l’adoration de Celui qui mérite d’être adoré."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, je crois en mon Seigneur et votre Seigneur à tous, écoutez-moi donc. Je ne me soucie pas de vos menaces de mort. Or les siens le tuèrent et Allah le fit entrer au Paradis."
    },
    {
      "resource_id": 173,
      "text": "On lui dit afin de l’honorer après son martyr: Entre au Paradis. Lorsqu’il y entra et vit les délices qu'il contient,*il souhaita que son peuple qui le traita de menteur et le tua sache que ses péchés lui ont été pardonnés et de quelle manière son Seigneur l’a honoré, afin qu’ils aient la foi comme lui a eu la foi et soient rétribués aussi généreusement que lui."
    },
    {
      "resource_id": 173,
      "text": "On lui dit afin de l’honorer après son martyr: Entre au Paradis. Lorsqu’il y entra et vit les délices qu'il contient,*il souhaita que son peuple qui le traita de menteur et le tua sache que ses péchés lui ont été pardonnés et de quelle manière son Seigneur l’a honoré, afin qu’ils aient la foi comme lui a eu la foi et soient rétribués aussi généreusement que lui."
    },
    {
      "resource_id": 173,
      "text": "Pour anéantir son peuple, Nous n’avons pas eu besoin de soldats parmi les anges que Nous faisons descendre du Ciel. Leur cas fut plus facile pour Nous puisque Nous avons décidé qu’ils seront anéantis par un cri venant du Ciel et par les anges chargés d’abattre le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Leur fin n’eut lieu que l’espace d’un seul cri qui les foudroya et ne laissa personne parmi eux, tel un feu qui était ardent et qui s’éteignit soudainement sans laisser de trace."
    },
    {
      "resource_id": 173,
      "text": "Que le regret et la contrition des serviteurs dénégateurs seront grands le Jour de la Résurrection lorsqu’ils verront le châtiment.\nDans le bas monde, aucun messager ne venait à eux de la part d’Allah sans qu’ils ne le tournent en dérision. Par conséquent, ils seront pleins de regrets le Jour de la Résurrection pour les manquements dont ils ont fait preuve à l’égard d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs qui raillent les messagers ne voient-ils pas dans les peuples qui les ont précédés une leçon à méditer ? Ces peuples sont morts et ne retourneront plus à la vie dans ce bas monde. Ils sont plutôt partis à la rencontre de leurs œuvres et Allah les rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Tous les peuples, sans exception, comparaîtront devant Nous le Jour de la Résurrection, après qu’ils aient été ressuscités, afin que Nous les rétribuions pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Le signe de la réalité de la Ressuscitation, adressé aux dénégateurs, est cette terre sèche et aride sur laquelle Nous faisons descendre la pluie du Ciel. Nous y faisons alors pousser des variétés de plantes et de grains qui nourrissent les gens. Celui qui fait revivre cette terre en y faisant descendre la pluie et en y faisant pousser des plantes a le pouvoir de faire revivre les morts et de les ressusciter."
    },
    {
      "resource_id": 173,
      "text": "Nous avons placé sur cette terre, que Nous avons abreuvée de pluie, des vergers de palmiers et de vignes et nous y avons fait jaillir des sources d’eau qui l’irriguent."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin que les gens mangent des fruits de ces vergers la quantité dont Allah leur a fait don, sans qu’ils n’aient eu à fournir d’efforts. Ne se montreront-ils pas reconnaissants pour tous Ses bienfaits en L’adorant Seul et en croyant en Ses messagers?"
    },
    {
      "resource_id": 173,
      "text": "Que soit sanctifié Allah qui créa des variétés de plantes et d’arbres, d’êtres humains (hommes et femmes) ainsi que d’autres créatures terrestres, marines et autres encore que les gens ne connaissent pas."
    },
    {
      "resource_id": 173,
      "text": "La preuve de l'Unicité d'Allah adressée aux gens est que Nous faisons diminuer la lumière du jour et que Nous installons progressivement la nuit en éloignant le jour. C’est alors que les gens se retrouvent dans l’obscurité."
    },
    {
      "resource_id": 173,
      "text": "Un autre signe de l’Unicité d’Allah est que le soleil se déplace vers un lieu qui lui est fixé, qu’Allah connaît, sans le dépasser. Ceci a été déterminé par le Puissant à qui personne ne tient tête, le Connaisseur à qui rien des affaires de Ses créatures n’échappe."
    },
    {
      "resource_id": 173,
      "text": "Un autre signe encore de l’Unicité d’Allah est cette lune que Nous faisons apparaitre sous une forme différente chaque nuit. Elle commence petite puis grandit puis se réduit au point d’être aussi fine, courbée qu’une branche de palmier veille et rabougrie."
    },
    {
      "resource_id": 173,
      "text": "Les signes du soleil, de la lune, de la nuit et du jour sont déterminés par Allah et ne dépassent pas le temps ou le lieu qu’Il leur a déterminé. Ainsi, ni le soleil ne peut rattraper la lune afin de modifier sa trajectoire et de faire disparaitre sa lueur, ni la nuit ne peut précéder le jour et commencer avant le moment qui lui a été fixé. Toutes ces créatures soumises ainsi que d’autres astres et galaxies, possèdent leurs propres parcours déterminés et sauvegardés par Allah."
    },
    {
      "resource_id": 173,
      "text": "Un autre signe de l’Unicité d’Allah et des bienfaits dont Il comble Ses serviteurs est que Nous avons transporté les descendants d’Adam qui ont été sauvé du Déluge à l’époque de Noé dans un bateau chargé de créatures d’Allah, un couple de chaque créature."
    },
    {
      "resource_id": 173,
      "text": "L’un des signes que Nous leur adressons de l’Unicité d’Allah et des bienfaits dont Il fait don à Ses serviteurs est que Nous leur avons créé des vaisseaux semblables au bateau de Noé."
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions voulu les noyer, Nous les aurions noyés et personnes n’aurait eu le pouvoir de les sauver si Nous avions pris une telle décision."
    },
    {
      "resource_id": 173,
      "text": "Sauf si Nous voulons leur faire miséricorde et les faire retourner à leur vie afin qu’ils jouissent de celle-ci pour un temps déterminé qu’ils ne peuvent prolonger, puissent-ils en déduire un enseignement et avoir la foi."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on dit à ces polythéistes qui refusent de croire: Prenez garde aux évènements terribles que vous vivrez dans l’au-delà et prenez garde au bas monde que vous quitterez [tôt ou tard], dans l'espoir qu’Allah vous fasse la faveur de Sa miséricorde. Seulement, ils ne voulurent pas suivre cette recommandation et s’en détournèrent avec insouciance."
    },
    {
      "resource_id": 173,
      "text": "A chaque fois que parviennent à ces polythéistes entêtés, les signes d’Allah démontrant Son Unicité et le fait qu’Il mérite d’être adoré Seul, ils s’en détournent et ne leur accordent aucune importance."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on dit à ces entêtés: Aidez les pauvres et les nécessiteux avec les richesses qu’Allah vous a données, ils répondent avec arrogance aux croyants: Allons-nous nourrir ceux qu'Allah aurait nourris s'Il avait voulu ? Nous ne nous opposons pas à Sa volonté. Ô croyants, vous êtes manifestement dans l’erreur et éloignés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants qui rejettent, traitent de mensonge et excluent la réalité de la Ressuscitation disent: Quand aura donc lieu cette Ressuscitation si ce que vous prétendez est véridique, ô croyants?"
    },
    {
      "resource_id": 173,
      "text": "Ces gens-là attendent que le premier souffle dans la Trompe les surprenne, tandis qu’ils seront distraits par leurs préoccupations terrestres comme le négoce, l’irrigation de leurs récoltes, le soin de leur élevage et d’autres activités."
    },
    {
      "resource_id": 173,
      "text": "Lorsque ce cri les surprendra, ils ne pourront se formuler des recommandations les uns aux autres ni retourner dans leurs demeures et rejoindre leurs familles. Ils mourront plutôt en pratiquant les activités durant lesquelles ils auront été surpris."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, on soufflera une seconde fois pour marquer la Ressuscitation et ils sortiront alors tous rapidement de leurs tombes pour comparaître devant leur Seigneur qui leur demandera des comptes et les rétribuera."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants qui nient la réalité de la Ressuscitation diront avec regret: Que notre perte est grande ! Qui donc nous a ressuscités de nos tombes ? On leur répondra alors: Ceci est la réalisation irrémédiable de la promesse d’Allah et les messagers ont été véridiques lorsqu’ils vous l’ont transmise."
    },
    {
      "resource_id": 173,
      "text": "La Ressuscitation ne prendra qu’un instant après le second souffle dans la Trompe et voilà que toutes les créatures se rendront auprès de Nous le Jour de la Résurrection afin de rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Le jugement sera équitable ce jour-là et vous ne subirez pas d’injustice, ô serviteurs, par l’addition de mauvaises œuvres ou la soustraction de bonnes œuvres. Vous ne serez rétribués qu’en conséquence de ce que vous faisiez dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Les gens du Paradis seront distraits et ne penseront pas à d’autres personnes qu'eux-mêmes, en raison des délices éternels et du succès qu’ils remporteront. Ils en jouiront alors avec bonheur."
    },
    {
      "resource_id": 173,
      "text": "Ils profiteront des literies avec leurs épouses sous les ombrages étendus du Paradis."
    },
    {
      "resource_id": 173,
      "text": "Dans ce Paradis, ils auront droit à des variétés agréables de fruits: raisins, figues et grenades. Ils auront également droit à tous les plaisirs qu’ils désirent et à toutes sortes de délices. Tout ce qu’ils demanderont leur sera donc accordé."
    },
    {
      "resource_id": 173,
      "text": "En plus de tous ces délices, ils seront salués par un Seigneur qui est miséricordieux envers eux. Lorsqu’Il les saluera, ils connaîtront la paix absolue et auront comme réponse une salutation qui n’est surpassée par aucune autre."
    },
    {
      "resource_id": 173,
      "text": "On dira aux polythéistes le Jour de la Résurrection: Distinguez-vous des croyants car il ne convient pas qu’ils soient avec vous, puisque leur rétribution et la vôtre sont différentes et leurs caractéristiques et les vôtres sont dissemblables."
    },
    {
      "resource_id": 173,
      "text": "Ô descendants d’Adam, Ne vous ai-Je pas recommandé et ordonné, par l’intermédiaire de Mes messagers, de ne pas obéir à Satan en vous rendant coupables de mécréance et de péchés. Satan est certainement pour vous un ennemi qui vous voue une hostilité manifeste. Or comment quelqu’un de raisonnable peut-il obéir à son ennemi déclaré ?"
    },
    {
      "resource_id": 173,
      "text": "Ô descendants d’Adam, Je vous ai ordonné de M’adorer Seul et de ne rien M’associer. M’adorer Seul et M’obéir est le droit chemin qui mène à Mon agrément et à l’entrée au Paradis. Seulement, vous n’avez pas obéi à ce que je vous ai recommandé et ordonné."
    },
    {
      "resource_id": 173,
      "text": "Satan a égaré nombre d’entre vous. N’étiez-vous pas pourvus d’une raison qui vous ordonne d’obéir à votre Seigneur et de L’adorer Seul et qui vous avertissait d’obéir à Satan qui est votre ennemi déclaré?"
    },
    {
      "resource_id": 173,
      "text": "Voici l’Enfer que l’on vous promettait dans le bas monde en rétribution pour votre mécréance et que vous ne voyiez pas mais aujourd’hui, vous le voyez de vos yeux."
    },
    {
      "resource_id": 173,
      "text": "Entrez-y aujourd’hui et endurez sa chaleur pour votre mécréance durant votre vie dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, Nous scellerons leurs bouches et les rendrons muets, les rendant incapables de nier leur mécréance et leurs péchés. Ce seront leurs mains qui Nous parlerons de ce qu’elles ont fait dans le bas monde et leurs pieds des péchés vers lesquels ils se rendaient."
    },
    {
      "resource_id": 173,
      "text": "Si Nous voulions les priver de vue, Nous le ferions et lorsqu’ils se précipiteront vers le pont Şirâṭ afin de le traverser et d’entrer au Paradis, ils en seront alors incapables."
    },
    {
      "resource_id": 173,
      "text": "Si Nous voulions changer leur apparence et les figer sur des pattes, Nous le ferions et ils seraient incapables de quitter leurs places: ni d’avancer ni de reculer."
    },
    {
      "resource_id": 173,
      "text": "Celui parmi les gens dont Nous allongeons la durée de vie, Nous le faisons retourner à un état de faiblesse. Ne réfléchissent-ils pas et ne s'aperçoivent-ils pas que cette demeure n’est pas une demeure éternelle et que seul l’au-delà en est une?"
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas appris de poésie à Muħammad et il ne lui convient pas d’apprendre la poésie, car elle n’est pas compatible avec sa nature. Pourquoi le traitez-vous donc de poète ? Nous ne lui avons enseigné qu’un rappel et un Coran clair pour celui qui le médite."
    },
    {
      "resource_id": 173,
      "text": "Nous lui avons enseigné cela afin qu’il avertisse ceux qui possèdent un cœur clairvoyant, puisque ce sont eux qui tirent profit du Coran, et que le châtiment soit prononcé contre les mécréants, car la révélation du Coran aura explicité l’argument contre eux et le Message leur sera parvenu. Ils n’auront alors plus aucune excuse pour justifier leur mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ne voient-ils pas que Nous leur avons créé des bestiaux qu’ils possèdent et dont ils disposent selon ce que requièrent leurs intérêts ?"
    },
    {
      "resource_id": 173,
      "text": "Ils sont à leur disposition et leur sont soumis. C’est ainsi qu’ils se servent de certaines de ces bêtes comme montures et bêtes de trait, tandis qu’ils mangent la viande de certaines autres."
    },
    {
      "resource_id": 173,
      "text": "Ils y trouvent d’autres utilisations que le fait de les monter et de manger de leur viande. Ils exploitent ainsi leurs laines et leurs poils à partir desquels ils fabriquent des literies et des vêtements, en plus de boire de leur lait. Ne seront-ils pas reconnaissants envers Allah qui leur a fait la faveur de tels bienfaits et de bien d’autres encore ?"
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes adoptent des divinités en dehors d’Allah qu’ils adorent afin qu’elles les secourent et les sauvent du châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ces divinités qu’ils ont adoptées ne peuvent se secourir elles-mêmes ni secourir ceux qui les adorent en dehors d’Allah. Eux et leurs idoles seront tous châtiés et chaque camp se désavouera de l’autre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sois pas triste lorsqu’ils te disent que tu n’es pas un messager, que tu es un poète ou qu’ils te lancent d’autres accusations. Nous connaissons les accusations qu’ils lancent comme celles qu’ils dissimulent. Rien ne nous en échappe et Nous les rétribuerons en conséquence."
    },
    {
      "resource_id": 173,
      "text": "L’être humain, qui nie la réalité de la Ressuscitation après la mort, ne se rappelle-t-il pas que Nous l’avons créé de sperme puis qu’il est passé par plusieurs étapes avant de naître et de grandir. Ensuite, il est devenu avide de polémique et de controverses. Ne voit-il pas que cela prouve que la Ressuscitation est possible?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque le mécréant invoque les ossements défraichis comme preuve de l’impossibilité de la Ressuscitation et dit « Qui les rendra tels qu’ils étaient ? », il oublie et ignore qu’il a été créé à partir du néant."
    },
    {
      "resource_id": 173,
      "text": "Ô Muħammad, réponds-lui: C’est Celui qui a créé ces os défraichis qui les fera revivre. Celui qui les crée à partir du néant n’est pas impuissant lorsqu’il s’agit de leur redonner la vie. Allah connait chaque créature et rien de ce qui la concerne ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, c’est Lui qui fit de l’arbre vert et humide, un combustible lorsque vous voulez allumer un feu. Celui qui réunit deux opposés, l’humidité de l’arbre vert et le feu qui le consume, est capable de faire revivre les morts."
    },
    {
      "resource_id": 173,
      "text": "Celui qui créa les Cieux et la Terre malgré leur immensité n’est-Il pas capable de faire revivre les gens après les avoir fait mourir ? Si, Il en est parfaitement capable. Il est le Grand Créateur qui crée toutes les créatures, Celui qui les connaît toutes parfaitement, sans que rien les concernant ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah veut faire exister quelque chose, il Lui suffit de lui dire « Sois » et ce qu’il voulait alors faire exister, existe aussitôt. Ceci est également valable lorsqu’Il veut faire vivre, mourir ou ressusciter."
    },
    {
      "resource_id": 173,
      "text": "Qu’Allah soit sanctifié et élevé au-dessus de l’impuissance que Lui attribuent les polythéistes. Il est Celui qui possède toute chose et en dispose comme Il le veut. Les clés de toute chose sont dans Sa main et c’est auprès de Lui Seul que vous retournerez dans l’au-delà afin qu’Il vous rétribue pour vos œuvres."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "36" }
  }
}
