{
  "translations": [
    {
      "resource_id": 174,
      "text": "Yā Sīn. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan Al-Qur`ān yang ayat-ayatnya disusun dengan sangat rapi, tidak disusupi kebatilan dari depan dan belakangnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kamu -wahai Rasul- benar-benar termasuk para rasul yang Allah utus kepada hamba-hamba-Nya untuk memerintahkan mereka mentauhidkan-Nya dan menyembah-Nya semata."
    },
    {
      "resource_id": 174,
      "text": "dan 5. Berdasarkan manhaj yang lurus dan syariat yang kokoh. Manhaj yang lurus dan syariat yang kokoh ini diturunkan dari Rabbmu Yang Mahaperkasa, yang tidak seorang pun mengalahkannya, Maha Penyayang kepada hamba-hamba-Nya yang Mukmin."
    },
    {
      "resource_id": 174,
      "text": "dan 5. Berdasarkan manhaj yang lurus dan syariat yang kokoh. Manhaj yang lurus dan syariat yang kokoh ini diturunkan dari Rabbmu Yang Mahaperkasa, yang tidak seorang pun mengalahkannya, Maha Penyayang kepada hamba-hamba-Nya yang Mukmin."
    },
    {
      "resource_id": 174,
      "text": "     Kami menurunkan hal itu kepadamu agar kamu memperingatkan suatu kaum, yaitu orang-orang Arab yang belum pernah didatangi oleh seorang Rasul untuk memperingatkan mereka. Mereka adalah orang-orang yang lengah dari iman dan tauhid. Demikian juga keadaan setiap umat yang telah terputus dari peringatan Allah, mereka memerlukan rasul yang mengingatkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh azab Allah telah layak ditimpakan kepada kebanyakan dari mereka sesudah mereka mengetahui kebenaran dari Allah melalui lisan rasul-Nya lalu mereka tidak beriman kepadanya, mereka tetap di atas kekufuran mereka, tidak mempercayai Allah dan rasul-Nya, tidak mengamalkan kebenaran yang dibawa oleh rasul."
    },
    {
      "resource_id": 174,
      "text": " Perumpamaan mereka dalam hal ini adalah seperti orang-orang yang dibelenggu leher mereka, tangan mereka dikumpulkan bersama leher mereka di bawah janggut mereka, hal ini memaksa mereka untuk mengangkat kepala mereka ke langit, mereka tidak mampu menundukkan kepada mereka. Mereka adalah orang-orang yang terbelenggu dari iman kepada Allah, maka mereka tidak mengikuti kebenaran dan tidak menundukkan kepala mereka untuk kebenaran."
    },
    {
      "resource_id": 174,
      "text": "     Kami menjadikan penghalang dari kebenaran di depan mereka, penghalang dari belakang mereka, Kami menutup penglihatan mereka dari kebenaran sehingga mereka tidak melihat kebenaran dengan penglihatan yang membuat mereka bisa mengambil manfaat darinya. Hal itu terjadi pada mereka sesudah mereka menentang dan tetap bersikukuh di atas kekufuran."
    },
    {
      "resource_id": 174,
      "text": "  Sama saja bagi orang-orang kafir yang menentang kebenaran itu, apakah kamu -wahai Muhammad- memperingatkan mereka atau tidak, mereka tetap tidak akan membenarkan apa yang kamu datangkan dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang yang benar-benar mengambil manfaat dari peringatanmu adalah orang yang membenarkan Al-Qur`ān ini dan mengikuti isi kandungannya, takut kepada Tuhannya dalam kesendiriannya, di saat tidak ada yang melihatnya kecuali Allah. Maka kabarkanlah kepada orang yang sifat-sifatnya demikian sesuatu yang membahagiakannya, yaitu bahwa Allah menghapus dosa-dosanya dan mengampuninya, dan pahala besar menantikannya di Akhirat, yaitu masuk Surga."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami yang menghidupkan orang-orang yang mati dan membangkitkan mereka pada hari Kiamat untuk menghadapi hisab. Kami mencatat amal saleh dan amal buruk yang mereka lakukan semasa hidup di dunia. Kami menulis usaha mereka yang ada efeknya setelah kematian mereka berupa saleh seperti sedekah jariah, atau amalan buruk seperti kekufuran. Kami mencatat segala sesuatu dalam satu kitab yang jelas, yaitu Lauḥul Maḥfūẓ."
    },
    {
      "resource_id": 174,
      "text": "Buatlah -wahai Rasul- bagi orang-orang kafir yang menentang dan mendustakan itu satu contoh yang mengandung pelajaran bagi mereka, yaitu kisah penduduk suatu negeri manakala rasul-rasul mereka datang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Manakala Kami mengutus pertama kali kepada mereka dua orang rasul untuk mengajak mereka kepada Tauhid dan penyembahan kepada Allah, lalu mereka mendustakan keduanya, lalu Kami mendukung dua rasul itu dengan rasul yang ketiga. Maka ketiga rasul itu berkata kepada penduduk negeri, \"Sesungguhnya kami bertiga ini adalah utusan Allah kepada kalian untuk mengajak kalian agar mentauhidkan Allah dan mengikuti syariat-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Penduduk negeri menjawab para rasul, “Kalian ini hanyalah manusia seperti kami, tidak ada keunggulan bagi kalian atas kami, Allah yang Maha Penyayang tidak menurunkan wahyu apa pun kepada kalian, kalian ini hanya berdusta atas nama Allah terkait apa yang kalian katakan.”"
    },
    {
      "resource_id": 174,
      "text": "Ketiga Rasul itu menjawab pendustaan penduduk negeri, “Tuhan kami mengetahui sesungguhnya kami adalah utusan dari sisi-Nya kepada kalian wahai penduduk negeri dan hal itu sudah cukup menjadi bukti bagi kami.”"
    },
    {
      "resource_id": 174,
      "text": "Tugas kami hanyalah menyampaikan apa yang diperintahkan kepada kami agar kami menyampaikannya kepada kalian dengan jelas, kami tidak memiliki kewenangan memberi kalian hidayah."
    },
    {
      "resource_id": 174,
      "text": "  Penduduk negeri berkata kepada para Rasul, “Sesungguhnya kami ini merasa sial dengan kalian. Bila kalian tidak berhenti mendakwahi kami kepada Tauhid, niscaya kami akan menghukum kalian dengan lemparan kalian batu hingga mati dan kalian akan mendapatkan hukuman yang menyakitkan dari kami."
    },
    {
      "resource_id": 174,
      "text": "Para Rasul menjawab mereka, “Kesialan selalu menempel pada diri kalian karena kalian kafir kepada Allah dan menolak mengikuti para Rasul-Nya. Apakah kalian merasa sial manakala kami mengingatkan kalian kepada Allah? Justru kalian adalah kaum yang berlebih-lebihan dalam mempraktikkan kekufuran dan kemaksiatan.”"
    },
    {
      "resource_id": 174,
      "text": "Seorang laki-laki datang bergegas dari belahan negeri yang jauh karena takut atas sikap kaumnya yang mendustakan para rasul, mengancam akan membunuh dan menyakiti mereka. Laki-laki ini berkata, “Wahai kaumku! Ikutilah apa yang dibawa oleh para Rasul itu.”"
    },
    {
      "resource_id": 174,
      "text": "Wahai kaumku! Ikutilah orang yang tidak meminta balasan dari kalian terkait apa yang telah mereka sampaikan kepada kalian. Mereka adalah orang-orang yang mendapatkan hidayah tentang apa yang mereka sampaikan kepada kalian dari Allah, yaitu wahyu-Nya. Barangsiapa yang demikian maka dia harus diikuti."
    },
    {
      "resource_id": 174,
      "text": "Laki-laki yang memberikan nasihat tulus ini berkata, “Apa yang menghalangiku untuk menyembah Allah yang telah menciptakanku? Apa yang menghalangi kalian untuk menyembah Rabb yang menciptakan kalian. Hanya kepada-Nya semata kalian dikembalikan untuk dibangkitkan dan diberi balasan.”"
    },
    {
      "resource_id": 174,
      "text": "Apakah aku mengangkat sesembahan selain Allah? Bila Allah yang Maha Penyayang menghendaki keburukan bagiku, maka sesembahan tersebut tidak akan membantuku sedikit pun, karena mereka tidak memiliki manfaat dan mudarat, tidak mampu menyelamatkanku dari keburukan yang Allah kehendaki terhadapku bila aku mati di atas kekufuran."
    },
    {
      "resource_id": 174,
      "text": "  Jika aku mengangkat mereka sebagai sesembahan selain Allah maka aku benar-benar di atas kesalahan yang nyata, karena aku menyembah sesuatu yang tidak berhak disembah dan meninggalkan siapa yang berhak."
    },
    {
      "resource_id": 174,
      "text": "  Sesungguhnya aku -wahai kaumku- telah beriman kepada Tuhanku dan Tuhan kalian, maka dengarkanlah aku. Aku tidak peduli dengan pembunuhan yang kalian ancamkan kepadaku.  Maka kaumnya tidak melakukan apa pun kecuali membunuhnya, kemudian Allah memasukkannya ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "  dan 27. Untuk memuliakan laki-laki yang telah gugur tersebut maka dikatakan kepadanya, “Masuklah ke dalam Surga”. Manakala dia masuk dan menyaksikan berbagai kenikmatan di dalamnya, maka dia berkata seraya berharap, “Seandainya kaumku yang mendustakanku dan membunuhku mengetahui apa yang aku dapatkan berupa ampunan terhadap dosa-dosaku dan kemuliaan dari Tuhanku kepadaku, niscaya mereka akan beriman sebagaimana aku beriman, lalu mereka mendapatkan balasan seperti apa yang aku dapatkan."
    },
    {
      "resource_id": 174,
      "text": "  dan 27. Untuk memuliakan laki-laki yang telah gugur tersebut maka dikatakan kepadanya, “Masuklah ke dalam Surga”. Manakala dia masuk dan menyaksikan berbagai kenikmatan di dalamnya, maka dia berkata seraya berharap, “Seandainya kaumku yang mendustakanku dan membunuhku mengetahui apa yang aku dapatkan berupa ampunan terhadap dosa-dosaku dan kemuliaan dari Tuhanku kepadaku, niscaya mereka akan beriman sebagaimana aku beriman, lalu mereka mendapatkan balasan seperti apa yang aku dapatkan."
    },
    {
      "resource_id": 174,
      "text": " Kami tidak memerlukan bala tentara Malaikat yang turun dari langit untuk membinasakan kaumnya yang mendustakannya dan membunuh mereka, karena perkara mereka sangat mudah bagi Kami. Kami telah menetapkan bahwa kebinasaan mereka adalah dengan suara menggelagar dari langit bukan dengan menurunkan Malaikat azab."
    },
    {
      "resource_id": 174,
      "text": "Pembinasaan atas kaumnya hanya dengan satu suara keras yang Kami kirimkan kepada mereka, maka tahu-tahu mereka terkapar tak bernyawa dan tak bersisa, mereka seperti api yang menyala lalu padam seketika, tak meninggalkan bekas."
    },
    {
      "resource_id": 174,
      "text": "Betapa dalam penyesalan dan kesedihan orang-orang yang mendustakan pada hari Kiamat manakala mereka menyaksikan azab. Hal itu karena semasa mereka hidup di dunia, tidak seorang pun rasul datang kepada mereka dari sisi Allah kecuali mereka mengejek dan memperolok-oloknya. Maka akibat yang harus mereka pikul adalah penyesalan pada hari Kiamat atas kelalaian mereka terhadap hak-hak Allah."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang mendustakan para rasul dan merendahkan mereka tidak mengambil pelajaran dari umat-umat sebelum mereka. Mereka telah mati dan tidak akan pernah kembali ke dunia lagi, sebaliknya mereka telah berangkat menuju amalan yang telah mereka lakukan, dan Allah akan membalas mereka atas itu."
    },
    {
      "resource_id": 174,
      "text": "  Semua umat tanpa kecuali akan dihadirkan di hadapan Kami pada hari Kiamat sesudah mereka dibangkitkan untuk Kami beri balasan atas amal-amal mereka."
    },
    {
      "resource_id": 174,
      "text": "Salah satu bukti bagi orang-orang yang mendustakan kebangkitan bahwa kebangkitan itu adalah hak yaitu bumi yang kering kerontang ini. Kami menurunkan hujan kepadanya dari langit, lalu dengan hujan itu Kami menumbuhkan berbagai macam tanaman, dan darinya Kami mengeluarkan berbagai macam biji-bijian untuk dimakan oleh manusia. Allah yang menghidupkan bumi sesudah menurunkan hujan atasnya dan mengeluarkan tanaman Mahakuasa untuk menghidupkan orang-orang mati dan membangkitkan mereka."
    },
    {
      "resource_id": 174,
      "text": "  Kami menjadikan bumi yang disiram hujan itu menjadi kebun-kebun kurma dan anggur, Kami memancarkan mata air di sana untuk mengairinya."
    },
    {
      "resource_id": 174,
      "text": "Agar manusia makan dari buah kebun-kebun itu apa yang Allah limpahkan kepada mereka sebagai kenikmatan tanpa mereka melakukan usaha yang berarti padanya. Tidakkah mereka mensyukuri Allah yang telah memberi mereka semua itu sebagai karunia dari-Nya dan rahmat kepada mereka dengan menyembah-Nya semata dan beriman kepada rasul-rasul-Nya?"
    },
    {
      "resource_id": 174,
      "text": "  Mahasuci Allah lagi Mahatinggi yang telah menciptakan berbagai jenis tanaman dan buah-buahan, yang telah menciptakan manusia laki-laki dan perempuan dan yang telah menciptakan makhluk-makhluk lainnya yang tidak manusia ketahui di darat, laut dan lainnya."
    },
    {
      "resource_id": 174,
      "text": "Bukti bagi manusia terkait keesaan Allah adalah bahwa Kami melenyapkan cahaya dengan perginya siang dan datangnya malam saat Kami menarik siang darinya, Kami mendatangkan kegelapan sesudah kepergian siang, dan kemudian manusia masuk ke dalam kegelapan."
    },
    {
      "resource_id": 174,
      "text": "Bukti keesaan Allah adalah matahari yang beredar dalam orbit yang Allah ketahui kadarnya, tanpa bisa dilampauinya. Penentuan itu adalah penentuan Allah yang Maha Perkasa yang tidak dikalahkan oleh siapa pun, Maha mengetahui yang tidak ada sesuatu pun yang samar bagi-Nya terkait urusan-urusan makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Bukti yang menunjukkan keesaan Allah adalah rembulan ini yang telah Kami tentukan peredarannya setiap malamnya. Ia mulai terlihat tipis kemudian nampak besar kemudian kembali tipis sehingga ia menjadi seperti tandan kurma tanpa buah yang sudah mengering, dalam keringkihannya, merunduknya, warnanya yang menguning dan usianya yang tua."
    },
    {
      "resource_id": 174,
      "text": "Bukti-bukti matahari dan rembulan, siang dan malam ditetapkan dengan ketentuan dari Allah, ia tidak akan melampau batas yang sudah ditentukan untuknya. Matahari tidak akan mendahului rembulan untuk merubah perjalanannya atau melenyapkan cahayanya; malam tidak mungkin mengejar siang dan datang sebelum siang selesai. Semua makhluk yang ditundukkan ini dan juga bintang-bintang dan planet-planet lainnya mempunyai orbit edar berdasarkan takdir dan penjagaan dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Di antara bukti bagi mereka tentang keesaan Allah dan pemberian nikmat kepada hamba-Nya adalah bahwa Kami mengangkut orang-orang yang selamat dari banjir besar dari anak cucu Adam pada masa Nuh di dalam bahtera yang sarat dengan makhluk-makhluk Allah. Allah mengangkut sepasang makhluk dari setiap jenis di dalam kapal tersebut."
    },
    {
      "resource_id": 174,
      "text": "Di antara bukti bagi mereka tentang keesaan Allah dan pemberian nikmat kepada hamba-Nya adalah bahwa Kami menciptakan bagi mereka perahu-perahu seperti bahtera Nuh untuk dinaiki."
    },
    {
      "resource_id": 174,
      "text": "  Seandainya Kami hendak menenggelamkan mereka, maka Kami menenggelamkan mereka, tidak ada penolong yang menolong mereka bila Kami menenggelamkan mereka, tidak ada penyelamat yang menyelamatkan mereka bila mereka tenggelam dengan perintah dan keputusan Kami."
    },
    {
      "resource_id": 174,
      "text": "  Hanya saja Kami menyayangi mereka dengan menyelamatkan mereka dari penenggelaman agar mereka bisa bersenang-senang hingga masa yang ditentukan, tidak lebih dari itu. Semoga dengan itu mereka mau mengambil pelajaran lalu beriman."
    },
    {
      "resource_id": 174,
      "text": "Jika dikatakan kepada kaum musyrikin yang menolak untuk beriman, “Berhati-hatilah dengan amalan yang kalian siapkan untuk kehidupan Akhirat beserta kesulitan-kesulitannya yang pasti akan kalian hadapi, berhati-hatilah terhadap dunia yang pergi berlalu, semoga Allah memberikan rahmat-Nya kepada kalian,” mereka tidak mengindahkannya, sebaliknya mereka berpaling tanpa menghiraukan."
    },
    {
      "resource_id": 174,
      "text": "Setiap kali orang-orang musyrikin yang menentang itu didatangi oleh ayat-ayat Allah yang menunjukkan keesaan-Nya dan bahwa hanya Dia yang berhak untuk disembah, mereka selalu berpaling darinya, tidak mengambil pelajaran darinya."
    },
    {
      "resource_id": 174,
      "text": "Bila dikatakan kepada orang-orang yang menentang itu, “Bantulah orang-orang fakir dan miskin dengan harta yang telah Allah berikan kepada kalian!” Maka mereka menjawab penuh pengingkaran kepada orang-orang yang beriman, “Apakah kami harus memberi makan orang-orang yang bila Allah berkehendak memberinya makan maka Dia pasti akan memberinya!? Kami tidak menyelisihi kehendak Allah, kalian itu -wahai orang-orang Mukmin- hanya berada di atas kesalahan yang jelas dan kejauhan dari kebenaran.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang mengingkari Kebangkitan berkata dengan penuh pendustaan dan pengingkaran, “Kapan Kebangkitan itu terjadi jika kalian -wahai orang-orang Mukmin- memang benar dalam pernyataan kalian bahwa ia bakal terjadi?”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan Kebangkitan dan menilainya tidak mungkin itu tidak menunggu kecuali tiupan pertama saat sangkakala ditiup, suaranya mengejutkan mereka padahal saat itu mereka sedang sibuk dengan urusan dunia, jual beli, mengurus kebun, menggembala dan sebagainya dari kesibukan-kesibukan dunia."
    },
    {
      "resource_id": 174,
      "text": "  Saat suara menggelegar sangkakala terdengar, maka sebagian tidak sempat lagi berwasiat kepada sebagian lainnya, mereka juga tidak bisa pulang ke rumah-rumah dan keluarga mereka, karena mereka langsung mati dalam keadaan demikian."
    },
    {
      "resource_id": 174,
      "text": "  Lalu tiupan sangkakala yang kedua ditiup untuk Kebangkitan, mereka semua pun keluar dari kubur menuju Rabb mereka dengan bergegas untuk menghadapi hisab dan menerima balasan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang mendustakan Kebangkitan itu berkata dengan penuh penyesalan, \"Duhai betapa meruginya kami. Siapa gerangan yang membangunkan kami dari kubur kami? Maka pertanyaan mereka pun dijawab, \"Inilah yang telah Allah janjikan, ini pasti terjadi, para Rasul telah berkata benar tentang apa yang mereka sampaikan dari Rabb mereka."
    },
    {
      "resource_id": 174,
      "text": "  Kebangkitan dari alam kubur hanyalah akibat dari tiupan sangkakala yang kedua, selanjutnya seluruh makhluk hadir pada hari Kiamat untuk menghadapi hisab."
    },
    {
      "resource_id": 174,
      "text": "Keputusan pada hari itu ditetapkan dengan adil. Kalian -wahai para hamba- tidak dizalimi sedikit pun, keburukan kalian tidak ditambah, kebaikan kalian tidak dikurangi, akan tetapi kalian mendapatkan balasan sempurna atas apa yang kalian perbuat di dunia."
    },
    {
      "resource_id": 174,
      "text": " Sesungguhnya penghuni Surga pada hari Kiamat sangat sibuk sehingga tidak bisa memikirkan orang lain, karena mereka menyaksikan kenikmatan abadi, kemenangan besar, mereka sedang berbahagia dan bersuka cita."
    },
    {
      "resource_id": 174,
      "text": "Mereka dan pasangan mereka bersenang-senang di atas ranjang-ranjang di bawah naungan Surga yang rindang."
    },
    {
      "resource_id": 174,
      "text": "   Di Surga mereka menikmati berbagai macam buah-buahan yang lezat, ada anggur, buah tin dan delima, mereka juga mendapatkan segala bentuk kesenangan dan kenikmatan. Apa yang mereka minta akan mereka dapatkan."
    },
    {
      "resource_id": 174,
      "text": "Lebih dari itu mereka semuanya mendapatkan salam (keselamatan) dari Rabb mereka yang Maha Penyayang. Bila Rabb mereka memberi mereka salam, maka mereka mendapatkan segala bentuk keselamatan dari segala sisi, mereka mendapatkan penghormatan yang tidak ada penghormatan yang melebihinya."
    },
    {
      "resource_id": 174,
      "text": "   Pada hari itu dikatakan kepada kaum musyrikin, Berpisahlah kalian dari orang-orang yang beriman, karena orang-orang yang beriman tidak layak bersama kalian, karena balasan kalian dengan balasan mereka berbeda, sifat kalian dengan sifat mereka juga berbeda.”"
    },
    {
      "resource_id": 174,
      "text": "Bukankah Aku sudah berwasiat kepada kalian wahai Bani Adam dan memerintahkan kalian melalui lisan para rasul-Ku dan Aku berfirman kepada kalian, \"Jangan mengikuti setan dengan melakukan berbagai macam kekufuran dan kemaksiatan, sesungguhnya setan itu adalah musuh yang nyata bagi kalian.\" Bagaimana mungkin orang yang berakal mematuhi musuhnya yang tampak permusuhannya?"
    },
    {
      "resource_id": 174,
      "text": "Aku telah memerintahkan kalian -wahai Bani Adam- agar menyembah-Ku semata, jangan menyekutukan-Ku dengan apa pun. Ibadah kepada-Ku dan menaati-Ku adalah jalan lurus yang menyampaikan kepada rida-Ku dan Surga-Ku, akan tetapi kalian tidak melakukan apa yang Aku wasiatkan dan perintahkan kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Setan telah menyesatkan banyak orang dari kalian, apakah kalian tidak mempunyai akal yang menuntun kalian untuk menaati Tuhan kalian dan menyembah-Nya semata serta memperingatkan kalian agar tidak menaati setan yang merupakan musuh kalian yang sangat nyata."
    },
    {
      "resource_id": 174,
      "text": "   Ini adalah api neraka Jahanam yang pernah diancamkan kepada kalian di dunia karena kekufuran kalian, saat itu kalian tidak melihatnya, adapun hari ini maka kalian menyaksikannya dengan mata kepala kalian."
    },
    {
      "resource_id": 174,
      "text": "   Masuklah kalian ke dalamnya pada hari ini, rasakanlah panasnya, kalian tinggal di sana selama-lamanya karena kekufuran kalian semasa kalian hidup di dunia."
    },
    {
      "resource_id": 174,
      "text": "   Pada hari ini, Kami menutup mulut mereka rapat-rapat, sehingga mereka menjadi bisu tidak berbicara untuk mengingkari kekufuran dan kemaksiatan yang mereka kerjakan di dunia, dan Kami menjadikan tangan mereka berbicara menyampaikan apa yang dilakukannya di dunia, lalu kaki mereka memberikan kesaksian atas apa yang mereka lakukan berupa kemaksiatan dan ia berjalan kepadanya."
    },
    {
      "resource_id": 174,
      "text": "   Seandainya Kami berkehendak untuk melenyapkan penglihatan mereka, niscaya Kami melenyapkannya sehingga mereka tidak bisa melihat. Kemudian mereka bergegas menuju titian untuk melewatinya menuju Surga, mana mungkin mereka akan menyeberanginya padahal penglihatan mereka telah tiada."
    },
    {
      "resource_id": 174,
      "text": "   Seandainya Kami berkehendak untuk merubah bentuk penciptaan mereka dan mendudukkan mereka di atas kaki-kaki mereka, niscaya Kami merubah bentuk penciptaan mereka dan mendudukkan mereka di atas kaki-kaki mereka, sehingga mereka tidak bisa meninggalkan tempat mereka dan tidak bisa maju ke depan atau mundur ke belakang."
    },
    {
      "resource_id": 174,
      "text": "   Manusia mana pun yang Kami panjangkan umurnya, Kami kembalikan dia ke masa lemah. Apakah mereka tidak memikirkan dengan akal mereka dan mengetahui bahwa alam ini bukan alam kekekalan dan keabadian, bahwa alam yang kekal adalah alam Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Kami tidak mengajari Muhammad -ṣallallāhu 'alaihi wa sallam- syair, dan memang itu tidak patut baginya, karena itu bukan tabiatnya, bukan tuntutan nalurinya, sehingga kalian bisa menuduhnya sebagai penyair. Yang Kami ajarkan kepadanya tidak lain adalah zikir dan Al-Qur`ān yang nyata bagi siapa yang merenungkannya."
    },
    {
      "resource_id": 174,
      "text": "Agar ia memperingatkan siapa yang hatinya hidup dan nalurinya bersinar, karena dia lah yang mengambil faedah darinya. Sedangkan azab akan menimpa orang-orang kafir, karena hujah telah tegak atas mereka dengan diturunkannya kitab dan telah sampainya dakwah kepada mereka, maka mereka tidak mempunyai alasan untuk membela diri."
    },
    {
      "resource_id": 174,
      "text": "  Apakah mereka tidak melihat bahwa Kami menciptakan untuk mereka hewan ternak, mereka menguasai hewan-hewan tersebut, mereka menggunakannya untuk kemaslahatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kami menundukkan hewan-hewan tersebut bagi mereka sehingga hewan-hewan tersebut tunduk kepada mereka. Mereka mengendarai punggung sebagiannya dan meletakkan barang-barang mereka di atasnya serta mereka juga makan daging sebagian lainnya."
    },
    {
      "resource_id": 174,
      "text": "Mereka juga mendapatkan manfaat-manfaat lain selain mengendarai dan memakan dagingnya, seperti bulunya, rambutnya, kulitnya dan harganya. Darinya mereka membuat permadani dan pakaian. Mereka juga bisa meminum dari susunya. Mengapa mereka tidak bersyukur kepada Allah yang telah memberi mereka nikmat-nikmat tersebut dan selainnya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin mengangkat selain Allah sebagai tuhan-tuhan yang mereka sembah dengan harapan bahwa tuhan-tuhan tersebut menolong dan menyelamatkan mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Tuhan-tuhan yang mereka sembah itu tidak kuasa menolong diri mereka sendiri apalagi menolong orang yang menyembah mereka selain Allah. Mereka dan berhala-berhala mereka semuanya akan dihadirkan di depan azab, lalu sebagian dari mereka cuci tangan dari sebagian yang lain."
    },
    {
      "resource_id": 174,
      "text": "     Wahai Rasul! Jangan kamu bersedih karena ucapan mereka yang menyatakan, \"Sesungguhnya kamu bukanlah seorang utusan, atau sesungguhnya kamu adalah penyair,\" dan kebohongan-kebohongan lainnya. Sesungguhnya Kami mengetahui apa yang mereka sembunyikan dan apa yang mereka perlihatkan, tidak ada sesuatu yang samar bagi Kami, dan Kami akan membalas mereka atasnya."
    },
    {
      "resource_id": 174,
      "text": " Mengapa manusia yang mengingkari kebangkitan sesudah kematian tidak memikirkan bahwa sesungguhnya Kami menciptakannya dari air mani, kemudian dia melewati beberapa fase sebelum akhirnya lahir dan tumbuh, kemudian menjadi orang yang banyak mendebat dan membantah; mengapa manusia tidak melihat hal itu untuk mereka jadikan sebagai bukti atas kebangkitan?"
    },
    {
      "resource_id": 174,
      "text": "Orang kafir ini lalai dan bodoh manakala dia menjadikan tulang-tulang yang lapuk sebagai bukti kemustahilan kebangkitan. Dia berkata, \"Siapa yang akan mengembalikannya.\" Dia lupa akan penciptaan dirinya dari ketiadaan."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepadanya, \"Tulang belulang yang lapuk itu dihidupkan oleh Allah yang menciptakannya pertama kali.\" Siapa yang kuasa menciptakannya pertama pasti bisa menghidupkannya kembali. Dia lah Allah yang Mahasuci, yang mengetahui segala makhluk, tidak ada sesuatu yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah yang menjadikan bagi kalian -wahai manusia api- yang kalian nyalakan dari kayu yang hijau lagi lembab, dan selanjutnya kalian bisa menyalakan apinya. Siapa yang mampu menyatukan dua hal yang bertentangan, kayu hijau yang basah dengan api yang menyala padanya, pasti mampu pula untuk menghidupkan orang-orang yang telah mati."
    },
    {
      "resource_id": 174,
      "text": "Bukanlah Allah yang menciptakan langit dan bumi dengan apa yang ada pada keduanya berupa keagungan berkuasa untuk menghidupkan manusia sesudah mati? Benar, sesungguhnya Allah Mahakuasa atas itu. Dia lah Maha Pencipta yang menciptakan seluruh makhluk, Maha mengetahuinya, tidak ada sesuatu yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Perintah Allah, bila Dia hendak mengadakan sesuatu, hanya dengan mengucapkan kepadanya, \"Jadilah!\" Maka ia pun jadi sebagaimana yang Allah kehendaki. Termasuk dalam hal ini adalah apa yang Allah kehendaki berupa menghidupkan, mematikan, membangkitkan dan sebagainya."
    },
    {
      "resource_id": 174,
      "text": "Mahasuci Allah lagi Mahatinggi dari apa yang kaum musyrikin sandarkan kepada-Nya berupa kelemahan. Dia lah Tuhan Pemilik segala sesuatu. Dia lah yang mengatur semuanya sesuai dengan kehendak-Nya, di tangan-Nya kunci-kunci segala sesuatu, hanya kepada-Nya kalian dikembalikan pada hari Akhirat, lalu Dia membalas amal-amal kalian."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "36" }
  }
}
