{
  "translations": [
    {
      "resource_id": 179,
      "text": "Yā. Sīn. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanata Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Sumusumpa si Allāh sa Qur’ān na tinahas ang mga talata nito, na hindi nakapupunta rito ang kabulaanan sa harapan nito ni sa likuran nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ikaw, O Sugo, ay talagang kabilang sa mga sugo na isinugo ni Allāh sa mga lingkod Niya upang mag-utos sa kanila ng paniniwala sa kaisahan Niya at pagsamba sa Kanya lamang."
    },
    {
      "resource_id": 179,
      "text": "– 5. Batay sa isang pamamaraang tuwid at batas na matuwid. Itong pamamaraang tuwid at batas na matuwid ay pinababa mula sa Panginoon mo, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Maawain sa mga lingkod Niyang mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "– 5. Batay sa isang pamamaraang tuwid at batas na matuwid. Itong pamamaraang tuwid at batas na matuwid ay pinababa mula sa Panginoon mo, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Maawain sa mga lingkod Niyang mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nagpababa Kami sa iyo niyon upang magpangamba ka sa mga tao at magbabala ka sa kanila. Sila ay ang mga Arabe na walang nakapunta sa kanila na isang sugong nagbababala sa kanila kaya sila ay mga pabaya sa pananampalataya at paniniwala sa kaisahan ng Diyos. Gayon din ang lagay ng bawat kalipunang naputol dito ang pagbabala: nangangailangan ito ng magpapaalaala rito na mga sugo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang kinailangan ang pagdurusa mula kay Allāh para sa higit na marami sa mga ito matapos na umabot sa kanila ang katotohanan mula kay Allāh ayon sa dila ng Sugo Niya, kaya hindi sila sumampalataya sa Kanya at nanatili sila sa kawalang-pananampalataya nila. Kaya sila ay hindi sumasampalataya kay Allāh ni sa Sugo Niya at hindi gumagawa ayon sa inihatid nito sa kanila na katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Ang tulad nila roon ay tulad ng nilagyan ng mga posas sa mga leeg nila at pinagsama ang mga kamay nila kasama sa mga leeg nila sa ilalim ng mga pinagtitipunan ng mga balbas nila kaya napilitan sila na mag-angat ng mga ulo nila sa langit saka hindi nila nakakayang magyuko ng mga ulo. Ang mga ito ay mga nakagapos palayo sa pananampalataya kay Allāh kaya hindi sila nagpapasakop sa Kanya at hindi sila nagbaba ng mga ulo nila alang-alang sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Naglagay Kami sa harapan nila ng isang harang sa katotohanan at sa likuran nila ng isang harang. Bumalot Kami sa mga paningin nila palayo sa katotohanan kaya sila ay hindi nakakikita ayon sa pagkakitang makikinabang sila. Nangyari iyon sa kanila matapos na lumitaw ang pagmamatigas nila at ang pagpupumilit nila sa kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Magkapantay sa ganang mga tagatangging sumampalataya na nagmamatigas na ito sa katotohanan na nagpangamba ka man sa kanila, O Muḥammad, o hindi ka nagpangamba sa kanila, sila ay hindi sumasampalataya sa inihatid mula sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang nakikinabang nang totohanan sa pagbabala mo ay ang sinumang nagpatotoo sa Qur'ān na ito, sumunod sa nasaad dito, at nangamba sa Panginoon niya sa pag-iisa kung saan hindi nakakikita sa kanya ang iba pa sa kanya. Kaya magbalita ka sa sinumang ito ang mga katangian niya ng magpapatuwa sa kanya na pagbura ni Allāh sa mga pagkakasala niya at kapatawaran Niya sa mga ito. Kabilang sa gantimpalang sukdulan na naghihintay sa kanya sa Kabilang-buhay ay ang pagpasok sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagbibigay-buhay sa mga patay sa pamamagitan ng muling pagkabuhay nila para sa pagtutuos sa Araw ng Pagbangon, nagtatala ng anumang ipinauna nila sa buhay nilang pangmundo na mga gawaing maayos at masagwa, at nagtatala ng anumang mayroon sila na bakas na natitira matapos ng pagkamatay nila, na maayos gaya ng kawanggawang nagpapatuloy o masagwa gaya ng kawalang-pananampalataya. Nag-isa-isa nga Kami sa bawat bagay sa isang talaang maliwanag, ang Tablerong Pinangangalagaan."
    },
    {
      "resource_id": 179,
      "text": "Gumawa ka, O Sugo, para sa mga tagapasinungaling na tagapagmatigas na ito ng isang paghahalintulad na magiging aral para sa kanila: ang kasaysayan ng mga naninirahan sa pamayanan nang dumating sa kanila ang mga sugo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nang nagsugo Kami sa kanila sa unang pagkakataon ng dalawang sugo upang mag-anyaya sa kanila sa paniniwala sa kaisahan ni Allāh at pagsamba sa Kanya ngunit nagpasinungaling sila sa dalawang sugong ito kaya pinalakas Namin silang dalawa sa pamamagitan ng pagsusugo ng ikatlong sugo kasama sa kanila, saka nagsabi ang tatlong sugo sa mga mamamayan ng pamayanan: \"Tunay na kami – kaming tatlo – sa inyo ay mga isinugo upang mag-anyaya sa inyo sa paniniwala sa kaisahan ni Allāh at pagsunod sa Batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga mamamayan ng pamayanan sa mga isinugo: \"Walang iba kayo kundi mga taong tulad namin, kaya walang pagkatangi para sa inyo higit sa amin. Hindi nagpababa ang Napakamaawain sa inyo ng anumang kasi. Walang iba kayo kundi nagsisinungaling laban kay Allāh sa pag-aanyaya ninyong ito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang tatlong sugo bilang tugon sa pagpapasinungaling ng mga mamamayan ng pamayanan: \"Ang Panginoon namin ay nakaaalam na tunay na Kami sa inyo, O mga mamamayan ng pamayanan, ay talagang mga isinugo mula sa ganang Kanya. Nakasapat na iyon bilang katwiran para sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Walang kailangan sa Amin kundi ang pagpapaabot ng ipinag-utos sa amin na ipaabot sa inyo nang maliwanag at hindi kami nagmamay-ari ng kapatnubayan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga mamamayan ng pamayanan sa mga sugo: \"Tunay na kami ay nakakikita ng kamalasan sa inyo. Kung hindi kayo titigil sa pag-aanyaya sa amin sa paniniwala sa kaisahan ng Diyos ay talagang magpaparusa nga kami sa inyo sa pamamagitan ng pagpukol ng mga bato hanggang kamatayan at talagang may sasapit sa inyo mula sa amin na isang pagdurusang nakasasakit.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo bilang pagtugon sa kanila: \"Ang pagkakita ninyo ng kamalasan ay kakapit sa inyo dahilan sa kawalang-pananampalataya ninyo kay Allāh at pag-iwan ninyo sa pagsunod sa mga sugo Niya. Nakakikita ba kayo ng kamalasan kung nagpaalaala Kami sa inyo hinggil kay Allāh? Bagkus kayo ay mga taong nagmamalabis sa paggawa ng kawalang-pananampalataya at mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "May dumating, mula sa isang lugar na malayo sa pamayanan, na isang lalaking nagmamadali dala ng pangamba para sa mga kababayan niya dahil sa pagpapasinungaling sa mga sugo at pagbabanta sa mga ito ng pagpatay at pananakit. Nagsabi siya: \"O mga kababayan, sumunod kayo sa inihatid ng mga isinugong ito."
    },
    {
      "resource_id": 179,
      "text": "Sumunod kayo, O mga kababayan, sa mga hindi humiling mula sa inyo ng isang gantimpala mula sa inyo dahil sa pagpapaabot ng inihatid nila at sila ay mga napapatnubayan sa ipinaaabot nila buhat kay Allāh na kasi Niya. Kaya ang sinumang naging gayon ay marapat na sundin."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang lalaking tagapayo na ito: \"May aling tagahadlang na humahadlang sa akin sa pagsamba kay Allāh na lumikha sa akin? May aling tagahadlang na humahadlang sa inyo sa pagsamba sa Panginoon ninyo na lumikha sa inyo, at tungo sa Kanya lamang pababalikin kayo sa pagkabuhay na muli para sa pagganti?\""
    },
    {
      "resource_id": 179,
      "text": "Gagawa ba ako ng bukod pa kay Allāh na lumikha sa akin ng mga sinasamba nang walang karapatan? Kung magnanais sa akin ang Napakamaawain ng isang kasagwaan ay hindi makapagsisilbi sa akin ng anuman ang pamamagitan ng mga sinasambang ito sapagkat hindi sila nakapagdudulot sa akin ng isang pakinabang ni isang pinsala. Hindi sila nakakakaya na sumagip sa akin mula sa kasagwaang ninais ni Allāh sa akin kung namatay ako sa kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako, kapag gumawa sa kanila bilang mga sinasamba bukod pa kay Allāh, ay talagang nasa isang pagkakamaling maliwanag yayamang sumamba ako sa hindi nagiging karapat-dapat sa pagsamba at umiwan ako sa pagsamba sa nararapat dito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako, O mga kababayan, ay sumampalataya sa Panginoon ko at Panginoon ninyo sa kalahatan, kaya makinig kayo sa akin sapagkat hindi ako pumapansin sa ibinabanta ninyo sa akin na pagpatay.\" Kaya walang nangyari sa mga kababayan niya kundi na pinatay nila siya, kaya ipapasok siya ni Allāh sa paraiso."
    },
    {
      "resource_id": 179,
      "text": "-27. Sasabihin bilang pagpaparangal sa kanya matapos ng pagpapakamartir niya: \"Pumasok ka sa paraiso.\" Kaya kapag nakapasok siya roon at nakasaksi sa anumang naroon na kaginhawahan ay magsasabi siya habang nagmimithi: \"O kung sana ang mga kababayan kong nagpasinungaling sa akin at pumatay sa akin ay nakaaalam sa nangyari sa akin na pagpapatawad sa mga pagkakasala at sa ipinarangal sa akin ng Panginoon ko, talagang sasampalataya sila tulad ng pagsampalataya ko at magtatamo sila ng isang ganting tulad ng ganti sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "-27. Sasabihin bilang pagpaparangal sa kanya matapos ng pagpapakamartir niya: \"Pumasok ka sa paraiso.\" Kaya kapag nakapasok siya roon at nakasaksi sa anumang naroon na ginhawa ay magsasabi siya habang nagmimithi: \"O kung sana ang mga kababayan kong nagpasinungaling sa akin at pumatay sa akin ay nakaaalam sa nangyari sa akin na pagpapatawad sa mga pagkakasala at sa ipinarangal sa akin ng Panginoon ko, talagang sasampalataya sila tulad ng pagsampalataya ko at magtatamo sila ng isang ganting tulad ng ganti sa akin.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nangailangan sa pagpapahamak sa mga kababayan niyang nagpasinungaling sa kanya at pumatay sa kanya ng mga sundalo mula sa mga anghel na pabababain Namin mula sa langit sapagkat ang lagay nila ay higit na madali sa ganang Amin kaysa roon. Nagtakda nga Kami na ang kapahamakan nila ay magiging sa pamamagitan ng isang hiyaw mula sa langit at hindi sa pamamagitan ng pagpapababa ng mga anghel ng pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang kasaysayan ng pagpapahamak sa mga kababayan niya kundi nag-iisang hiyaw na isinugo Namin sa kanila saka biglang sila ay mga nakabuwal; walang natira mula sa kanila na isang natitira. Ang paghahalintulad sa kanila ay gaya ng apoy na dating nagniningas, ngunit naapula kaya walang natira para rito na isang bakas."
    },
    {
      "resource_id": 179,
      "text": "O pagsisisi ng mga taong tagapagpasinungaling at panghihinayang nila sa Araw ng Pagbangon kapag nasasaksihan nila ang pagdurusa! Iyon ay dahil noong sila ay nasa Mundo, walang dumarating sa kanila na sugo mula sa ganang kay Allāh malibang sila noon ay nanunuya sa kanya at nangungutya sa kanya. Kaya ang kahihinatnan nila ay ang pagsisisi sa Araw ng Pagbangon dahil sa pagpapabaya nila sa nauukol kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nagsaalang-alang ang mga tagapagpasinungaling na nangungutyang ito sa mga sugo ng isang aral hinggil sa mga nauna sa kanila na mga kalipunan? Namatay na ang mga iyon at hindi babalik sa Mundo sa ikalawang pagkakataon. Bagkus magtatamo ang mga iyon ng ipinauna ng mga iyon na mga gawa at gaganti si Allāh sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang lahat ng mga kalipunan, nang walang pagtatangi, kundi mga padadaluhin sa piling Namin sa Araw ng Pagbangon matapos ng pagbubuhay na muli sa kanila upang gumanti Kami sa kanila sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Isang palatandaan para sa mga tagapagpasinungaling sa pagkabuhay na muli, na ang pagkabuhay ay totoo, ay itong lupang tuyot na natuyuan. Nagpababa Kami rito ng ulan mula sa langit saka nagpatubo Kami rito ng mga uri ng halaman at nagpalabas Kami rito ng mga uri ng mga butil upang kainin ng mga tao. Kaya ang nagbigay-buhay sa lupang ito sa pamamagitan ng pagpapababa ng ulan at pagpapalabas ng halaman ay nakakakaya sa pagbibigay-buhay sa mga patay at pagbuhay na muli sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa lupang ito, na nagpababa Kami sa ibabaw nito ng ulan, ng mga pataniman ng datiles at ubas at nagpabulwak Kami rito ng mga bukal ng tubig na nagpapainom dito"
    },
    {
      "resource_id": 179,
      "text": "upang kumain ang mga tao mula sa mga bunga ng mga patanimang iyon na ibiniyaya ni Allāh sa kanila. Hindi sila nagkaroon ng pagpupunyagi rito. Kaya hindi ba sila magpapasalamat kay Allāh sa mga biyaya Niyang ito sa pamamagitan ng pagsamba sa Kanya lamang at pagsampalataya sa mga sugo Niya?"
    },
    {
      "resource_id": 179,
      "text": "Kabanal-banalan si Allāh at pagkataas-taas Siya na nagpaluwal ng mga uri mula sa mga halaman at mga punong-kahoy, at mula sa mga sarili ng mga tao yayamang nagpaluwal Siya ng mga lalaki at mga babae, at ng hindi nalalaman ng mga tao na mga ibang nilikha ni Allāh sa katihan, karagatan, at sa iba pa sa dalawang ito."
    },
    {
      "resource_id": 179,
      "text": "Isang pahiwatig para sa mga tao sa paniniwala sa kaisahan ni Allāh ay na Siya ay nag-aalis ng tanglaw sa pag-alis ng maghapon at pagdating ng gabi kapag nagtatanggal Siya ng maghapon mula roon at nagdadala Siya ng dilim matapos ng pag-alis ng maghapon, kaya naman biglang ang mga tao ay mga pumapasok sa isang dilim."
    },
    {
      "resource_id": 179,
      "text": "Isang palatandaan para sa kanila sa kaisahan ni Allāh itong araw na umiinog para sa isang pagtitigilang nalalaman ni Allāh ang sukat niyon, na hindi lalampas ito roon. Ang pagtatakdang iyon ay ang pagtatakda ng Makapangyarihan na walang nakikipanaig sa Kanya na isa man, Maalam na walang nakakukubli sa Kanya na anuman mula sa nauukol sa mga nilikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Isang tanda para sa kanila na nagpapatunay sa paniniwala sa kaisahan Niya – kaluwalhatian sa Kanya – itong buwan na nagtakda Siya rito ng mga yugto bawat gabi. Nagsisimula ito na maliit, pagkatapos lumalaki ito. Pagkatapos lumiliit ito hanggang sa maging tulad ng pilipit na palagas na buwig ng datiles sa panahon nito, pagkabaluktot nito, paninilaw nito, at kagulangan nito."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tanda ng araw at buwan at ng gabi at maghapon ay naitakda ayon sa pagtatakda ni Allāh kaya hindi lumalampas ang mga ito sa itinakda para sa mga ito. Ang araw ay hindi maaaring makahabol sa buwan para magpaiba ng daanan nito o mag-alis ng liwanag nito. Ang gabi ay hindi maaaring umuna sa maghapon at pumasok roon bago magwakas ang oras nito. Ang lahat ng mga nilikhang pinagsisilbing ito at iba pa sa mga ito gaya ng mga planeta at mga galaksiya ay mayroong mga daanang natatangi sa mga ito ayon sa pagtatakda ni Allāh at pag-iingat Niya."
    },
    {
      "resource_id": 179,
      "text": "Isang palatandaan para sa kanila sa kaisahan ni Allāh, gayon din, at pagbibiyaya Niya sa mga lingkod Niya na Siya ay nagdala sa mga naligtas sa gunaw kabilang sa mga supling ni Adan sa panahon ni Noe sa arkong pinuno ng mga nilikha Niya sapagkat nagdala Siya sa loob niyon ng magkapares mula sa bawat uri."
    },
    {
      "resource_id": 179,
      "text": "Isang palatandaan para sa kanila sa paniniwala sa kaisahan ni Allāh at pagbibiyaya Niya sa mga lingkod Niya na Siya ay lumikha na mga sasakyan para sa kanila mula sa tulad ng arko ni Noe."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagnais Kami ng paglunod sa kanila ay nilunod sana Namin sila at walang tagasaklolong sasaklolo sa kanila kung ninais Namin ang paglunod sa kanila at walang tagasagip na sasagip sa kanila kapag nalunod sila ayon sa utos Namin at pagtatadhana Namin,"
    },
    {
      "resource_id": 179,
      "text": "maliban na maawa Kami sa kanila sa pamamagitan ng pagliligtas sa kanila mula sa pagkalunod at pagpapanumbalik sa kanila upang magtamasa hanggang sa isang taning na tinakdaang hindi nila lalampasan, nang sa gayon sila ay magsasaalang-alang para sumampalataya sila."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga tagapagtambal na ito na umaayaw sa pananampalataya: \"Mag-ingat kayo sa anumang nakahaharap ninyo kabilang sa nauukol sa Kabilang-buhay at mga kasawiang-palad doon at mag-ingat kayo sa Mundong tumatalikod, sa pag-asang magmagandang-loob si Allāh sa inyo ng awa Niya, na hindi naman kayo sumunod doon, bagkus umayaw kayo roon habang hindi mga pumapansin doon.\""
    },
    {
      "resource_id": 179,
      "text": "Sa tuwing dumarating sa mga tagapagtambal na ito na mga nagmamatigas ang mga tanda ni Allāh na nagpapatunay sa paniniwala sa kaisahan Niya at pagiging karapat-dapat Niya sa pagbubukod-tangi sa Kanya sa pagsamba, sila noon ay mga tagaayaw sa mga iyon, na hindi mga nagsasaalang-alang sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga nagmamatigas na ito: \"Umalalay kayo sa mga maralita at mga dukha ng mula sa mga yamang itinustos sa inyo ni Allāh,\" sumasagot sila habang mga nagmamasamang nagsasabi sa mga sumampalataya: \"Magpapakain ba kami sa sinumang kung sakaling loloobin ni Allāh na pakainin ay talaga sanang pinakain Niya? Kami ay hindi sumasalungat sa kalooban Niya. Walang iba kayo, O mga mananampalataya, kundi nasa isang pagkakamaling maliwanag at isang kalayuan buhat sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tagatangging sumampalataya na tagapagkaila sa pagkabuhay na muli, habang mga nagpapasinungaling dito samantalang mga nagtuturing na imposible ito: \"Kailan ang pagkabuhay na muling ito kung kayo, O mga mananampalataya, ay mga tapat sa pahayag ninyo na ito ay magaganap?\""
    },
    {
      "resource_id": 179,
      "text": "Walang hinihintay ang mga tagapagpasinungaling na ito sa pagkabuhay na muli, na mga nagtuturing na imposible ito, kundi ang Unang Pag-ihip, kapag iihip sa tambuli. Bibiglain sila ng hiyaw na ito habang sila ay nasa mga pinagkakaabalahan nilang makamundo gaya ng pagtitinda, pagbili, pagpapainom, pagpapastol, at iba pa sa mga ito kabilang sa mga pinagkakaabalahan sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi sila makakakaya, kapag gugulatin sila ng hiyaw na ito, na magtagubilin sa isa't isa sa kanila at hindi sila makakakaya ng pagbalik sa mga tirahan nila at mga mag-anak nila, bagkus mamamatay sila habang sila ay nasa mga pinagkakaabalahan nilang ito."
    },
    {
      "resource_id": 179,
      "text": "Iihip sa tambuli sa ikalawang pag-ihip para sa pagkabuhay na muli, kaya biglang sila ay lalabas nang magkakasama mula sa mga libingan nila patungo sa Panginoon nila, na nagmamabilis para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagatangging sumampalataya na ito na mga tagapagpasinungaling sa pagkabuhay na muli, habang mga nagsisisi: \"O kalugian sa amin! Sino ang bumuhay na muli sa atin mula sa mga libingan natin?\" Kaya sasagutin sila sa tanong nila: \"Ito ay ang ipinangako ni Allāh, saka tunay na ito ay hindi maiiwasang magaganap. Nagpakatotoo ang mga isinugo sa ipinaabot nila tungkol sa Panginoon nila mula roon.\""
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang usapin ng pagkabuhay na muli mula sa mga libingan kundi isang epekto buhat sa ikalawang pag-ihip sa tambuli, saka biglang ang lahat ng mga nilikha ay padadaluhin sa harap Namin sa Araw ng Pagbangon para sa pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Mangyayari ang paghatol ayon sa katarungan sa Araw na iyon. Kaya hindi kayo lalabagin sa katarungan, O mga lingkod, sa anuman sa pamamagitan ng pagdagdag sa mga masagwang gawa ninyo o pagbawas sa mga magandang gawa ninyo. Tutumbasan lamang kayo ng ganti sa dati ninyong ginagawa sa buhay na pangmundo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga maninirahan sa Paraiso, sa Araw ng Pagbangon, ay mga abala sa pag-iisip sa iba pa sa kanila dahil nakasaksi sila ng kaginhawahang mananatili at pagtamong sukdulan kaya sila ay magbibiro hinggil doon habang mga pinagagalak."
    },
    {
      "resource_id": 179,
      "text": "Sila at ang mga asawa nila ay magiginhawahan sa mga supa sa ilalim ng lilim ng harding namumukadkad."
    },
    {
      "resource_id": 179,
      "text": "Magkakaroon sila sa paraisong ito ng mga uri ng mga bungang-kahoy na kaaya-aya gaya ng ubas, igos, at granada; at magkakaroon sila ng bawat hihilingin nila na minamasarap at mga uri ng ginhawa sapagkat ang anumang hiniling nila mula roon ay mangyayari para sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magkakaroon sila higit sa kaginhawahang ito ng kapayapaang mangyayari sa kanila, bilang sabi mula sa Panginoong Maawain sa kanila. Kapag bumati Siya ng kapayapaan sa kanila ay mangyayari sa kanila ang kaligtasan mula sa lahat ng mga anyo [ng kapahamakan] at mangyayari sa kanila ang pagbating walang pagbating higit na mataas kaysa roon."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa mga tagatangging sumampalataya sa Araw ng Pagbangon: \"Magpakabukod kayo sa mga mananampalataya sapagkat hindi naaangkop sa kanila na sila ay maging kasama sa inyo dahil sa pagkakaibahan ng ganti sa inyo sa ganti sa kanila at ng mga katangian ninyo sa mga katangian nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nagtagubilin Ako sa inyo at nag-utos Ako sa inyo ayon sa mga dila ng mga sugo Ko, at nagsabi Ako sa inyo, O mga anak ni Adan, na huwag kayong tumalima sa demonyo sa pamamagitan ng paggawa ng mga uri ng kawalang-pananampalataya at mga pagsuway? Tunay na ang demonyo para sa inyo ay isang kaaway na maliwanag ang pangangaway. Kaya papaano para sa isang nakapag-iisip na tumalima sa kaaway niya na nagpapakita sa kanya ng pangangaway nito?"
    },
    {
      "resource_id": 179,
      "text": "Nag-utos Ako sa inyo, O mga anak ni Adan, na sumamba kayo sa Akin lamang at huwag kayong magtambal sa Akin ng anuman sapagkat ang pagsamba sa Akin lamang at ang pagtalima sa Akin ay isang daang tuwid na nagpapahantong sa pagkalugod Ko at pagpasok sa paraiso, subalit kayo ay hindi sumunod sa itinagubilin Ko sa inyo at ipinag-utos sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagligaw and demonyo mula sa inyo ng nilikhang marami. Kaya hindi ba nangyaring mayroon kayong mga isip na nag-uutos sa inyo ng pagtalima sa Panginoon ninyo at pagsamba sa Kanya lamang – kaluwalhatian sa Kanya – at nagbabala sa inyo laban sa pagtalima sa demonyo na isang kaaway na maliwanag ang pangangaway sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Ito ay ang Impiyerno na dati kayong pinangangakuan nito sa Mundo dahil sa kawalang-pananampalataya ninyo at dati itong nakalingid sa inyo. Ngayong Araw naman, heto kayo: nakikita ninyo ito ng pagkakita ng mata."
    },
    {
      "resource_id": 179,
      "text": "Pumasok kayo rito ngayong araw at tumingin kayo ng init nito dahilan sa kawalang-pananampalataya ninyo kay Allāh sa buhay ninyong pangmundo.\""
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na iyon, magsasara Kami sa mga bibig nila kaya sila ay magiging mga pipi. Hindi sila makapagsasalita ng pagtutol sa dati nilang taglay na kawalang-pananampalataya at mga pagsuway. Magsasalita sa Amin ang mga kamay nila hinggil sa ginawa ng mga ito sa Mundo. Sasaksi ang mga paa nila hinggil sa dati nilang ginagawa na mga pagsuway at nilalakad."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloloob Namin ang pagpapaalis ng mga paningin nila ay talaga sanang nagpaalis Kami ng mga ito kaya hindi sila nakakita saka mag-uunahan sila tungo sa landasin upang makatawid mula roon patungo sa paraiso ngunit imposible na makatawid sila yayamang naalis nga ang mga paningin nila."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloloob Namin ang pagpapaiba sa pagkakalikha sa kanila at pagpapaupo sa kanila sa mga paa nila ay talaga sanang nagpaiba Kami sa pagkakalikha sa kanila at nagpaupo Kami sa kanila sa mga paa nila, kaya hindi sila makakakaya na umalis sa lugar nila at hindi sila makakakaya ng isang pagpunta sa harapan ni ng isang pagbalik sa hulihan."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang pinahaba Namin sa buhay niya kabilang sa mga tao sa pamamagitan ng pagpapahaba sa edad niya ay magpapabalik Kami sa kanya sa yugto ng kahinaan. Kaya hindi ba sila nag-iisip-isip gamit ng mga isip nila at nakatatalos na itong tahanan [sa Mundo] ay hindi tahanan ng pananatili ni kawalang-hanggan, at na ang tahanang mananatili ay ang tahanan sa Kabilang-buhay?"
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagturo kay Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – ng tula. Hindi nararapat para sa kanya iyon dahil ito ay hindi bahagi ng kalikasan niya at hindi humihiling nito ang pagkalalang sa kanya, para tumumpak para sa inyo ang pagsasabing siya raw ay manunula. Walang iba ang itinuro Namin sa kanya kundi isang paalaala at isang Qur'ān na maliwanag para sa sinumang nagnilay-nilay nito."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] upang magbabala sa sinumang naging buhay ang puso, na natatanglawan ang pagkatalos, sapagkat siya ang makikinabang dito, at [upang] magindapat ang pagdurusa laban sa mga tagatangging sumampalataya dahil nakapaglahad sa kanila ng katwiran sa pamamagitan ng pagpapababa nito at pagkaabot ng paanyaya niya sa kanila. Kaya walang natira para sa kanila na dahi-dahilang ipinandadahi-dahilan nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba sila nakaalam na Kami ay lumikha para sa kanila ng mga hayupan kaya sila para sa nauukol sa mga hayupang iyon ay mga tagapagmay-ari, na nakapagpapaganap sila sa mga iyon ng anumang hinihiling ng mga kapakanan nila?"
    },
    {
      "resource_id": 179,
      "text": "Pinagsilbi Namin ang mga ito para sa kanila at gumawa Kami sa mga ito bilang mga naaakay para sa kanila, kaya sa ibabaw ng mga likod ng ilan sa mga ito ay sumasakay sila at nagkakarga sila ng mga pasanin nila at mula sa mga karne ng ilan sa mga ito ay kumakain sila."
    },
    {
      "resource_id": 179,
      "text": "Para sa kanila sa mga ito ay mga pakinabang na iba pa sa pagsakay sa mga likod ng mga ito at pagkain ng mga karne ng mga ito, tulad ng mga lana ng mga ito, mga balahibo ng mga ito, mga buhok ng mga ito, at mga halaga ng mga ito, sapagkat mula sa mga ito ay yumayari sila ng mga karpet at mga kasuutan. Para sa kanila sa mga ito ay mga inumin yayamang umiinom sila mula sa mga gatas ng mga ito. Kaya hindi ba sila magpapasalamat kay Allāh na nagmagandang-loob sa kanila ng mga biyayang ito at ng iba pa sa mga ito?"
    },
    {
      "resource_id": 179,
      "text": "Gumawa ang mga tagapagtambal sa bukod pa kay Allāh ng mga diyos na sinasamba nila, sa pag-asang mag-adya ang mga ito sa kanila para sumagip ang mga ito sa kanila mula sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang mga diyos na iyon na ginawa nila ay hindi nakakakaya ng pag-aadya sa mga sarili ng mga ito ni sa pag-aadya sa mga sumasamba sa mga ito bukod pa kay Allāh. Sila at ang mga anito nila ay magkasamang padadaluhin sa pagdurusa habang nagpapawalang-kaugnayan ang bawat isa sa kanila sa iba."
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag magpalungkot sa iyo, O Sugo, ang sabi nilang tunay na ikaw ay hindi isinugo o tunay na ikaw ay manunula, at iba pa roon kabilang sa paninirang-puri nila. Tunay na Kami ay nakaaalam sa anumang ikinukubli nila mula roon at anumang inilalantad nila. Walang nakakukubli sa Amin mula roon na anuman at gaganti Kami sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nag-iisip ang taong nagkakaila sa pagkabuhay na muli matapos ng kamatayan na Kami ay lumikha sa kanya mula sa punlay? Pagkatapos dumaan siya sa mga yugto hanggang sa ipinanganak at inaruga. Pagkatapos siya ay naging madalas sa pakikipag-alitan at pakikipagtalo. Hindi ba siya nakaalam niyon upang makapaghinuha siya sa pamamagitan nito sa posibilidad ng pagkaganap ng pagkabuhay na muli?"
    },
    {
      "resource_id": 179,
      "text": "Nalingat ang tagatangging sumampalataya na ito at nagpakamangmang siya nang ipinampatunay niya ang mga butong bulok sa kaimposiblehan ng pagkabuhay na muli sapagkat nagsabi siya: \"Sino ang magpapanumbalik dito?\" Nalingid sa kanya ang pagkalikha sa kanya mismo mula sa kawalan."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Muḥammad, habang sumasagot sa kanya: \"Magbibigay-buhay sa mga butong bulok na ito ang lumikha rito sa unang pagkakataon sapagkat ang lumikha ng mga ito sa unang pagkakataon ay hindi nawawalang-kakayahan sa pagpapanumbalik ng buhay ng mga ito. Siya – kaluwalhatian sa Kanya – sa bawat nilikha ay Maalam: walang nakakukubli sa Kanya mula roon na anuman.\""
    },
    {
      "resource_id": 179,
      "text": "[Siya] ang gumawa para sa inyo, O mga tao, mula sa mga luntiang punong-kahoy na mahalumigmig ng isang apoy na hinahango ninyo mula sa mga ito, saka biglang kayo ay nagpapaningas mula sa mga ito ng isang apoy. Ang sinumang nagsama sa dalawang magkasalungat, sa pagkabasa ng tubig ng mga punong-kahoy na luntian at sa apoy na naglalagablab sa mga ito, ay nakakakaya sa pagbibigay-buhay sa mga patay."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba ang lumikha ng mga langit at lupa sa kabila ng kasukdulang nasa mga ito ay nakakakaya sa pagbibigay-buhay sa mga patay matapos ng pagbibigay-kamatayan sa kanila? Oo; tunay na Siya ay talagang nakakakaya niyon. Siya ay ang Palalikha na lumikha sa lahat ng mga nilikha, ang Maalam sa mga ito: walang nakakukubli sa Kanya mula sa mga ito na anuman."
    },
    {
      "resource_id": 179,
      "text": "Tanging ang utos ni Allāh at gawi Niya – kaluwalhatian sa Kanya – kapag nagnais Siya ng pagpapairal ng isang bagay ay na magsabi roon: \"Mangyari,\" saka mangyayari ang bagay na iyon na ninanais Niya. Kabilang doon ang ninanais Niya na pagbibigay-buhay, pagbibigay-kamatayan, pagkabuhay na muli, at iba pa sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpakawalang-kapintasan si Allāh at nagpakabanal Siya palayo sa anumang inuugnay sa Kanya ng mga tagapagtambal na kawalang-kakayahan sapagkat Siya ay ang nagtataglay ng pagmamay-ari sa mga bagay sa kabuuan ng mga ito. Nakapagpapaganap Siya sa mga ito ng anumang niloloob Niya. Nasa kamay Niya ang mga susi ng bawat bagay. Tungo sa Kanya lamang pababalikin kayo sa Kabilang-buhay para gumanti Siya sa inyo sa mga gawa ninyo."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "36" }
  }
}
