{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. ইয়াসীন, এসব যুক্ত অক্ষরের অর্থের ব্যাপারে আলোচনা সূরা বাক্বারার শুরুতে অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. আল্লাহ ঐ কোরআনের শপথ করছেন যার আয়াতগুলোকে নিপুণ করা হয়েছে। আর যেগুলোর প্রতি সম্মুখ বা পিছন থেকে বাতিল আগমন করতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে রাসূল! আপনি সেই সব রাসূলের অন্তর্ভুক্ত যাদেরকে আল্লাহ তাঁর বান্দাদের প্রতি প্রেরণ করেছেন। যেন তাঁরা তাদেরকে তাঁর একত্ববাদ ও এককভাবে তাঁর এবাদতের নির্দেশ দেয়।"
    },
    {
      "resource_id": 180,
      "text": "৪-৫. সঠিক পদ্ধতি ও সুদৃঢ় কর্মপন্থার উপর। আর এই সঠিক পদ্ধতি ও সুদৃঢ় কর্মপন্থা তোমার প্রতিপালকের নিকট থেকে অবতীর্ণ। যিনি পরাক্রমশালী; যাঁকে পরাভূতকারী কেউ নেই। তিনি তাঁর মুমিন বান্দাদের প্রতি দয়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "৪-৫. সঠিক পদ্ধতি ও সুদৃঢ় কর্মপন্থার উপর। আর এই সঠিক পদ্ধতি ও সুদৃঢ় কর্মপন্থা তোমার প্রতিপালকের নিকট থেকে অবতীর্ণ। যিনি পরাক্রমশালী; যাঁকে পরাভূতকারী কেউ নেই। তিনি তাঁর মুমিন বান্দাদের প্রতি দয়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "৬. আমি আপনার প্রতি তা অবতীর্ণ করেছি। যাতে আপনি এক জাতি তথা এমন আরবদেরকে ভীতি প্রদর্শন করতে পারেন। যাদেরকে সতর্ক করার জন্য কোন রাসূল আগমন করেননি। ফলে তারা ঈমান ও একত্ববাদ থেকে উদাসীন। আর এটিই প্রত্যেক এমন জাতির অবস্থা যারা ভীতি প্রদর্শন থেকে বঞ্চিত রয়েছে। তারা এমন রাসূলের মুখাপেক্ষী যিনি তাদেরকে ভীতি প্রদর্শন করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭. এদের বেশীর ভাগের উপর আল্লাহর পক্ষ থেকে রাসূলদের মুখে তাদের নিকট হক পৌঁছার পর আল্লাহর শাস্তি অবধারিত হয়েছে। ফলে তারা ঈমান আনয়ন করেনি। বরং তাদের কুফরির উপর অটল রয়ে গেছে। তাই তারা না আল্লাহর উপর, আর না তাঁর রাসূলের উপর ঈমান আনবে এবং তারা তাদের নিকট আগত সত্যের উপর আমলও করবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮. এতে তাদের উদাহরণ হচ্ছে ওই সব লোকজনের ন্যায় যাদের গর্দানে শিকল চাপিয়ে দেয়া হয়েছে। আর তাদের হাতকে গর্দানসহ দাড়ি সমষ্টির নিচে জড় করা হয়েছে। ফলে তারা আসমানের দিকে মাথা উঠাতে এমনভাবে বাধ্য হয়েছে যে, তা আর নিচের দিকে আনতে পারে না। ফলে এরা ঈমান আনয়নের পথে শিকলাবদ্ধ। তারা এটি মেনে নেয়ার জন্য সম্মত হবে না এবং এতদুদ্দেশ্যে তাদের মাথাও নত করবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯. আমি তাদের সামনে ও পিছনে হক কবুলের পথে পর্দা দিয়েছি। আর তাদের চক্ষুকে হক থেকে ঢেকে দিয়েছি। ফলে তারা এরূপ দেখা থেকে বঞ্চিত হয়ে পড়েছে যেভাবে দেখলে উপকৃত হতে পারত। বস্তুতঃ তা তখনই ঘটেছে যখন তাদের হঠকারিতা ও কুফরির উপর গোঁড়ামী প্রকাশ পেয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে মুহাম্মদ! হকের ক্ষেত্রে এসব হঠকারীদেরকে আপনার সতর্ক করা না করা উভয়ই সমান। তারা আল্লাহর পক্ষ থেকে আনিত আপনার কথায় বিশ্বাস করবে না।"
    },
    {
      "resource_id": 180,
      "text": "১১. আপনার ভীতি প্রদর্শনে কেবল সে ব্যক্তিই উপকৃত হবে যে এই কোরআনে বিশ্বাসী ও তার শিক্ষার অনুসারী আর স্বীয় প্রতিপালককে একাকিত্বে অন্যদের চোখের আড়ালে ভয় করে। তাই আপনি এসব গুণাবলীর অধিকারী ব্যক্তিকে আনন্দের সুসংবাদ দিন যে, আল্লাহ তার পাপ মোচন ও ক্ষমা করবেন। আরো এক মহা পুরস্কারের যা পরকালে তার অপেক্ষায় রয়েছে তা হচ্ছে জান্নাতে প্রবেশ।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমি অবশ্যই মৃতদেরকে হিসাব নেয়ার উদ্দেশ্যে কিয়ামত দিবসে জীবিত করবো। আর লিপিবদ্ধ করবো তারা দুরিয়ার জীবনে ভাল মন্দ যা করেছে। আমি আরো লিপিবদ্ধ করে রাখব যা তাদের মরণের পর অবশিষ্ট থাকবে। যেমন ভাল কাজের মধ্যে রয়েছে চলমান সাদকা কিংবা মন্দ যেমন কুফরি। বস্তুতঃ আমি সব কিছুই একটি সুস্পষ্ট কিতাবে রক্ষিত করে রেখেছি যার নাম লাওহে মাহফুজ।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আর হে রাসূল! এসব অবিশ্বাসী গোঁড়াদের জন্য আপনি একটি উদাহরণ পেশ করুন। যাতে তাদের জন্য উপদেশ রয়েছে। আর এটি হচ্ছে গ্রামবাসীদের নিকট তাদের রাসূলগণের আগমনেরসময় ঘটে যাওয়া কাহিনী।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমি যখন তাদের নিকট দু’জন রাসূল প্রেরণ করলাম তাদেরকে আল্লাহর একত্ববাদ ও তাঁর এবাদতের প্রতি আহŸান জানানোর উদ্দেশ্যে তখন তারা তাঁদেরকে অবিশ্বাস করল। ফলে আমি তাদেরকে তৃতীয়জন দ্বারা শক্তিশালী করলাম। তাঁরা তিনজন বললেন, আমরা তোমাদের প্রতি প্রেরিত রাসূল। আমরা তোমাদেরকে আল্লাহর একত্ববাদ ও তাঁর শরীয়ত অনুসরণের প্রতি আহŸান করি।"
    },
    {
      "resource_id": 180,
      "text": "১৫. গ্রামবাসী রাসূলগণকে বললো, তোমরা তো কেবল আমাদের মত মানুষ। অতএব, আমাদের উপর তোমাদের কোন বিশেষত্ব নেই। আর না আল্লাহ তোমাদের উপর কোন ওহী নাযিল করেছেন। বরং তোমরা তো এই দাওয়াতে আল্লাহর উপর কেবলই মিথ্যারোপ করছো।"
    },
    {
      "resource_id": 180,
      "text": "১৬. রাসূল তিনজনই গ্রামবাসীদের মিথ্যারোপের প্রতিবাদে বললেন, হে গ্রামবাসী! আমাদের প্রতিপালক জানেন যে, আমরা তাঁর পক্ষ থেকে তোমাদের প্রতি প্রেরিত। বস্তুতঃ আমাদের জন্য প্রমাণ হিসাবে এটিই যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আর আমাদের উপর দায়িত্ব হলো শুধু সুস্পষ্টভাবে এটিই পৌঁছানো যা পৌঁছানোর জন্য আমাদের উপর নির্দেশ জারি করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. গ্রামবাসীরা রাসূলগণকে বললো: আমরা তোমাদেরকে কুলক্ষণ হিসাবে ধরে নিয়েছি। যদি একত্ববাদের দাওয়াত থেকে বিরত না হও তবে আমরা তোমাদেরকে মৃত্যু না হওয়া পর্যন্ত পাথরের আঘাতে শাস্তি দিতে থাকবো। আর তোমাদেরকে আমাদের পক্ষ থেকে অবশ্যই কষ্টদায়ক শাস্তি পোহাতে হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. রাসূলগণ তাদের প্রতিবাদে বললেন: তোমাদের কুলক্ষণ তোমাদেরকে ঘিরে রয়েছে এজন্য যে, তোমরা আল্লাহর সাথে কুফরি ও তাঁর রাসূলগণের আনুগত্যকে বর্জন করেছ। তোমরাকি আল্লাহর কথা স্মরণ করিয়ে দেয়াকে কুলক্ষণ মনে করো? বরং তোমরা কুফরি ও পাপের মাধ্যমে সীমা লঙ্ঘন করেছ।"
    },
    {
      "resource_id": 180,
      "text": "২০. আর গ্রামের বহু দূর প্রান্ত থেকে এক ব্যক্তি দৌড়ে আগমন করল এই ভয়ে যে, তার জাতি রাসূলগণকে অবিশ্বাস করে ফেলে ও তাঁদেরকে হত্যা ও কষ্টের ভয় দেখায়। সে বললো: হে আমার জাতি! তোমরা এসব রাসূলেরআনা বিষয়ের অনুসরণ করো।"
    },
    {
      "resource_id": 180,
      "text": "২১. হে আমার জাতি! যারা তোমাদের নিকট আনিত বাণী পৌঁছানের উপর কোন প্রতিদান চায় না।বরং তাঁরা আল্লাহর পক্ষ থেকে প্রাপ্ত যে ওহী পৌঁছায় তাতে হেদায়ত প্রাপ্ত। বস্তুতঃ যার অবস্থা এমনটি হয় সে অনুসরণযোগ্য।"
    },
    {
      "resource_id": 180,
      "text": "২২. উক্ত শুভাকাঙ্খী ব্যক্তিটি বললো: যে আল্লাহ আমাকে সৃষ্টি করেছেন তাঁর ইবাদাত থেকে আমাকে কিসে বাধা দিবে?! আর তোমাদেরকেইবা যে প্রতিপালক সৃষ্টি করেছেন তাঁর ইবাদাত থেকে কিসে বাধা দিবে?! অথচ একা তাঁর প্রতিই তোমরা ফিরত যাবে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আমি কি যে আল্লাহ আমাকে সৃষ্টি করেছেন তাঁকে বাদ দিয়ে অন্যায়ভাবে বিভিন্নজনকে মাবূদ হিসাবে গ্রহণ করবো?! দয়াময় যদি আমার কোন ক্ষতি চান তবে এসব মাবূদগুলোর সুপারিশ আমার কোন কাজে আসবে না। ফলে তারা আমার না কোন উপকার করতে পারবে, আর না কোনরূপ অপকার। আর না আমি কুফরির উপর মারা গেলে আল্লাহ আমাকে শাস্তি দিতে চাইলে তা থেকে উদ্ধার করার ক্ষমতা রাখে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আমি যখন আল্লাহর পরিবর্তে অন্যদেরকে মাবূদ হিসাবে গ্রহণ করবো তখন আমি সুস্পষ্ট ভুল করবো। যেহেতু যে এবাদতের হকদার নয় আমি তার ইবাদাত করেছি। আর যে এবাদতের হকদার আমি তার ইবাদাত পরিহার করেছি।"
    },
    {
      "resource_id": 180,
      "text": "২৫. হে আমার জাতি! আমি আমার ও তোমাদের প্রতিপালকের উপর ঈমান আনলাম। তাই তোমরা আমার কথা শুন। আমি তোমাদের কর্তৃক হত্যার হুমকির ভয় করি না। একথা বলার পরই তার জাতি তাকে হত্যা করে। আর আল্লাহ তাকে জান্নাতে প্রবিষ্ট করেন।"
    },
    {
      "resource_id": 180,
      "text": "২৬-২৭. শাহাদতের মর্যাদা লাভের পর তাকে সসম্মানে বলা হল, তুমি জান্নাতে প্রবেশ করো। সে যখন জান্নাতে প্রবেশ করলো এবং তথায় বিদ্যমান নিয়ামতসমুহ প্রদর্শন করলো তখন আকাঙ্খাভরে বলে উঠল, হায়! আমার সম্প্রদায় যারা আমাকে অবিশ্বাস করে হত্যা করে তারা যদি আমার প্রতিপালক কর্তৃক আমার পাপ মার্জনা করে আমাকে পুরস্কৃত করার কথা জানত তাহলে তারা আমার মত ঈমান এনে আমার মত প্রতিদান লাভ করত।"
    },
    {
      "resource_id": 180,
      "text": "২৬-২৭. শাহাদতের মর্যাদা লাভের পর তাকে সসম্মানে বলা হল, তুমি জান্নাতে প্রবেশ করো। সে যখন জান্নাতে প্রবেশ করলো এবং তথায় বিদ্যমান নিয়ামতসমুহ প্রদর্শন করলো তখন আকাঙ্খাভরে বলে উঠল, হায়! আমার সম্প্রদায় যারা আমাকে অবিশ্বাস করে হত্যা করে তারা যদি আমার প্রতিপালক কর্তৃক আমার পাপ মার্জনা করে আমাকে পুরস্কৃত করার কথা জানত তাহলে তারা আমার মত ঈমান এনে আমার মত প্রতিদান লাভ করত।"
    },
    {
      "resource_id": 180,
      "text": "২৮. যে জাতি তাকে হত্যা করেছে তাদেরকে ধ্বংস করার জন্য আমি আসমান থেকে কোন ফিরিশতা বাহিনী প্রেরণ করতে বাধ্য হইনি। কেননা, তাদের বিষয়টি আমার নিকট তদপেক্ষা সহজতর। আমি স্থির করেছি যে, তাদের ধ্বংস হবে আসমান থেকে একটি বিকট শব্দের মাধ্যমে। তাতে শাস্তির ফিরিশতা অবতরণের কোন প্রয়োজন হবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তার জাতিকে ধ্বংস করার কাহিনী কেবল একটি বিকট শব্দ মাত্র। অগত্যা তারা মরে লাশ হয়ে গেল। তাদের কোন চি‎হ্ন অবশিষ্ট থাকল না।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হায় কিয়ামত দিবসে অবিশ্বাসী বান্দাদের লজ্জা ও আক্ষেপ! যখন তারা শাস্তি দেখতে পাবে। আর তার কারণ এই যে, দুনিয়াতে তাদের নিকট যখনই কোন নবী আগমন করেছেন তখনই তারা তাঁকে নিয়ে ঠাট্টা-বিদ্রƒপ করেছে। ফলে আল্লাহর অধিকারে ত্রæটি করার কারণে তাদের পরিণাম ছিল কিয়ামত দিবসে লজ্জিত হওয়া।"
    },
    {
      "resource_id": 180,
      "text": "৩১. রাসূলদের নিয়ে এসব ঠাট্টা-বিদ্রƒপকারীরা কি তাদের পূর্বেকার জাতিদের মাঝে কোনরূপ উপদেশ খুঁজে পায় না? তারা তো মারা গেছে। দুনিয়াতে দ্বিতীয়বারের মত ফেরত আসবে না। বরং তারা যে সব আমল করেছে তার প্রতিই ন্যস্ত হবে এবং তাদেরকে এর প্রতিদান দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩২. জাতি নির্বিশেষে প্রত্যেককেই আমার নিকট কিয়ামত দিবসে পুনরুত্থানের পর হাজির করা হবে। যাতে করে আমি তাদেরকে তাদের প্রতিদান দিতে পারি।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. পুনরুত্থানকে অবিশ্বাসকারীদের জন্য পুনরুত্থান সত্য হওয়ার চিহ্ন হচ্ছে এই শুকনো ও খরাগ্রস্ত যমীন যার উপর আমি আসমান থেকে বারি বর্ষিয়ে নানাবিধ উদ্ভিদ উদ্গত করি এবং নানাবিধ শস্য নির্গত করি। যাতে করে মানুষ ভক্ষণ করতে পারে। বস্তুতঃ যিনি এই যমীনকে মৃত্যুর পর বৃষ্টি বর্ষানো ও উদ্ভিদ ফলানোর মাধ্যমে জীবিত করলেন তিনি মৃতদেরকে জীবিত করা ও পুনরুত্থানে সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. আমি যে যমীনে বারি বর্ষিয়েছি তাতে খেজুর ও আঙ্গুরের বাগান উদ্গত করেছি। আর তাতে পানি সঞ্চারের উদ্দেশ্যে ঝর্না প্রবাহিত করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. যাতে করে আল্লাহ মানুষদেরকে নিয়ামত স্বরূপ যে ফল-মূল প্রদান করেছেন তা ভক্ষণ করতে পারে। যাতে তাদের কোন প্রকার শ্রম ছিল না। তারা কি এককভাবে আল্লাহর ইবাদাত করা ও তাঁর রাসূলদের উপর ঈমান আনয়নের মাধ্যমে তাঁর প্রদত্ত নিআমতের শুকরিয়া আদায় করবে না?"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আল্লাহ পবিত্র ও সমুন্নত। যিনি উদ্ভিদ ও বৃক্ষরাজি উদ্গত করেছেন। যিনি মানব জাতির পুরুষ ও মহিলাদের জীবন দিয়েছেন। জল ও স্থলসহ অন্যান্য জায়গায় অজানা আরো কত কিছু সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. মানুষের উদ্দেশ্যে আল্লাহর একত্ববাদের উপর প্রমাণ হচ্ছে যে, আমি দিনের অবসান ও রাত্রির আগমনে দিনকে সরিয়ে নেয়ার মাধ্যমে আলো সরিয়ে নেই। আর দিন চলে যাওয়ার পর অন্ধকার আনয়ন করি। ফলে মানুষ অন্ধকারে প্রবেশ করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আল্লাহর একত্ববাদের আরেকটি নিদর্শন হলো এই সূর্য যা তার লক্ষ্য পথে চলতে থাকে। যার পরিমাণ আল্লাহর জানা। সে তাকে অতিক্রম করে না। এই নির্ধারক মহা পরাক্রমশালী যাকে কেউ পরাস্ত করতে পারে না। তিনি সর্বজ্ঞাতা। যাঁর নিকট সৃষ্টিকুলের কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তাদের উদ্দেশ্যে তাঁর একত্ববাদের আরেকটি প্রমাণ হচ্ছে এই চন্দ্র যাকে আমি প্রতি রাতে একেকটি কক্ষ হিসাবে নির্ধারণ করেছি। সে ছোট হয়ে প্রকাশ পায়। অতঃপর বড় হয়। এরপর আবার ছোট আকৃতি ধারণ করে। অবশেষে তার উড্ডয়ন, বিলীন ও চিকণ হওয়াতে এবং হলুদ বর্ণ ও পুরাতন হওয়ার ক্ষেত্রে খেজুর বৃক্ষের ডালের রূপ পরিগ্রহ করে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আর চন্দ্র-সূর্য এবং দিবা-রজনীর নির্ঘন্টও আল্লাহর নিদর্শন। ফলে সেগুলো নির্ধারিত সীমা লঙ্ঘন করে না। তাই সূর্যের জন্য উচিত নয় যে, সে তার চলার পথ পাল্টিয়ে কিংবা তার জ্যোতি হারিয়ে চন্দ্রকে পেয়ে বসে। আর না রাতের জন্য সম্ভব যে, সে দিনকে ছাড়িয়ে যায় কিংবা তার সময় শেষ হওয়ার পূর্বেই তাতে প্রবেশ করে। বলতে কি আল্লাহর নির্ধারণ ও সংরক্ষণে এসব সঞ্চালিত এবং অন্যান্য গ্রহ-নক্ষত্ররাজি জাতীয় সৃষ্টিতে রয়েছে সুনির্ধারিত চলার পথ।"
    },
    {
      "resource_id": 180,
      "text": "৪১. তাদের উদ্দেশ্যে আল্লাহর একত্ববাদের প্রমাণাদি ও বান্দাদের উপর তাঁর অন্যতম নিয়ামত হলো, আমি আদম সন্তানদের মধ্যে যাদেরকে নূহ নবীর যুগে আল্লাহর সৃষ্টি দ্বারা ভরপুর জাহাজে আরোহণ করানোর মাধ্যমে প্লাবন থেকে রক্ষা করেছি। যাতে আল্লাহ প্রত্যেক সৃষ্টি থেকে জোড়া জোড়া অরোহণ করিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৪২. আর তাদের উদ্দেশ্যে আল্লাহর একত্ববাদ ও তাঁর বান্দাদের উপর প্রদত্ত পুরস্কারের প্রমাণাদির অন্যতম হচ্ছেএই যে, আমি তাদের উদ্দেশ্যে নূহ নবীর কিশতীর ন্যায় বাহন তৈরী করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আমি তাদেরকে ডুবাতে চাইলে তাকরতে পারি। আর তাদেরকে ডুবাতে চাইলে কোন ত্রাণকর্তা তাদেরকে সাহায্য করতে পারবে না। আর না আমার নির্দেশ ও ফয়সালায় তারা ডুবলে তাদেরকে কোন উদ্ধারকারী উদ্ধার করতে সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. হ্যাঁ, কেবল আমি যদি দয়া করে তাদেরকে ডুবার হাত থেকে রক্ষা করি ও এপরিমাণ নির্ধারিত সময়ের জন্য ফেরত দেই যা তারা অতিক্রম করতে পারবে না। যেন তারা উপদেশ গ্রহণ করে ঈমান আনয়ন করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আর যখন এসব ঈমানবিমুখ মুশরিকদেরকে বলা হয় যে, তোমরা সামনের পরকালীন বিষয় ও তার ভয়ানক পরিস্থিতিকে ভয় করো। আরো ভয় করো পেছনের ইহকালীন জীবনকে। যাতে করে আল্লাহ তোমাদের উপর দয়া পরবশ হন। তখন তারা তা মান্য করে নি বরং বেপরওয়াভাবে তারা তা উপেক্ষা করে।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আর যখনই এসব গোঁড়া মুশরিকদের নিকট আল্লাহর একত্ববাদ ও এককভাবে তাঁর এবাদতের অধিকারের উপর প্রমাণবাহী নিদর্শনাদি আগমন করত তারা তখন তা থেকে অবহেলায় মুখ ফিরিয়ে রাখত।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আর যখন এসব গোঁড়াপন্থীদেরকে বলা হয়, তোমাদেরকে আল্লাহর দেয়া জীবিকা হতে তোমরা এসব ফকীর মিসকীনদেরকে সাহায্য করো। তখন তারা অনীহাভরে মুমিনদেরকে বলে, আমরা কি তাদেরকে খাওয়াবো যাদেরকে চাইলে আল্লাহ নিজেই খাওয়াতে পারেন। অতএব আমরা তার বিপরীত কিছু করছি না। ওহে মুমিনরা! তোমরা তো সুস্পষ্ট ভুল ও সত্য থেকে দূরে রয়েছো।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আর পুনরুত্থানে অবিশ্বাসী ও তা অস্বীকারকারী একে দুষ্কর ভেবে বলে, হে মুমিনরা! তোমাদের দাবি সত্য হলে তা কবে বাস্তবায়িত হবে?"
    },
    {
      "resource_id": 180,
      "text": "৪৯. এসব পুনরুত্থানে অবিশ্বাসী ও তাকে অসম্ভব বলে ধারণাকারীরা কেবল প্রথম ফুৎকারের অপেক্ষা করে। যখন সিঙ্গায় ফুৎকার দেয়া হবে তখন তাদেরকে এই ফুৎকার তাদের ক্রয়, বিক্রয়, সেচ ও চাষ জাতীয় দুনিয়াবী কাজে ব্যস্ত থাকাবস্থায় আকষ্মিকভাবে আক্রান্ত করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. যখন তাদেরকে আকষ্মিকভাবে এই বিকট ফুৎকার আক্রমণ করবে তখন একে অপরে সুপারিশ আদান প্রদানের সুযোগ পাবে না। আর না তারা তাদের আবাস ও পরিজনের নিকট ফিরে যাওয়ার সুযোগ লাভ করবে। বরং তারা তাদের কর্মস্থলেই মারা যাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আর সিঙ্গায় দ্বিতীয়বারের মত পুনরুত্থানের উদ্দেশ্যে ফুৎকার দেয়া হলে তারা সবাই হিসাব ও প্রতিদানের উদ্দেশ্যে স্বীয় প্রতিপালকের দিকে কবর থেকে বের হয়ে দ্রæত দৌড়াতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৫২. পুনরুত্থানে অবিশ্বাসী ও অস্বীকারকারী এসব কাফির লজ্জিত হয়ে বলবে, হায়! আমাদের ধ্বংস। কে আমাদেরকে কবর থেকে উঠাল? তখন তাদের প্রশ্নের উত্তরে বলা হবে, এটিই আল্লাহর অঙ্গীকার যা সঙ্ঘটিত হওয়া অবধারিত। আর রাসূলগণ এব্যাপারে যে বার্তা পৌঁছিয়েছেন তাতে তাঁরা সত্য ছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. কবর থেকে পুনরুত্থিত হওয়া কেবল দ্বিতীয় ফুৎকারের ফলাফলই মাত্র। তখনই কিয়ামত দিবসে হিসাবের উদ্দেশ্যে সকল সৃষ্টি আমার নিকট উপস্থিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. হে বান্দারা! সেদিন ইনসাফ সহকারে ফয়সালা করা হবে। ফলে তোমাদের পুণ্য কমিয়ে কিংবা পাপ বৃদ্ধি করে তোমাদের উপর জুলুম করা হবে না। বরং তোমাদের দুনিয়ার জীবনের কৃতকর্মের পূর্ণ প্রতিদানই দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. জান্নাতবাসীরা কিয়ামত দিবসে অন্যদেরকে নিয়ে চিন্তা করা থেকে অন্য মনস্ক থাকবে। যখন তারা স্থায়ী নিয়ামত ও মহা সাফল্য দেখতে পাবে তখন তারা তথায় আনন্দচিত্তে উপভোগে মত্ত থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. তারা তাদের স্ত্রীদেরকে নিয়ে জান্নাতের সুশীতল ছায়াতলে খাট পালঙ্কের উপর উপভোগে লিপ্ত থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. তাদের জন্য উক্ত জান্নাতে রয়েছে উত্তম প্রকৃতির আঙ্গুর, ডুমুর ও ডালিম জাতীয় ফলমূল। তাদের জন্য অরো রয়েছে সুস্বাদু ও রকমারি নিয়ামত। বস্তুতঃ তারা যা চাইবে তা-ই পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. আর তাদের জন্য এই নিআমতের উপর রয়েছে তাদের উপর করুণাময় প্রতিপালকের পক্ষ থেকে শান্তির অভিবাদন। যখন তিনি তাদের উপর সালাম পেশ করবেন তখন তারা সর্বদিক দিয়ে নিরাপত্তা লাভ করবে। বস্তুতঃ তাদের নিকট এমন অভিবাদন পৌঁছাল যার উপর আর কোন অভিবাদন হয় না।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. আর মুশরিকদেরকে কিয়ামত দিবসে বলা হবে তোমরা মুমিনদের থেকে পৃথক হয়ে যাও। তোমাদের সাথে থাকা তাদের জন্য মানায় না। কেননা, তোমাদের প্রতিদান ও বৈশিষ্ট্য তাদের প্রতিদান ও বৈশিষ্ট্য অপেক্ষা ভিন্নতর।"
    },
    {
      "resource_id": 180,
      "text": "৬০. আমি কি আমার রাসূলদের যবানিতে এই বলে তোমাদেরকে উপদেশ ও নির্দেশ প্রদান করিনি যে, হে আদম সন্তান! তোমরা কুফরিও পাপাচারে লিপ্ত হওয়ার মাধ্যমে শয়তানের পদাঙ্ক অনুসরণ করো না। নিশ্চয়ই শয়তান তোমাদের ষ্পষ্ট শত্রæ। তাই এটা কীভাবে হতে পারে যে, একজন বিবেকবান তার স্পষ্ট শত্রæর আনুগত্য করবে?!"
    },
    {
      "resource_id": 180,
      "text": "৬১. আর হে আদম সন্তান! আমি তোমাদেরকে নির্দেশ দিয়েছি যে, তোমরা এককভাবে আমার ইবাদাত করবে। আমার সাথে কোন কিছুকে শরীক করবে না। এককভাবে আমার ইবাদাত ও আনুগত্য এমন সরল পথ যা আমার সন্তুষ্টি ও জান্নাতের দিকে পথ দেখায়। কিন্তু তোমরা আমার উপদেশ ও নির্দেশ গ্রহণ করো নি।"
    },
    {
      "resource_id": 180,
      "text": "৬২. আর শয়তান তোমাদের মধ্যকার বহু সংখ্যক সৃষ্টিকে পথভ্রষ্ট করেছে। তোমাদেরকি এমন বিবেক ছিলনা যা তোমাদেরকে তোমাদের মহান প্রতিপালকের আনুগত্য ও এককভাবে তাঁর এবাদতের প্রতি নির্দেশনা দেয়। আর তোমাদেরকে তোমাদের সুস্পষ্ট শত্রæ শয়তানের আনুগত্য থেকে সতর্ক করে?!"
    },
    {
      "resource_id": 180,
      "text": "৬৩. এটিই সেই জাহান্নাম তোমাদের কুফরির কারণে যার প্রতিশ্রæতি তোমাদেরকে দেয়া হত। আর যা তোমাদের দৃষ্টির আড়াল ছিল। তবে আজ তোমরা সেটিকে স্বচক্ষে দেখতে পাচ্ছ।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. আজ তাতে প্রবেশ করো এবং দুনিয়ার জীবনে কুফরি করার ফলশ্রæতিতে আজ সেটির উত্তাপ উপভোগ করো।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. আজ আমি তাদের মুখে মোহর লাগিয়ে দেবো। তাতে তারা বোবা হয়ে পড়বে। ফলে তারা কুফরি ও পাপাচারের যে সব কথা বলত সেগুলো অস্বীকার করতে গেলে তারা কথা বলতে পারবে না। বরং দুনিয়ার জীবনে তাদের কৃতকর্ম সম্পর্কে আমার সাথে তাদের হাতগুলো কথা বলবে এবং তাদের পাগুলো তাদের কৃত পাপ ও তার প্রতি চলার ব্যাপারে সাক্ষী প্রদান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. আমি তাদের দৃষ্টি শক্তি কেড়ে নিতে চাইলেতা পারতাম। ফলে তারা দেখতে পেতনা। তখন তারা জান্নাতে পৌঁছার লক্ষ্যে পুলসিরাতের প্রতি প্রতিযোগিতামূলকভাবে অগ্রসর হত। কিন্তু তা হত দূরের কথা। কেননা, তাদের চক্ষু শেষ হয়ে গিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. আর আমি চাইলে তাদের আকৃতি বিকৃত করে তাদেরকে পায়ের উপর বসিয়ে দিতে পারতাম। ফলে তারা তাদের অবস্থান স্থল থেকে সরতে পারত না। আর না তারা সামনে কিংবা পিছনে আসা যাওয়া করতে পারত।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. আর আমি মানুষের মধ্যে যার আয়ু দীর্ঘ করার মাধ্যমে জীবন বৃদ্ধি করি তাকে দুর্বল অবস্থার প্রতি ফিরিয়ে দেই। তারা কি তাদের বিবেক দ্বারা চিন্তা করে না আর একথা বুঝে না যে, এই জগত অবশিষ্ট ও চিরস্থায়ী থাকার নয়। পক্ষান্তরে পরকালের জগতই হচ্ছে স্থায়ী আবাস।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. আমি মুহাম্মাদকে কবিতা শিক্ষা দেইনি। আর না এটা তাঁর জন্য শোভনীয়। কেননা, এটা তাঁর স্বভাবজাত বা অভ্যাস নয়। যাতে তোমরা বলতে পারতে যে, তিনি একজন কবি। আমি তাঁকে যা শিক্ষা দিয়েছি তা তো কেবল সুস্পষ্ট উপদেশ ও কোরআন। চিন্তাশীল ব্যক্তি মাত্রই তা বুঝতে সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৭০. যাতে করে তিনি জীবন্ত অন্তর ও আলোকিত দৃষ্টি শক্তির অধিকারী ব্যক্তিকে সতর্ক করতে সক্ষম হন। কেননা, শুধু এমন বৈশিষ্ট্যের অধিকারী মানুষই কেবল তা দ্বারা উপকৃত হতে পারে। আর যাতে করে কাফিরদের জন্য শাস্তি অবধারিত হয়। কেননা, তাদের উপর প্রমাণ সাব্যস্ত হয়েছে তা অবতীর্ণ হওয়া ও তার আহŸান পৌঁছার মাধ্যমে। ফলে তাদের পক্ষ থেকে আপত্তি উত্থাপন করার কোন অবকাশ অবশিষ্ট নেই।"
    },
    {
      "resource_id": 180,
      "text": "৭১. তারা কি দেখে না যে, আমি তাদের উদ্দেশ্যে চতুষ্পদ জন্তু সৃষ্টি করেছি। তারা এসব জন্তুর বিষয়ে আধিপত্যের অধিকারী। তাদের সুবিধানুযায়ী এদেরকে পরিচালনা করে।"
    },
    {
      "resource_id": 180,
      "text": "৭২. আর আমি এগুলোকে তাদের অধীন ও অনুগত করে দিয়েছি। ফলে তারা এসবের কোনটার পিঠে আরোহণ করে। আর কোনটার উপর বোঝা উঠায়। আবার কোনটার মাংস তারা ভক্ষণ করে।"
    },
    {
      "resource_id": 180,
      "text": "৭৩. আর তাদের জন্য সেগুলোর পিঠে আরোহণ ও মাংস ভক্ষণ ব্যতীত আরো অনেক উপকারিতা রয়েছে যথা সেগুলোর লোম, পশম, চুল ও মূল্য ইত্যাদি। এথেকে তারা বিছানা ও পোষাক তৈরী করে। এগুলোতে তাদের পানীয় রয়েছে যথা তারা এর দুধ পান করে। তারা কি ওই আল্লাহর শুকরিয়া আদায় করবে না যিনি তাদেরকে এসব নিয়ামতসহ আরো অন্যান্য নিয়ামত দ্বারা ধন্য করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. আর মুশরিকরা আল্লাহর পরিবর্তে অন্যকে মাবূদ বানিয়েছে। যাতে করে এরা তাদেরকে সাহায্য প্রদান করার মাধ্যমে আল্লাহর শাস্তি থেকে উদ্ধার করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. যে সব মাবূদকে তারা দেবতা হিসাবে গ্রহণ করেছে তারা তাদের নিজেদের সাহায্যই করতে পারে না। আর না তাদের সাহায্য করতে পারবে যারা আল্লাহর পরিবর্তে তাদের ইবাদাত করে। তারা ও তাদের দেবতারা এক সাথে শাস্তি ভোগ করবে। তবে একজন অপরজন থেকে পৃথক বলে ঘোষণা দিবে।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. অতএব হে রাসূল! আপনাকে তাদের এই বলে মন্তব্য যেন চিন্তিত না করে যে, আপনি প্রেরিত নন অথবা আপনি কবি কিংবা এতদ্ব্যতীত তাদের আরো যত অপবাদ। অবশ্যই আমি তাদের এসব লুক্কায়িত ও প্রকাশমান সকল বিষয়ে অবগত আছি। আমার নিকট তাদের কোন কিছুই গোপন থাকে না। আমি অবশ্যই তার প্রতিদান দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. যে মানুষ মৃত্যুর পরের পুনরুত্থানকে অস্বীকার করে সেকি চিন্তা করে না যে, আমি তাকে ধাতু থেকে সৃষ্টি করেছি। অতঃপর সে বহু ধাপ অতিক্রম করে জন্ম লাভ করে ও প্রতিপালিত হয়। অতঃপর সে অতি ঝগড়াটে ও তর্কবাগিশ হয়ে ওঠে। সেকি পুনরুত্থান সম্ভব হওয়ার উপর এটি দেখে প্রমাণ গ্রহণ করে না?"
    },
    {
      "resource_id": 180,
      "text": "৭৮. এই কাফির নির্বুদ্ধিতা ও মূর্খতার পরিচয় দিয়েছে যখন সে পুরোনো হাড় দ্বারা পুনরুত্থান অসম্ভব হওয়ার উপর প্রমাণ গ্রহণ করে বলেছে, এগুলোকে কে প্রত্যার্পণ করবে? অথচ সে তার নিজের অনস্তিত্ব থেকে অস্তিত্বে আসার কথা ভুলে গিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. হে মুহাম্মদ! আপনি তার উত্তরে বলুন, এসব পুরোনো হাড়গুলোকে তিনিই জীবিত করবেন যিনি এগুলোকে প্রথম বারের মত সৃষ্টি করেছেন। কেননা, যিনি এগুলোকে প্রথমবার সৃষ্টি করেছেন তিনি এগুলোর প্রতি প্রাণ ফিরত দিতে অপারগ নন। তিনি প্রতিটি সৃষ্টির বিষয়ে পরিজ্ঞাত। তাঁর নিকট কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৮০. হে মানব সমাজ! তিনি টাটকা সবুজ বৃক্ষ থেকে আগুন সৃষ্টি করেছেন। যা থেকে তোমরা তা উদ্ধার করে থাক। অগত্যা তোমরা এদ্বারা আগুন প্রজ্জলিত করো। অতএব যিনি দু’টি বিপরীত বস্তুর মধ্যে সমন্বয় সৃষ্টি করলেন যথা সবুজ বৃক্ষের তরলতা এবং লেলিহান শিখাবিশিষ্ট অগ্নি তিনি অবশ্যই মৃতকে জীবিত করতে সক্ষম।"
    },
    {
      "resource_id": 180,
      "text": "৮১. যিনি এত বিশাল আসমান-যমীন সৃষ্টি করেছেন তিনিকি মৃতকে মরণোত্তর জীবিত করতে সক্ষম নন? হাঁ, অবশ্যই। তিনি এমন মহান ¯্রষ্টা যিনি সৃষ্টিকুল সৃষ্টি করেছেন। তিনি এসম্পর্কে পরিজ্ঞাত। তাঁর নিকট কোন কিছু গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "৮২. আল্লাহর শান হচ্ছে এই যে, তিনি কোন কিছু সৃষ্টি করতে চাইলে তাকে হও বলে নির্দেশ দেয়া মাত্রই তা হয়ে যায়। আর যে সব জিনিস তিনি চান তন্মধ্যে রয়েছে জীবন, মরণ ও পুনরুত্থান ইত্যাদি।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. অতএব আল্লাহ মুশরিকদের পক্ষ থেকে তাঁর প্রতি আরোপিত অপারগতার অপবাদ থেকে মুক্ত। বরং তাঁর হাতেই সকল কিছুর আধিপত্য। তিনি ইচ্ছামত সেগুলোকে পরিচালনা করেন। আর তাঁর হাতে রয়েছে সকল কিছুর চাবি। তোমরা পরকালে কেবল তাঁর দিকেই প্রত্যাবর্তন করবে। অতঃপর তিনি তোমাদেরকে প্রতিদান দিবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "36" }
  }
}
