{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿يسٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "الله به قرآن که آیاتش استوار و محکم شده است، و باطل نه از پیش رو و نه از پشت سرش به‌سوی آن نمی‌آید سوگند یاد می‌فرماید."
    },
    {
      "resource_id": 181,
      "text": "که -ای رسول- به‌طور قطع، تو از رسولانی هستی که الله به‌سوی بندگانش فرستاد؛ تا آنها را به توحید و عبادت او به یگانگی فرمان دهند."
    },
    { "resource_id": 181, "text": "بر راهی راست و شریعتی استوار." },
    {
      "resource_id": 181,
      "text": "این راه راست و شریعت استوار از جانب پروردگار شکست ‌ناپذیر تو که هیچ‌کس بر او چیره نمی‌شود، و نسبت به بندگان مؤمن خویش بسیار مهربان است نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "آن را بر تو نازل کرد تا قومی را بترسانی و انذار دهی، یعنی عرب را که برای انذار آنها رسولی نزدشان نیامده است، به همین منظور از ایمان و توحید غافل هستند، و این حالت هر امتی است که انذار از آنها قطع شده باشد، و به رسولی نیاز دارند که آنها را یادآوری کند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت پس از اینکه حق از جانب الله بر زبان رسولش به آنها رسید اما به آن ایمان نیاوردند، و بر کفرشان ماندند، عذاب از جانب الله بر بیشتر اینها واجب شده است، در نتیجه به الله و رسولش ایمان نخواهند آورد، و به حقیقتی که نزدشان آمده است عمل نخواهند کرد."
    },
    {
      "resource_id": 181,
      "text": "مَثَل آنها در این امر مانند کسانی است که بند و ریسمان‌ها در گردن‌های‌شان قرار داده شده، و دست‌های‌شان با گردن‌های‌شان زیر چانه‌های‌شان بسته شده است، به‌طوری‌که ناچار هستند سرشان را به‌سوی آسمان بالا آورند، و نمی‌توانند آن را به پایین اندازند، پس اینها از ایمان به الله در غل و زنجیر هستند که نه می‌توانند از آن فرمان‌برداری کنند و نه می‌توانند سرشان را پایین نگه دارند."
    },
    {
      "resource_id": 181,
      "text": "و پیش روی آنها مانعی، و پشت سرشان نیز مانعی در برابر حق قرار دادیم، و چشمان‌شان را از حق پوشانیدیم، از این رو نمی‌توانند آن‌گونه که بهره‌مند شوند بنگرند. این حالت‌شان پس از آشکار شدن ستیزه‌جویی و اصرارشان بر کفر حاصل شد."
    },
    {
      "resource_id": 181,
      "text": "- ای محمد- نزد این کافران ستیزه‌گر با حق، یکسان است که آنها را بترسانی یا نترسانی، زیرا به آنچه از جانب الله آورده‌ای ایمان نخواهند آورد."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت، کسی از انذار تو سود می‌برد که این قرآن را تصدیق کند و از آنچه در آن آمده است پیروی کند، و در خلوت که دیگران او را نمی‌بینند، از پروردگارش بترسد، و چنین کسی را به محو گناهانش و آمرزش او توسط الله، و پاداشی بزرگ که در آخرت منتظرش است یعنی ورود به بهشت، مژده دِه."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی ما هستیم که مردگان را با برانگیختن برای حسابرسی در روز قیامت زنده می‌گردانیم، و اعمال نیک و بدی را که در زندگی دنیا از پیش فرستادند می‌نویسیم، و کارهای ماندگار آنها را بعد از مرگشان، چه نیک باشد مانند صدقۀ جاریه یا بد باشد مانند کفر می‌نویسیم، و هر چیزی را در کتابی روشن، یعنی لوح محفوظ برشمرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- برای پند دادن به این تکذیب کنندگان ستیزه‌جو، داستان ساکنان آن قریه را مثال بزن، هنگامی که رسولان الله نزدشان رفتند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که ابتدا دو رسول به‌سوی‌شان فرستادیم تا آنها را به‌سوی توحید و عبادت الله فرا خوانند، اما این دو رسول را تکذیب کردند، تا اینکه آن دو را با فرستادن سومین رسول همراه آنها تقویت کردیم، و آن سه رسول به اهالی شهر گفتند: به‌راستی‌که ما - سه نفر- به‌سوی شما فرستاده شده‌ایم؛ تا شما را به توحید الله و پیروی از شریعت او دعوت کنیم."
    },
    {
      "resource_id": 181,
      "text": "اهالی شهر به رسولان گفتند: شما جز انسان‌هایی مانند خود ما نیستید، پس هیچ امتیازی بر ما ندارید، و الله رحمان وحیی بر شما فرو نفرستاده است، و شما در این ادعای‌تان فقط دروغ می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "این سه رسول در پاسخ بر تکذیب اهالی شهر گفتند: - ای اهالی شهر- پروردگارمان می‌داند که ما واقعاً فرستادگانی از جانب او هستیم، و همین دلیل برای ما کافی است."
    },
    {
      "resource_id": 181,
      "text": "و چیزی جز تبلیغ آنچه بر رساندن آشکار آن به‌سوی شما فرمان یافته‌ایم برعهدۀ ما نیست، و مالک هدایت شما نیستیم."
    },
    {
      "resource_id": 181,
      "text": "اهالی شهر به رسولان گفتند: به‌راستی‌که ما شما را به فال بد گرفته‌ایم، و اگر از دعوت ما به‌سوی توحید دست نکشید به‌طور قطع شما را با سنگسار تا دمِ مرگ مجازات خواهیم کرد، و عذابی دردناک از سوی ما به شما خواهد رسید."
    },
    {
      "resource_id": 181,
      "text": "رسولان در پاسخ آنها گفتند: به‌سبب کفر به الله و پیروی نکردن از رسولانش، شومی شما مرتبط با خودتان است. آیا اگر الله را به شما یادآوری کنیم فال بد می‌زنید؟ بلکه شما مردمی هستید که در ارتکاب کفر و گناهان زیاده‌روی می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "و مردی از نقطۀ دوری از شهر که به‌سبب تکذیب رسولان و تهدید آنها به قتل و آزار از سوی قومش نگران قوم خویش بود، شتابان آمد و گفت: ای قوم من، از آنچه این فرستادگان آورده‌اند پیروی کنید."
    },
    {
      "resource_id": 181,
      "text": "- ای قوم من- از کسانی‌که در قبال ابلاغ آنچه آورده‌اند پاداشی از شما نمی‌خواهند، و خودشان نیز در وحیی که از جانب الله ابلاغ می‌کنند هدایت یافته‌اند پیروی کنید، زیرا سزاوار است که از چنین کسانی پیروی شود."
    },
    {
      "resource_id": 181,
      "text": "و این مرد ناصح گفت: و چه چیزی من را از عبادت الله که مرا آفریده است بازمی‌دارد؟! و چه چیزی شما را از عبادت پروردگارتان که شما را آفریده است، و با رستاخیز برای جزا فقط به‌سوی او بازگردانیده می‌شوید بازمی‌دارد؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا به جای الله که مرا آفریده معبودهای ناحقی بگیرم؟! که اگر الله رحمان آسیب برایم بخواهد شفاعت این معبودها ذره‌ای مرا بی‌نیاز نمی‌سازد؛ زیرا نه مالک هیچ نفع و زیانی برایم هستند، و نه می‌توانند مرا از آسیبی که الله برایم بخواهد اگر بر کفر بمیرم نجات دهند."
    },
    {
      "resource_id": 181,
      "text": "اگر معبودهایی به جای الله بگیرم به‌طور قطع در خطایی آشکار خواهم بود زیرا کسی را که سزاوار عبادت نیست عبادت کرده‌ام، و عبادت کسی را که سزاوار آن است رها کرده‌ام."
    },
    {
      "resource_id": 181,
      "text": "- ای قوم من- به‌راستی‌که من به پروردگار خودم و پروردگار شما ایمان آوردم پس به من گوش فرا دهید، زیرا من به قتلی که مرا با آن تهدید می‌کنید اهمیت نمی‌دهم. اما قومش کاری نکردند جز اینکه او را کشتند، و الله او را به بهشت درآورد."
    },
    {
      "resource_id": 181,
      "text": "پس از اینکه شهید شد برای گرامی‌داشتن او گفته شد: به بهشت در آی. و وقتی وارد بهشت شد و نعمت‌های آن را مشاهده کرد آرزوکنان گفت: کاش قوم من که مرا تکذیب کردند و به قتل رساندند آگاه می‌شدند"
    },
    {
      "resource_id": 181,
      "text": "از آمرزش گناهانم، و آنچه که پروردگارم مرا با آن گرامی داشت؛ تا آن‌گونه که من ایمان آوردم ایمان می‌آوردند، و به پاداشی مانند پاداش من دست می‌یافتند."
    },
    {
      "resource_id": 181,
      "text": "و برای نابود کردن قومش که او را تکذیب کردند و به قتل رساندند به نزول لشکری از فرشتگان از آسمان نیاز نداشتیم، زیرا کارشان نزد ما آسان‌تر از این بود، و مقدر کرده بودیم که با یک فریاد از آسمان نابود شوند؛ نه با فرو فرستادن فرشتگان عذاب."
    },
    {
      "resource_id": 181,
      "text": "پس قصۀ نابودی قومش فقط یک فریاد بود که بر آنها فرستادیم و به‌ناگاه بر زمین افتادند و هیچ‌یک از آنها باقی نماند، مانند آتشی که برمی‌افروزد و خاموش می‌شود، و هیچ اثری از آن به جای نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "پشیمانی و افسوس بر بندگان تکذیب‌ کننده در روز قیامت آن‌گاه که عذاب را مشاهده می‌کنند؛ این امر به آن سبب است که در دنیا هر رسولی را که از جانب الله نزدشان آمد به تمسخر و ریشخند گرفتند، پس سرانجام آنها در روز قیامت به‌سبب کوتاهی در حق الله، پشیمانی است."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها که رسولان را تکذیب و مسخره می‌کنند در امت‌هایی که پیش از آنها سپری شده‌اند پندی ندیده‌اند؟ که مرده‌اند، و بار دیگر به دنیا بازنگشته‌اند، بلکه به اعمالی‌که از پیش فرستادند رسیدند، و الله به زودی آنها را در قبال اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و تمام امت‌ها بدون استثنا در روز قیامت پس از اینکه برانگیخته می‌شوند تا آنها را در قبال اعمال‌شان جزا دهیم نزد ما احضار خواهند شد."
    },
    {
      "resource_id": 181,
      "text": "و نشانۀ حق ‌بودن رستاخیز برای منکران این است که: بر این زمین خشک و بی‌گیاه از آسمان باران فرستادیم، سپس انواع گیاهان در آن رویانیدیم، و دانه‌های مختلف را در آن درآوردیم تا مردم از آن بخورند، پس ذاتی‌که این زمین را با فرستادن باران و رویانیدن گیاهان زنده گرداند بر زنده‌گرداندن و برانگیختن مردگان نیز توانا است."
    },
    {
      "resource_id": 181,
      "text": "و در این زمین که باران بر آن فرستادیم باغ‌های خرما و انگور قرار دادیم، و چشمه‌های آبی که آنها را آبیاری می‌کنند در آن جاری ساختیم."
    },
    {
      "resource_id": 181,
      "text": "تا مردم از میوه‌های این باغ‌ها که الله بدون هیچ تلاشی از جانب خودشان به آنها ارزانی داشت بخورند، پس آیا در قبال نعمت‌های الله با عبادت او به وحدانیت و یگانگی، و ایمان به رسولانش از او تعالی سپاسگزاری نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "پاک و منزه است الله که انواع گیاهان و درختان را آفریده، و خود مردم را؛ به‌صورت مردان و زنان پدید آورد. و سایر مخلوقات خشکی و دریا و غیر این دو را که مردم از آن آگاه نیستند آفریده است."
    },
    {
      "resource_id": 181,
      "text": "و یک نشانه بر دلالت توحید و یگانگی الله برای مردم این است که ما روشنایی را با بردن روز و آوردن شب آن‌گاه که روز را از آن برمی‌کنیم می‌بریم، و تاریکی را پس از بردن روز می‌آوریم، آن‌گاه مردم در تاریکی وارد می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و نشانه‌ای دیگر برای آنها بر وحدانیت و یگانگی الله این خورشید است که روانه قرارگاهی است که الله اندازۀ آن را می‌داند و از آن تجاوز نمی‌کند. این امر، تقدیر ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود؛ همان ذات بسیار دانایی که ذره‌ای از امر مخلوقاتش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و نیز نشانه‌ای دلالت‌کننده برای آنها بر یگانگی او سبحانه این ماه است که هر شب قرارگاه‌هایی برایش مقدر کرده‌ایم؛ که کوچک شروع می‌شود سپس بزرگ می‌شود سپس کوچک می‌شود تا اینکه از نظر باریکی و انحنا و زردفامی و کهنگی‌اش مانند خوشۀ کهنه و خمیدۀ خرما می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و آیات خورشید و ماه و شب و روز به تقدیر الله اندازه‌گیری‌شده هستند، که از آنچه برای‌شان مقدر شده تجاوز نمی‌کنند، یعنی نه خورشید می‌تواند به خاطر تغییر مسیر یا از بین‌بردن نور ماه به آن برسد، و نه شب می‌تواند بر روز پیشی گیرد و قبل از گذشتن وقتش بر آن وارد شود، و تمام این مخلوقاتِ مُسخّر و سایر ستارگان و مسیرها به تقدیر و محافظت الله راه مخصوص خودشان را دارند."
    },
    {
      "resource_id": 181,
      "text": "و نشانه‌ای دیگر برای آنها بر یگانگی الله و نعمت‌بخشی او تعالی بر بندگانش این است که ما کسانی از فرزندان آدم علیه السلام را که در زمان نوح علیه السلام از طوفان نجات یافتند، در کشتیِ پُر از مخلوقات الله سوار کردیم و الله یک جفت از هر جنس را در آن سوار کرد."
    },
    {
      "resource_id": 181,
      "text": "و نشانه‌ای دیگر برای آنها بر توحید و نعمت‌بخشی الله بر بندگانش این است که ما همانند کشتی نوح علیه السلام مرکب‌هایی برای‌شان آفریده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و اگر غرق‌ شدن‌شان را بخواهیم آنها را غرق می‌کنیم، آن‌گاه هیچ فریادرسی نیست که به فریادشان برسد، و هیچ نجات ‌دهنده‌ای نیست که وقتی به فرمان و حکم ما غرق شوند آنها را نجات دهد."
    },
    {
      "resource_id": 181,
      "text": "جز اینکه با نجات‌ از غرق شدن و بازگرداندن‌شان، به آنها مهربانی می‌کنیم که تا زمانی مشخص که از آن نمی‌گذرند بهره‌مند گردند، باشد که پند گیرند و ایمان بیاورند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به این مشرکان رویگردان از ایمان گفته شود: از سختی‌های آخرت که در پیش رو دارید بترسید، و از دنیا که پشت می‌کند بترسید تا الله به رحمت خویش بر شما منت نهد؛ از این سخن فرمان نمی‌برند، بلکه بدون توجه از آن روی می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات الله که بر توحید و استحقاق او تعالی به یگانگی در عبادت دلالت دارند آمد، بدون اینکه از آنها پند بگیرند از آنها روی گرداندند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به این ستیزه‌جویان گفته شود: از اموالی که الله به شما ارزانی داشته، به فقرا و مساکین کمک کنید، منکران این‌گونه به مؤمنان پاسخ می‌دهند: آیا به کسی طعام دهیم که اگر الله اِطعام او را می‌خواست به‌طور قطع به او طعام می‌داد؟! پس ما با مشیئت او مخالفت نمی‌کنیم، - ای مؤمنان- شما جز در خطایی آشکار و دوری از حق نیستید."
    },
    {
      "resource_id": 181,
      "text": "و کافران منکر و تکذیب‌ کنندۀ رستاخیز برای بعید شمردن آن می‌گویند: - ای مؤمنان- این رستاخیز چه زمانی است اگر در این ادعا که واقع می‌شود راست می‌گویید؟!"
    },
    {
      "resource_id": 181,
      "text": "اینها که رستاخیز را تکذیب می‌کنند و آن را بعید می‌دانند جز دمیدن اول را، آن‌گاه که در صور دمیده می‌شود انتظار نخواهند کشید، و این فریاد در حالی آنها را غافلگیر می‌کند که در خرید و فروش و آبیاری و چوپانی و سایر کارهای دنیویِ خویش سرگرم هستند."
    },
    {
      "resource_id": 181,
      "text": "و آن‌گاه که این فریاد آنها را غافلگیر کند نه می‌توانند به یکدیگر توصیه کنند، و نه می‌توانند به منازل و نزد کسان خویش بازگردند، بلکه درحالی‌که سرگرم امورشان هستند خواهند مُرد."
    },
    {
      "resource_id": 181,
      "text": "و بار دوم برای رستاخیز در صور دمیده می‌شود، به‌ناگاه همگی از قبرهای‌شان به‌سوی پروردگار خویش درحالی‌که برای حسابرسی و جزا می‌شتابند خارج می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "این کافران منکر رستاخیز از سر پشیمانی می‌گویند: وای که زیان کردیم، چه کسی ما را از قبرهایمان برانگیخت؟! و این‌گونه به سوال خویش پاسخ می‌دهند: این همان چیزی است که الله آن را وعده داد که به‌طور قطع واقع شد، و رسولان در آنچه از جانب پروردگارشان ابلاغ کردند راست گفته بودند."
    },
    {
      "resource_id": 181,
      "text": "برانگیخته‌شدن از قبرها جز در پی دمیده‌شدن دوم در صور نیست، که به‌ناگاه تمام مخلوقات در روز قیامت برای حسابرسی نزد ما حاضر می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "در آن روز به عدالت حکم می‌شود، پس - ای بندگان- ذره‌ای نه با افزودن بر بدی‌های‌تان و نه با کاستن از نیکی‌های‌تان به شما ستم نمی‌شود، و فقط جزای کارهایی را که در زندگی دنیا انجام می‌دادید به‌طور کامل دریافت می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که بهشتیان در روز قیامت، در مورد دیگران نمی‌اندیشند؛ چون نعمت‌های جاویدان، و رستگاری بزرگی مشاهده می‌کنند، و شاد و خوشحال در آنها بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "آنها و همسران‌شان بر تخت‌هایی زیر سایه‌های خرم و تازۀ بهشت بهره‌مند می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "در این بهشت انواع میوه‌های لذیذ از انگور و انجیر و انار، و تمام خوشی‌ها و نعمت‌های مختلفی که می‌خواهند فراهم است، و هرچه از این موارد بخواهند برای‌شان مهیا است."
    },
    {
      "resource_id": 181,
      "text": "و فراتر از این نعمت‌ها، از جانب پروردگار مهربان به آنها سلام گفته می‌شود، و وقتی بر آنها سلام گفته شود از هر جهت سلامتی، و احترامی که هیچ احترامی بالاتر از آن نیست برای‌شان حاصل می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و در روز قیامت به مشرکان گفته می‌شود: از مؤمنان جدا شوید، زیرا به‌سبب تفاوت جزا و صفات شما با جزا و صفات آنها، شایستۀ آنها نیست که با شما باشند."
    },
    {
      "resource_id": 181,
      "text": "مگر بر زبان رسولانم به شما سفارش و امر نکردم و به شما نگفتم: ای فرزندان آدم، با ارتکاب انواع کفر و گناهان از شیطان اطاعت نکنید، زیرا شیطان دشمنی آشکار برای‌تان است، پس چگونه عاقلی از دشمنش که دشمنی خویش با او را آشکار کرده فرمان‌برداری می‌کند؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای فرزندان آدم- به شما امر کردم که تنها مرا عبادت کنید، و هیچ‌چیز را با من شریک نگردانید؛ زیرا عبادت و طاعت من به یگانگی، راه راستی است که به رضایت من و ورود به بهشت منجر می‌شود، اما شما از آنچه که شما را به آن سفارش و امر کردم فرمان‌برداری نکردید."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که شیطان گروه زیادی از شما را گمراه کرد، پس آیا عقل‌هایی نداشتید که شما را به طاعت پروردگارتان و عبادت او سبحانه به یگانگی امر کند، و از طاعت شیطان که دشمنی آشکار برای‌تان است برحذر دارد؟!"
    },
    {
      "resource_id": 181,
      "text": "این است همان جهنمی که در دنیا به خاطر کفرتان به آن وعده داده می‌شدید، و از شما پنهان بود، اما امروز به چشم سر آن را می‌بینید."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب کفرتان به الله در زندگی دنیا، امروز در آن درآیید و از حرارتش رنج ببرید."
    },
    {
      "resource_id": 181,
      "text": "امروز بر دهان‌های‌شان مُهر می‌نهیم و گنگانی می‌شوند که نمی‌توانند کفر و گناهانی را که در دنیا انجام می‌دادند انکار کنند، و دست‌های‌شان آنچه را که در دنیا انجام می‌دادند به ما می‌گویند، و پاهای‌شان گناهانی را که در دنیا مرتکب می‌شدند و به‌سوی آنها می‌رفتند را به ما می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "و اگر بخواهیم بینایی‌شان را از بین ببریم به‌طور قطع این کار را انجام می‌دهیم، آن‌گاه برای رسیدن به بهشت به‌سوی صراط مسابقه دهند تا از آن عبور کنند، اما بعید است درحالی‌که بینایی‌شان از بین رفته است از آن عبور کنند."
    },
    {
      "resource_id": 181,
      "text": "و اگر تغییر آفرینش و زمین‌گیری آنها را بخواهیم به‌طور قطع آفرینش آنها را تغییر می‌دهیم و آنها را فلج و زمین‌گیر می‌کنیم، که نه بتوانند مکان‌شان را ترک کنند، و نه بتوانند رو به جلو بروند، و نه بتوانند به عقب بازگردند."
    },
    {
      "resource_id": 181,
      "text": "و به هر یک از مردم که طول عمر دهیم او را به مرحلۀ ضعف بازمی‌گردانیم، پس آیا با عقل‌های‌شان نمی‌اندیشند، و درک نمی‌کنند که این سرا، سرای ماندن و جاودانگی نیست، و سرای جاویدان، همان سرای آخرت است."
    },
    {
      "resource_id": 181,
      "text": "و ما به محمد صلی الله علیه وسلم شعر نیاموختیم، و نیز این امر شایسته او نیست؛ زیرا شعر از طبع او نیست، و سرشت او نیز آن را اقتضا نمی‌کند، تا بتوانید ادعا کنید او شاعری است، آنچه را که به او آموختیم جز اندرز و قرآنی آشکار برای کسی‌که در آن بیندیشد نیست."
    },
    {
      "resource_id": 181,
      "text": "تا هرکس را که دلی زنده و بصیرتی روشن دارد بترساند، زیرا چنین کسی است که از آن سود می‌برد، و با برپایی حجت بر کافران با فرو فرستادن و رساندن دعوت او به آنها، به گونه‌ای‌ که عذری برای عذرخواهی آنها باقی نماند، عذاب بر کافران محقق گردد."
    },
    {
      "resource_id": 181,
      "text": "آیا ندیده‌اند که ما چارپایانی برای‌شان آفریدیم، و آنها صاحب‌اختیار این چارپایان هستند؛ و آن‌‌گونه که مصالح آنها ایجاب ‌کند از آنها استفاده می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و این چارپایان را رام و فرمانبر آنها قرار دادیم، که بر پشت برخی از آنها سوار می‌شوند و بارهای‌شان را جابجا می‌کنند، و از گوشت برخی از آنها می‌خورند."
    },
    {
      "resource_id": 181,
      "text": "و افزون بر سوار شدن بر پشت و خوردن از گوشت چهارپایان، منافعی دیگر در آنها برای‌شان است؛ مانند پشم‌ها و کرک‌ها و موها و قیمت‌هایشان؛ که از آنها فرش و لباس می‌سازند، و نوشیدنی‌هایی در آنها برای‌شان است به‌طوری‌که از شیرهای‌شان می‌نوشند. پس آیا از الله که این نعمت‌ها و سایر نعمت‌ها را برای‌شان ارزانی داشته است سپاسگزاری نمی‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "و به جای الله معبودهایی برگزیده‌اند و آنها را به این امید عبادت می‌کنند که آنها را یاری رسانند و از عذاب الله نجات دهند."
    },
    {
      "resource_id": 181,
      "text": "این معبودها که برگزیده‌اند نه می‌توانند به خودشان یاری رسانند و نه می‌توانند به کسانی‌که آنها را به جای الله عبادت می‌کنند یاری رسانند، و آنها و بت‌های‌شان همگی در عذاب حاضر می‌شوند درحالی‌که از یکدیگر بیزاری می‌جویند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- نباید این سخن‌شان تو را غمگین کند که می‌گویند: تو فرستاده‌ای نیستی، یا شاعری هستی، و سایر بهتان‌هایی که روا می‌دارند. به‌راستی‌که ما آنچه را از این موضوع پنهان می‌دارند و آنچه را آشکار می‌گردانند می‌دانیم، و ذره‌ای بر ما پوشیده نمی‌ماند، و به زودی آنها را در قبال آن جزا خواهیم داد."
    },
    {
      "resource_id": 181,
      "text": "آیا انسانی‌که رستاخیز پس از مرگ را انکار می‌کند نیندیشیده که ما او را از منی آفریدیم، سپس مراحلی را پشت سر گذاشت تا اینکه متولد شد و رشد کرد، با این وجود بسیار ستیزه‌جو و جدال‌گر شده است؛ آیا این آفرینش را ندیده تا بر امکان وقوع رستاخیز راهنمایی شود؟!"
    },
    {
      "resource_id": 181,
      "text": "این کافر غفلت و نادانی کرد و آفرینش خودش از نیستی برایش پوشیده ماند، آن‌گاه که برای محال‌دانستن رستاخیز به استخوان‌های پوسیده استدلال کرد، و گفت: چه کسی اینها را بازمی‌گرداند؟"
    },
    {
      "resource_id": 181,
      "text": "- ای محمد- در پاسخ او بگو: این استخوان‌های پوسیده را همان ذاتی زنده می‌کند که نخستین بار آن را آفرید، یعنی کسی‌که بار اول آن را آفرید از بازگرداندن زندگی به آن ناتوان نیست، و او سبحانه به هر آفرینشی دانا است، و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- همان ذاتی‌که از درخت سبز و مرطوب، آتشی را که می‌افروزید برای‌تان قرار داد، زیرا کسی‌که دو چیز متضاد- یعنی رطوبت آب درخت سبز، و آتش شعله‌ور در آن- را با یکدیگر جمع کند، بر زنده‌ کردن مردگان توانا است."
    },
    {
      "resource_id": 181,
      "text": "آیا ذاتی‌که آسمان‌ها و زمین را با وجود بزرگی آنها آفرید بر زنده‌ گرداندن مردگان پس از میراندن‌شان توانا نیست؟ آری، به‌طور قطع او بر این کار توانا است، و او ذات آفریننده‌ای است که تمام مخلوقات را آفرید، و از آنها آگاه است، و ذره‌ای از آنها بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت کار و شأن او سبحانه این است که هرگاه بر ایجاد چیزی اراده کند به آن می‌گوید: باش، به‌ناگاه همان چیزی را که می‌خواهد به وجود می‌آید، و زنده‌ گرداندن و میراندن و برانگیختن و سایر اموری که می‌خواهد همین‌گونه است."
    },
    {
      "resource_id": 181,
      "text": "پس الله از ناتوانی‌ای که مشرکان به او نسبت می‌دهند منزه و پاک است، و او ذاتی است که فرمانروایی تمام اشیاء از آنِ او است که هرگونه بخواهد در آنها تصرف می‌کند، و کلیدهای هر چیزی به دست او است، و در آخرت فقط به‌سوی او بازگردانده می‌شوید، آن‌گاه شما را در قبال اعمال‌تان جزا می‌دهد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "36" }
  }
}
