{
  "translations": [
    { "resource_id": 207, "text": "Y. S." },
    { "resource_id": 207, "text": "By the Wise Quran," },
    { "resource_id": 207, "text": "you are an emissary" },
    { "resource_id": 207, "text": "[sent] along a Straight Road" },
    {
      "resource_id": 207,
      "text": "with a revelation from the Powerful, the Merciful,"
    },
    {
      "resource_id": 207,
      "text": "so you may warn a folk whose forefathers have not been warned, and hence they are unaware."
    },
    {
      "resource_id": 207,
      "text": "The statement has been proven to be true about most of them, yet they still will not believe."
    },
    {
      "resource_id": 207,
      "text": "We have placed fetters around their necks which reach up to their chins and their heads forced up."
    },
    {
      "resource_id": 207,
      "text": "We have placed a barrier before them and another barrier behind them, and have covered them up so they do not see anything."
    },
    {
      "resource_id": 207,
      "text": "It is all the same for them whether you warn them or do not warn them; they still will not believe."
    },
    {
      "resource_id": 207,
      "text": "You will only warn someone who follows the Reminder and dreads the Mercy-giving even though He is Unseen. Proclaim forgiveness and generous payment to him."
    },
    {
      "resource_id": 207,
      "text": "We revive the dead and write down whatever they have sent on ahead and [left] as traces; We calculate everything in an perfect ledger."
    },
    {
      "resource_id": 207,
      "text": "Compose a parable for them about the inhabitants of the town when emissaries came to them."
    },
    {
      "resource_id": 207,
      "text": "When We sent them two, they rejected them both, so We reinforced them with a third. They said: \" we have been [sent] to you as emissaries.”"
    },
    {
      "resource_id": 207,
      "text": "They said; \"You are only human beings like ourselves. The Mercy-giving has net sent anything down; you are only lying!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Our Lord knows that we have been [sent] to you as emissaries."
    },
    {
      "resource_id": 207,
      "text": "We have only to proclaim things clearly.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"We sense something unlucky about you; so if you will not stop, we'll stone you, and painful torment from us will afflict you.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"The bad luck you sense lies within yourselves. Will you not be reminded? Indeed you are such dissipated folk!\""
    },
    {
      "resource_id": 207,
      "text": "A man came hurrying up from the further end of the city. he said: \"O my people, follow the emissaries!"
    },
    {
      "resource_id": 207,
      "text": "Follow someone who does not ask for any payment while they are being guided.\""
    },
    {
      "resource_id": 207,
      "text": "Why should I not worship the One Who fashioned me and to Whom you will (all) return?"
    },
    {
      "resource_id": 207,
      "text": "Should I adopt other gods instead of Him? If the Mercy-giving should want any harm [to happen] to me, their intercession would never help me out in any way nor would they rescue me:"
    },
    { "resource_id": 207, "text": "I'd then be completely lost!" },
    { "resource_id": 207, "text": "I believe in your Lord, so hear me!\"" },
    {
      "resource_id": 207,
      "text": "He was told: \"Enter the Paradise.\" He said: \"If my people only knew"
    },
    {
      "resource_id": 207,
      "text": "how my Lord has forgiven me and placed me among the honored ones!\""
    },
    {
      "resource_id": 207,
      "text": "We did not send any army down from Heaven to his folk after him, nor do We ever send any down."
    },
    {
      "resource_id": 207,
      "text": "There was only a single Blast, and imagine, they [lay] shriveled up!"
    },
    {
      "resource_id": 207,
      "text": "What a pity it is with such worshippers! No messenger has ever come to them unless they made fun of him."
    },
    {
      "resource_id": 207,
      "text": "Have they not seen how many generations We have wiped out before them who will never return to them?"
    },
    {
      "resource_id": 207,
      "text": "Each will be arraigned so they all stand before Us. (III)"
    },
    {
      "resource_id": 207,
      "text": "The dead earth serves as a sign for them; We revive it and bring forth grain from it which they may eat."
    },
    {
      "resource_id": 207,
      "text": "We have placed date groves and vineyards on it, and make springs flow forth from it"
    },
    {
      "resource_id": 207,
      "text": "so they may eat its fruit. Their own hands did not produce it. So, will they not give thanks?"
    },
    {
      "resource_id": 207,
      "text": "Glory be to the One Who has created every kind of species such as the earth grows, their own kind, and even some things they do not know!"
    },
    {
      "resource_id": 207,
      "text": "Another sign for them is night; We strip daylight off from it so they are plugged into darkness!"
    },
    {
      "resource_id": 207,
      "text": "The sun runs along on a course of its own. Such is the design of the Powerful, the Aware!"
    },
    {
      "resource_id": 207,
      "text": "And We have designed phases for the moon so it finally appears again like an old palm frond."
    },
    {
      "resource_id": 207,
      "text": "The sun dare not overtake the moon nor does night outpace the day. Each floats along in its own orbit."
    },
    {
      "resource_id": 207,
      "text": "Another for them is how We transported their offspring on the laden ship."
    },
    {
      "resource_id": 207,
      "text": "We have created something like it for them on which they must sail."
    },
    {
      "resource_id": 207,
      "text": "If We wished, We might even let them drown and they would have no one to cry out to, nor would they be rescued"
    },
    {
      "resource_id": 207,
      "text": "except as a mercy from Us and to enjoy things for a while."
    },
    {
      "resource_id": 207,
      "text": "When they are told: \"Heed what lies in front of you and what's behind you so that you may find mercy,\""
    },
    {
      "resource_id": 207,
      "text": "not one of their Lord's signs has come to them except they tried to avoid it."
    },
    {
      "resource_id": 207,
      "text": "When they are (also) told: \"Spend something Allah (God) has provided you with,\" the ones who disbelieve tell those who believe: \"Should we feed someone whom Allah (God) would feed if He so wishes? You are quite obviously in error!\""
    },
    {
      "resource_id": 207,
      "text": "They say: \"When will this promise occur if you are so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "They need only wait for a single Blast to catch them while they are arguing away."
    },
    {
      "resource_id": 207,
      "text": "They will not even manage to draw up a will, nor will they return to their own people. (IV)"
    },
    {
      "resource_id": 207,
      "text": "The Trumpet will be blow and then they will swarm forth from their tombs to meet their Lord."
    },
    {
      "resource_id": 207,
      "text": "They will say: \"It's too bad for us! Whoever has raised us up from our sleeping quarters? This is what the Mercy-giving promised; the emissaries have been telling the truth.\""
    },
    {
      "resource_id": 207,
      "text": "There will be only a single Blast and then they will all be assembled in Our presence."
    },
    {
      "resource_id": 207,
      "text": "On that day no soul will be harmed in any way, and you will be rewarded only for what you have been doing."
    },
    {
      "resource_id": 207,
      "text": "The inhabitants of the Paradise will be busy enjoying [their time] that day."
    },
    {
      "resource_id": 207,
      "text": "They and their spouses will relax on couches in shady nooks;"
    },
    {
      "resource_id": 207,
      "text": "they will have fruit and they shall have anything they request."
    },
    {
      "resource_id": 207,
      "text": "\"Peace!\" will be a greeting from a Merciful Lord."
    },
    { "resource_id": 207, "text": "\"Step aside today, you criminals!" },
    {
      "resource_id": 207,
      "text": "Did I not contract you, O children of Adam, not to serve Satan? He is an open enemy of yours."
    },
    {
      "resource_id": 207,
      "text": "And to worship Me [Alone]! This is a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "He has led a numerous mob of you astray. Haven’t you been reasoning things out?"
    },
    {
      "resource_id": 207,
      "text": "This is Hell, which you were threatened with."
    },
    {
      "resource_id": 207,
      "text": "Roast in it today because you have disbelieved!\""
    },
    {
      "resource_id": 207,
      "text": "That day We shall seal their mouths up while their hands will speak to Us and their feet bear witness about what they have been earning."
    },
    {
      "resource_id": 207,
      "text": "If We so wished, We would put their eyes out so they must grope along the Road. Yet how will they ever see [anything]?"
    },
    {
      "resource_id": 207,
      "text": "If We wished, We would nail them to the spot so they would not manage to keep on going nor would they ever return. (V)"
    },
    {
      "resource_id": 207,
      "text": "Anyone We grant long life to, We switch around within creation. Will they not use their reason?"
    },
    {
      "resource_id": 207,
      "text": "We have not taught him any poetry, nor would it be fitting for him. It is merely a Reminder and a clear Quran"
    },
    {
      "resource_id": 207,
      "text": "so he may warn anyone who is alive, and the Sentence may be confirmed against disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Have they not considered how We have created livestock for them out of what Our own hands have made, and they are masters over them?"
    },
    {
      "resource_id": 207,
      "text": "We let them tame them: some of them are to be ridden, while others they eat;"
    },
    {
      "resource_id": 207,
      "text": "they receive benefits and drinks from them. Will they not act grateful?"
    },
    {
      "resource_id": 207,
      "text": "Yet they have adopted [other] gods instead of Allah (God) [Alone, so that they may be supported."
    },
    {
      "resource_id": 207,
      "text": "They still cannot achieve their support; yet they stand up for them like an army in their presence!"
    },
    {
      "resource_id": 207,
      "text": "Do not let their statement sadden you; We know what they are keeping secret and what they are disclosing."
    },
    {
      "resource_id": 207,
      "text": "Has not man considered how We created him from a drop of semen? Yet he is an open adversary!"
    },
    {
      "resource_id": 207,
      "text": "He makes something up to be compared with Us and forgets how he was created. He even says: \"Who will revive [our] bones once they have rotted away?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"The One Who raised them up in the first place will revive them. He is Aware of all creation,"
    },
    {
      "resource_id": 207,
      "text": "the One Who grants you fire from green trees. Notice how you kindle a fire for them."
    },
    {
      "resource_id": 207,
      "text": "Is not Whoever created Heaven and Earth Able to create the same as them?\" Of course [He is]! He is the Creator, the Aware."
    },
    {
      "resource_id": 207,
      "text": "Once He wishes anything, His command only needs to tell it: \"Be\"; and it is!"
    },
    {
      "resource_id": 207,
      "text": "Glory be to Him Whose hand holds sovereignty over everything! To Him will you return"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "36" }
  }
}
