{
  "translations": [
    {
      "resource_id": 231,
      "text": "«Yā Sīn» Yametangulia maelezo kuhusu herufi zilizokatwa na kutengwa mwanzo wa sura ya Al-Baqarah."
    },
    {
      "resource_id": 231,
      "text": "Anaapa Mwenyezi Mungu kwa Qur’ani yenye hekima, kwa hukumu zilizomo, hekima na hoja,"
    },
    {
      "resource_id": 231,
      "text": "kwamba wewe, ewe Mtume, ni miongoni mwa waliotumilizwa na wahyi wa Mwenyezi Mungu kwa waja Wake,"
    },
    {
      "resource_id": 231,
      "text": "juu ya njia iliyonyoka na kulingana sawa, nayo ni Uislamu."
    },
    {
      "resource_id": 231,
      "text": "Ameiteremsha Mwenyezi Mungu hii Qur’ani ikiwa ni teremsho kutoka kwa Aliye Mshindi, katika kuwaadhibu watu wa ukafiri na maasia, Mwenye kuwarehemu waja Wake waliotubia na wakatenda mema."
    },
    {
      "resource_id": 231,
      "text": "Tumekuteremshia wewe, ewe Mtume, ili uwaonye nayo watu ambao baba zao kabla yako wewe hawakuonya, nao ni Warabu. Watu hawa wameghafilika na wamepitikiwa na Imani na msimamo imara wa kufanya matendo mema. Na kila watu ambao uonyaji kwao umekatika, wanaingia kwenye mghafala na kupitikiwa. Katika haya kuna dalili ya ulazima juu ya wanavyuoni, wanaomjua Mwenyezi Mungu na Mtume Wake, kulingania na kukumbusha, ili wawaamshe Waislamu kutoka kwenye mghafala wao."
    },
    {
      "resource_id": 231,
      "text": "Hakika imeshapasa adhabu juu ya wengi wa hawa makafiri, baada ya kuonyeshwa haki wakaikataa, kwa kuwa hawamuamini Mwenyezi Mungu wala Mtume Wake wala hawafuati Sheria Zake kivitendo."
    },
    {
      "resource_id": 231,
      "text": "Hakika sisi tumewafanya hawa makafiri, ambao walionyeshwa haki wakaikataa na wakawa wakakamavu kushikilia ukafiri na kuacha kuamini, ni kama wale waliofungwa pingu shingoni mwao, ikakusanywa pamoja mikono yao pamoja na shingo zao chini ya videvu vyao, wakalazimika kuinua juu vichwa vyao. Basi wao wamefungwa na kuepushwa na kila kheri, hawaioni haki wala hawaongoki kuifuata."
    },
    {
      "resource_id": 231,
      "text": "Na tumeweka mbele ya makafiri kizuizi na nyuma yao kizuizi. Basi yeye ni kama wale waliyofungiwa njia mbele yao na nyuma yao, hapo tukayapofusha macho yao kwa sababu ya ukanushaji wao na kiburi chao, hivyo basi wakawa hawaoni usawa wala hawaongoki. Na kila mwenye kuukabili ulinganizi wa Uislamu kwa kuupa mgongo na kuufanyia ushindani, basi yeye ni mstahili wa kupata mateso haya."
    },
    {
      "resource_id": 231,
      "text": "Kunalingana sawa, mbele ya makafiri hawa washindani, kuwa utawaonya, ewe Mtume, au hutawaonya, kwani wao hawaamini wala hawafanyi matendo mema."
    },
    {
      "resource_id": 231,
      "text": "Hakika ni kwamba uonyaji wako unamfaa mwenye kuiamini Qur’ani, akafuata hukumu za Mwenyezi Mungu zilizo ndani yake na akamuogopa Mwingi wa rehema akiwa mahali ambapo hakuna amuonaye isipokuwa Mwenyezi Mungu. Basi huyo mpe bishara njema ya kuwa atapata msamaha wa dhambi zake kutoka kwa Mwenyezi Mungu, na atapata malipo mema kutoka Kwake huko Akhera kwa matendo yake mema, nayo ni Pepo."
    },
    {
      "resource_id": 231,
      "text": "Hakika sisi ndio tunaohuisha wafu wote kwa kuwafufua Siku ya Kiyama, na tunaandika waliyoyafanya ya kheri na shari, na zile athari zao njema ambazo wao walikuwa ndio sababu ya kufanyika katika maisha yao na baada ya kufa kwao, ziwe njema kama vile mtoto mwema, elimu yenye manufaa na sadaka yenye kuendelea, na ziwe mbaya kama vile ushirikina na uasi. Na tumedhibiti kwa hesabu kila kitu katika Kitabu chenye ufafanuzi, ambacho ni Asili ya Kitabu, na humo ndio marejeo ya yote hayo, nacho ni Ubao Uliohifadhiwa. Basi ni juu ya mwenye akili airudie nafsi yake, ili awe ni kiigizo katika wema ndani ya maisha yake na baada ya kufa kwake."
    },
    {
      "resource_id": 231,
      "text": "Wapigie, ewe Mtume, washirikna wa watu wako wenye kukataa ulinganizi wako, mfano wa wao kuuzingatia nao ni hadithi ya watu wa kijiji walipoendewa na wajumbe."
    },
    {
      "resource_id": 231,
      "text": "Tulipowatumia wajumbe wawili wawalinganie kumuamini Mwenyezi Mungu na kuacha kumuabudu asiyekuwa Yeye. Watu wa kijiji wakawakanusha wajumbe wawili hao tukawatilia nguvu kwa mjumbe wa tatu. Basi hao wajumbe watatu walisema kuwaambia watu wa kijiji, «Hakika sisi kwenu nyinyi,enyi watu, tumetumwa.»"
    },
    {
      "resource_id": 231,
      "text": "Watu wa kijiji wakasema kuwaambia wajumbe, «Hamkuwa nyinyi isipokuwa ni watu mfano wetu sisi, na Mwenyezi Mungu Hakuteremsha wahyi wowote. Na hamkuwa nyinyi isipokuwa mnasema urongo.»"
    },
    {
      "resource_id": 231,
      "text": "Wajumbe wakasema kwa kutilia mkazo,»Mola wetu Aliyetutuma Anajua kwamba sisi, kwenu nyinyi, tumetumwa!"
    },
    {
      "resource_id": 231,
      "text": "Na si juu yetu isipokuwa ni kufikisha ujumbe kwa uwazi, na hatuna mamlaka ya kuwafanya muongoke, kwani uongofu uko mikononi mwa Mwenyezi Mungu Peke Yake.»"
    },
    {
      "resource_id": 231,
      "text": "Watu wa kijiji wakasema, «Sisi tumeingiliwa na kisirani kutokana na nyinyi, basi msipokomeka kutulingania,tutawaua kwa kuwapiga mawe na mtapata kutoka kwetu adhabu kali iumizayo.»"
    },
    {
      "resource_id": 231,
      "text": "Wajumbe wakasema, «Kisirani chenu na matendo yenu ya ushirikina na ya shari yako na nyinyi na yanarudishwa kwenu nyinyi. Je, nyinyi mkiwaidhiwa kwa jambo ambalo lina kheri kwenu mnajihisi mmeingiliwa na kisrani na mnatutisha kuwa mtatupiga mawe na kutuadhibu? Bali nyinyi ni watu ambao desturi yenu ni kupita kiasi katika uasi na ukanushaji."
    },
    {
      "resource_id": 231,
      "text": "Na akaja mtu kwa haraka kutoka mahali mbali mjini (Napo ni pale ilipojulikana kwamba watu wa kijiji wameazimia kuwaua wajumbe au kuwaadhibu) akasema, «Enyi watu wangu! Wafuateni wajumbe mlioletewa kutoka kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Wafuateni wale wasiotaka mali kutoka kwenu kwa kufikisha Ujumbe na hali wao wako kwenye uongofu katika kile wanachowaitia cha kumuabudu Mwenyezi Mungu Peke Yake.» Katika hii kuna kueleza ubora wa mwenye kukimbilia kuamrisha mema na kukataza maovu."
    },
    {
      "resource_id": 231,
      "text": "«Na ni kitu gani kitakachonizuia kumuabudu Mwenyezi Mungu Aliyeniumba na Ambaye Kwake mtarejea nyote?"
    },
    {
      "resource_id": 231,
      "text": "Je, niwaabudu waungu wengine wasiomiliki jambo lolote badala ya Mwenyezi Mungu? Iwapo Mwingi wa rehema Amenitakia mabaya, basi waungu hawamiliki kulikinga hilo wala kulizuia, wala hawawezi kuniokoa mimi na haya niliyonayo."
    },
    {
      "resource_id": 231,
      "text": "Mimi nifanyapo hivyo nitakuwa niko kwenya kosa lililo wazi lililojitokeza."
    },
    {
      "resource_id": 231,
      "text": "Mimi nimemuamini Mola wenu, basi nisikilizeni nililowaambia na mnitii mimi kwa kuniamini.» Aliposema hilo, watu wake walimrukia wakamuua, na Mwenyezi Mungu Akamtia Peponi."
    },
    {
      "resource_id": 231,
      "text": "Aliambiwa baada ya kufa kwake, «Ingia Peponi,» kwa njia ya kutukuzwa."
    },
    {
      "resource_id": 231,
      "text": "Akasema na yeye akiwa kwenye starehe na heshima, «Natamani watu wangu wangalijua vile Mola wangu Alivyonisamehe na kunikirimu kwa sababu ya kumuamini kwangu Mwenyezi Mungu na kusubiri kwangu juu ya kumtii Yeye na kuwafuata Mitume Wake mpaka nikauawa, ili nao wamuamini Mwenyezi Mungu na waingie Peponi kama mimi.»"
    },
    {
      "resource_id": 231,
      "text": "Na jambo hilo halikuhitajia kuteremsha askari kutoka mbinguni ili kuwaadhibu wao baada ya wao kumuua yule mwanamume anayewapa ushauri mwema na kuwakanusha wajumbe wao, kwani wao ni wanyonge na watwevu zaidi kuliko kuwa ni wenye kufanyiwa hilo na hatukuwa ni wenye kuwateremsha Malaika tukitaka kuwaangamiza, bali tunawateremshia adhabu ya kuwavunjavunja"
    },
    {
      "resource_id": 231,
      "text": "Hakukuwa kule kuangamizwa kwao isipokua ni kwa ukelele mmoja, wakitahamaki wao wamekufa, hakuna chochote kilichosalia katika wao."
    },
    {
      "resource_id": 231,
      "text": "Ni hasara iliyoje na majuto yalioje ya waja Siku ya Kiyama watakapoiona adhabu! Hawajiwi na mtume yoyote kutoka kwa Mwenyezi Mungu, Aliyetukuka, isipokuwa huwa wakimfanyia shere na maskhara."
    },
    {
      "resource_id": 231,
      "text": "Kwani hawaoni hawa wanaofanya shere na wakapata mazingatio kwa watu wa kame zilizotangulia kabla yao tulizoziangamiza, kuwa wao hawatarudi kwenye dunia hii?"
    },
    {
      "resource_id": 231,
      "text": "Hawakuwa watu wa kame hizi tulizoziangamiza na wengineo, isipokuwa wote watahudhurishwa mbele yetu Siku ya Kiyama wahesabiwe na walipwe."
    },
    {
      "resource_id": 231,
      "text": "Na ili kuwaonyesha hawa washirikina ushahidi wa uweza wa Mwenyezi Mungu wa kufufua na kukusanya ni hii ardhi iliyokufa isiyo na mimea, tumeihuisha kwa kuteremsha maji, na tukatoa humo aina mbalimbali za mimea ambayo watu na wanyama wanakula. Na Mwenye kuhuisha ardhi kwa mimea Ndiye Atakayehuisha viumbe baada ya kufa."
    },
    {
      "resource_id": 231,
      "text": "Na tumejaalia katika ardhi hii mabustani ya mitende na mizabibu, na tukapasua humo mikondo ya maji yenye kuinywesheza."
    },
    {
      "resource_id": 231,
      "text": "Yote hayo ili waja wapate kula matunda yake. Na hayo hayakuwa isipokuwa ni rehema ya Mwenyezi Mungu kwao, na si kwa harakati zao za kutafuta na bidii zao, wala si kwa hila zao na nguvu. Basi si wamshukuru Mwenyezi Mungu Aliyewaneemesha neema hizi ambazo hazihesabiki wala hazidhibitiki?"
    },
    {
      "resource_id": 231,
      "text": "Ametakasika Mwenyezi Mungu Aliye Mkubwa, Aliyeumba mbea zote miongoni mwa aina za mimea ya ardhini, na kutokana na nafsi zao wakiwa wanaume na wanawake, na kutokana na viumbe vya Mwenyezi Mungu na vinginevyo. Hakika Mwenyezi Mungu Amepwekeka kwa uumbaji, kutakasika na sifa za upungufu ni Kwake, hivyo basi haifai Ashirikishwe na mwingine."
    },
    {
      "resource_id": 231,
      "text": "Na alama kwao yenye kuonyesha upwekeshaji wa Mwenyezi Mungu na ukamilifu wa uweza Wake ni huu usiku ambao kutoka humo unatolewa mchana, wakitahamaki watu wameingiliwa na giza."
    },
    {
      "resource_id": 231,
      "text": "Na alama kwao (ya utendakazi wa Mwenyezi Mungu) ni jua ambalo linatembea hadi kituo chake Alichokikadiria Mwenyezi Mungu, halitakipita kituo hiko wala halitatulia kabla ya kukifikia. Huo ni mpango wa Mshindi Asiyeshindwa, Mjuzi Ambaye hakuna kitu chochote kinachofichamana na ujuzi Wake."
    },
    {
      "resource_id": 231,
      "text": "Na mwezi ni alama katika viumbe vyake. Tumeukadiria uwe na njia za kupitia kila usiku. Unaanza ukiwa mwezi mwandamo mdogo sana na unaendelea kuwa mkubwa mpaka ukawa mwezi mkamilifu mviringo, kisha unarudi kuwa mdogo kama karara la mtende lililobeteka kwa wembamba, kuinama na umanjano, kwa sababu ya ukale wake na ukavu."
    },
    {
      "resource_id": 231,
      "text": "Kila mojawapo kati ya jua, mwezi, usiku na mchana, kina wakati ambao Mwenyezi Mungu Ameukadiria, na hakitangulii kikapita huo wakati. Haiwezekani kwa jua kuufikia mwezi likaufuta mwangaza wake au ukageuza njia yake ya kupitia. Na haiwezekani kwa usiku kuutangulia mchana ukauingilia kabla ya wakati wake kumalizika. Na kila mojawapo kati ya jua, mwezi na nyota ziko katika anga zinatembea."
    },
    {
      "resource_id": 231,
      "text": "Na ushahidi na hoja kwao kwamba Mwenyezi Mungu Peke Yake Ndiye Mstahiki wa kuabudiwa, Ndiye mneemeshaji neema nyingi, ni kwamba sisi tuliwabeba wale waliookoka miongoni mwa wanadamu katika jahazi la Nūḥ lililojazwa jinsi mbalimbali ya viumbe, ili maisha yaendelee baada ya mafuriko."
    },
    {
      "resource_id": 231,
      "text": "Na tukawaumbia hawa washirikina na wasiokuwa wao kama vile jahazi la Nūḥ, miongoni mwa majahazi na vipando vingine wanavyovipanda vikawapeleka kwenye nchi zao."
    },
    {
      "resource_id": 231,
      "text": "Na tukitaka tutawazamisha , w'asipate mwenye kuwasaidia wasizame, na wala wao si wenye kuokolewa na kuzama."
    },
    {
      "resource_id": 231,
      "text": "Isipokuwa tuwahurumie, tuwaokoe na tuwastareheshe mpaka muda ukome, huenda wao wakarejea na wakayarakebisha yale waliyoyafanyia kasoro."
    },
    {
      "resource_id": 231,
      "text": "Na washirikina wanapoambiwa, «Jihadharini na jambo la Akhera na vituko vyake, hali za dunia na mateso yake, kwa kutarajia rehema ya Mwenyezi Mungu kwenu,» wanapuuza na hawalikubali hilo."
    },
    {
      "resource_id": 231,
      "text": "Na huwajii, hawa washirikina, na alama yoyote iliyo wazi kutoka kwa Mola wao, ili uwaongoze kwenye haki na uwabainishie ukweli wa Mtume, isipokuwa wanaipa mgongo na wasinufaike nayo."
    },
    {
      "resource_id": 231,
      "text": "Na waambiwapo makafiri, «Toeni ile riziki ambayo Mwenyezi Mungu Amewaneemesha nayo,» wanasema kuwaambia Waumini, wakijenga hoja, «Je, tumpe chakula yule ambaye lau Mwenyezi Mungu Alitaka Angalimpa chakula? Hamkuwa nyinyi, Waumini, isipokuwa mko mbali waziwazi na haki, kwa kutuamrisha sisi hilo.»"
    },
    {
      "resource_id": 231,
      "text": "Na wanasema hawa makafiri kwa njia ya kukanusha na kuwa na haraka, «HukuKufufuliwa kutakuwa lini, iwapo nyinyi ni wakweli katika hilo mnalolisema?»"
    },
    {
      "resource_id": 231,
      "text": "Hawangojei hawa washirikina wanaolifanyia haraka agizo la Mwenyezi Mungu kwao, isipokuwa mvuvio wa fazaa wakati Kiyama kitakaposimama, kitawachukua ghafla, na hali wao wanagombana katika mambo ya maisha yao."
    },
    {
      "resource_id": 231,
      "text": "Hawataweza hawa washirikina wakati wa kuvuviwa barugumu kumuusia yoyote kitu chochote, wala hawataweza kurejea kwa watu wao, bali watakufa wakiwa kwenye masoko yao na pale walipo."
    },
    {
      "resource_id": 231,
      "text": "Na kutavuviwa kwenye barugumu mvuvio wa pili, hapo roho zao zirudishwe kwenye miili yao, wakitahamaki wanatoka makaburini mwao wakielekea kwa Mola wao kwa haraka."
    },
    {
      "resource_id": 231,
      "text": "Hapo watasema wenye kukanusha Ufufuzi hali ya kujua, «Ewe maangamivu yetu! Ni nani aliyetutoa makaburini mwetu?» Hapo wajibiwe na waambiwe, «Hili ndilo lile Aliloahidi Mwingi wa rehema na wakalitolea habari Mitume walio wakweli.»"
    },
    {
      "resource_id": 231,
      "text": "Hakutakuwa kufufuliwa huku isipokuwa ni matokeo ya mvuvio mmoja katika barugumu, punde si punde viumbe wote watasimama watakuwa wamesimama mbele yetu wapate kuhesabiwa na kulipwa."
    },
    {
      "resource_id": 231,
      "text": "Katika Siku hiyo hesabu itakamilishwa kwa uadilifu. Hakuna nafsi itakayodhulumiwa kitu chochote, kwa kupunguzwa mema yake au kuongezwa maovu yake. Na hamtalipwa isipokuwa kwa yale mliokuwa mkiyafanya ulimwenguni."
    },
    {
      "resource_id": 231,
      "text": "Hakika watu wa Peponi Siku hiyo watakuwa wameshughulishwa kwa aina mbalimbali za neema za wao kustarehe nazo, hawawafikirii watu wengine."
    },
    {
      "resource_id": 231,
      "text": "Wao na wake zao watakuwa wanajistarehesha juu ya vitanda vilivyopambwa , na chini ya vivuli vilivyoenea."
    },
    {
      "resource_id": 231,
      "text": "Wao Peponi watakuwa na starehe ya matunda yenye ladha ya kila aina, na watakuwa na kila wanalolitaka."
    },
    {
      "resource_id": 231,
      "text": "Watakuwa na starehe nyingine kubwa kabisa nayo ni Atakaposema nao Mola wao, Mwenye kuwarehemu kwa kuwasalimia, na hapo watapata amani iliyotimia kwa kila namna."
    },
    {
      "resource_id": 231,
      "text": "Na wataambiwa makafiri Siku hiyo, «Jitengeni na Waumini na mjiepushe nao.»"
    },
    {
      "resource_id": 231,
      "text": "Na Mwenyezi Mungu Atawaambia kwa kuwalaumu na kuwakumbusha, «Kwani sikuwausia, kupitia ndimi za Mitume wetu kwamba msiabudu Shetani wala msimtii? Hakika yeye ni adui ambaye uadui wake umejitokeza wazi."
    },
    {
      "resource_id": 231,
      "text": "«Na nikawaamrisha mniabudu mimi peke yangu, kwani kuniabudu mimi na kunitii na kumuasi Shetani ndiyo Dini iliyonyoka yenye kupelekea kupata radhi zangu na mabustani ya Pepo yangu."
    },
    {
      "resource_id": 231,
      "text": "«Hakika Shetani amewapoteza na kuwatoa kwenye haki viumbe wengi kabla yenu. Basi kwani hamkuwa na akili, enyi washirikina, ya kuwakataza nyinyi kumfuata?"
    },
    {
      "resource_id": 231,
      "text": "«Huu ni moto wa Jahanamu ambao mlikuwa mkiahidiwa duniani kwa kumkufuru kwenu Mwenyezi Mungu na kukanusha kwenu Mitume Wake."
    },
    {
      "resource_id": 231,
      "text": "«Basi uingieni leo na mteseke kwa joto lake, kwa sababu ya ukafiri wenu!"
    },
    {
      "resource_id": 231,
      "text": "Siku hiyo tutaipiga muhuri midomo ya washirikina hawatakuwa ni wenye kusema, na itasema na sisi mikono yao kwa yale iliyoyafanya ya maonevu, na itatoa ushahidi miguu yao kwa yale iliyoyaendea duniani na dhambi ilizozichuma."
    },
    {
      "resource_id": 231,
      "text": "Na lau tutataka tutayafuta macho yao na kuondoa maangalizi yao, kama tulivyoifunga midomo yao, hapo waikimbilie njia ya Ṣirāṭ ili waivuke. Basi vipi hilo litakuwa kwao na hali macho yao yamefutwa hayaoni?"
    },
    {
      "resource_id": 231,
      "text": "Na lau tunataka tutaligeuza umbo lao na kuwakalisha mahali pao, wasiweze kuenda mbele wala kurudi nyuma."
    },
    {
      "resource_id": 231,
      "text": "Na yoyote tutakayeurefusha umri wake mpaka awe mkongwe tunamrudisha kwenye hali ya udhaifu wa akili na udhaifu wa mwili. Basi hawatii akilini kwamba yule Aliyefanya hili ni mwenye uweza wa kuwafufua?"
    },
    {
      "resource_id": 231,
      "text": "Na hatukumfundisha mjumbe wetu Muhammad mashairi, na haipasi kwake kuwa mshairi. Haikuwa hii aliokuja nayo isipokuwa ni Ukumbusho kwa wale wenye busara kujikumbusha nao na ni Qur’ani yenye kufafanua haki na batili, hukumu zake ziko wazi, na pia hekima zake na mawaidha yake,"
    },
    {
      "resource_id": 231,
      "text": "ili imuonye ambaye moyo wake uko hai na akili yake ina nuru, na ili ithibiti adhabu kwa wenye kumkanusha Mwenyezi Mungu, kwa kuwa wao, kwa hii Qur’ani, hoja ya Mwenyezi Mungu ya mkato imewasimamia."
    },
    {
      "resource_id": 231,
      "text": "Kwani viumbe hawaoni kwamba sisi tumeumba kwa ajili yao wanyama tuliowadhalilishia wakawa wanawamiliki na kusimamia mambo yao."
    },
    {
      "resource_id": 231,
      "text": "Na tukawadhalilishia (hao wanyama kwao). Katika hao kuna wanaowapanda katika safari, na katika hao kuna wanaowabebesha mizigo, na katika hao kuna wanaowala."
    },
    {
      "resource_id": 231,
      "text": "Na katika hao wanyama, wana manufaa mengine ya kunufaika nayo, kama vile kunufaika kwa sufi zao, mabele yao na nywele zao kwa matumizi ya nyumbani, mavazi na mengineyo, na wanakunywa maziwa yao. Basi hawamshukuru Mwenyezi Mungu, Ambaye Amewapa neema hizi, na kumtakasia ibada?"
    },
    {
      "resource_id": 231,
      "text": "Na washirikina waliwafanya wasiokuwa Mwenyezi Mungu kuwa ni waungu wakawa wanawaabudu, wakitarajia kuwa watawasaidia na kuwaokoa na adhabu ya Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Waungu hao hawawezi kuwasaidia wenye kuwaabudu wala kujisaidia wao wenyewe. Na washirikina pamoja na waungu wao wote watahudhurishwa kwenye adhabu, wakiwa baadhi yao wanajitenga na wengine."
    },
    {
      "resource_id": 231,
      "text": "Basi kusikutie huzuni, ewe Mtume, kule kumkufuru kwao Mwenyezi Mungu na kukukanusha wewe na kukufanyia shere. Hakika sisi tunayajua wanayoyaficha na wanayoyadhihirisha, na tutawalipa kwa hayo."
    },
    {
      "resource_id": 231,
      "text": "Kwani haoni mwanadamu anayekanusha kufufuliwa vile umbo lake lilivyoanza akapata kuchukua dalili ya kuwa atarudishwa uhai, kwamba sisi tumemuumba kwa tone la manii lililopitia miongo tofauti mpaka akawa mkubwa, na ghafla anageuka kuwa ni mwingi wa utesi aliyejitolea wazi kwa kujadiliana?"
    },
    {
      "resource_id": 231,
      "text": "Na mkanushaji Kufufuliwa alitupigia mfano usiofaa kupigwa, nao ni kulinganisha uweza wa Muumba na ule wa muumbwa, na akasahau kulianzaje kule kuumbwa kwake. Alisema, «Ni nani mwenye kuhuisha mifupa iliyochakaa na kumumunyuka?"
    },
    {
      "resource_id": 231,
      "text": "Mwambie, «Atakaye kuihuisha ni Yule Aliyeiumba mara ya kwanza, na Yeye kwa viumbe vyake vyote ni Mjuzi, hakifichamani Kwake yeye kitu chochote."
    },
    {
      "resource_id": 231,
      "text": "«Ambaye Amewatolea, kwenye mti wa kijani ulio mbichi, moto unaochoma, ambao kwa mti huo mnawasha moto.» Yeye Ndiye  Anayeweza kutoa, kwenye kitu, kinyume chake. Katika hayo pana dalili ya upweke wa Mwenyezi Mungu na ukamilifu wa uweza Wake, na miongoni mwa uweza huo ni kuwatoa wafu kutoka makaburini mwao wakiwa hai."
    },
    {
      "resource_id": 231,
      "text": "Je, kwani hakuwa yule aliyeumba mbingu na ardhi na vilivyomo ndani yake ni Mwenye uweza wa kuumba mfano wao, Akawarudisha kama Alivyowaanzisha? Ndio , kwa kweli Yeye Analiweza hilo. Na Yeye ni Mwenye sifa kamilifu zauumbaji viumbe vyote , Aliye Mjuzi wa kila Alichokiumba na Atakachokiumba, hakuna kinachofichamana na Yeye."
    },
    {
      "resource_id": 231,
      "text": "Hakika amri Yake Anapotaka kitu kiwe ni kukiambia, «Kuwa!» Na kikawa. Na kati ya hizo ni kufisha, kuhuisha, kufufua na kukusanya."
    },
    {
      "resource_id": 231,
      "text": "Ameepukana Mwenyezi Mungu, Aliyetukuka na kutakasika, na ulemevu na kuwa na mshirika. Yeye Ndiye Mwenye kumiliki kila kitu, Mwenye kuendesha mambo ya viumbe Vyake bila ya kuwa na mshindani au mpinzani. Na zimejitokeza dalili za uwezaWake na ukamilifu wa neema Zake. Na Kwake Yeye mtarejea ili mhesabiwe na mlipwe."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "36" }
  }
}
