{
  "translations": [
    { "resource_id": 238, "text": "اي پيغمبر." },
    { "resource_id": 238, "text": "(ھن) حِڪمت واري قرآن جوقسم آھي." },
    { "resource_id": 238, "text": "ته بيشڪ تون پيغمبرن مان آھين." },
    { "resource_id": 238, "text": "(بيشڪ تون) سڌي واٽ تي آھين." },
    {
      "resource_id": 238,
      "text": "(الله) غالب مھربان وٽان (قرآن جو) لاھڻ آھي."
    },
    {
      "resource_id": 238,
      "text": "(ھن لاءِ) ته اھڙي قوم کي ڊيڄارين جو سندن پيءُ ڏاڏا نه ڊيڄاريا ويا آھن تنھنڪري اُھي بي خبر آھن."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ انھن مان گھڻن تي (عذاب جو) قول لازم ٿيو آھي تنھنڪري اُھي ايمان نه ٿا آڻين."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اسان سندن ڳچين ۾ ڳَٽ وڌا پوءِ اُھي کاڏين تائين (پيل) اٿن تنھنڪري اُھي ڳاٽي ٽنگيل آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ سندن اڳيان اوٽ ۽ سندن پوئتان (به) اوٽ ڪئي سون پوءِ کين ڍڪيوسون تنھنڪري اُھي (ڪجھ) نه ڏسندا."
    },
    {
      "resource_id": 238,
      "text": "۽ کين تون ڊيڄارين يا نه ڊيڄارين سندن لاءِ ھڪ جھڙو آھي تنھنڪري اُھي ايمان نه آڻيندا."
    },
    {
      "resource_id": 238,
      "text": "تون رڳو اُن کي ڊيڄاريندين جيڪو نصيحت تي ھلي ۽ ٻاجھاري (الله) کان پرپُٺ ڊڄي، ته پوءِ اُن کي بخشش ۽ سڳوري اجر جي خوشخبري ڏي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اسين مُئن کي جياريندا آھيون ۽ جيڪي (مَدا توڻي چڱا ڪم ڪري) اڳي موڪليائون سي ۽ سندن پيرن جا نشان لکون ٿا، ۽ ھر شيء کي پڌري ڪتاب (لوح محفوظ) ۾ ڳڻيو اٿون."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن سان ڳوٺ (انطاڪيہ) وارن جو قصّو بيان ڪر، جڏھن وٽن پيغمبر آيا."
    },
    {
      "resource_id": 238,
      "text": "(يعني) جڏھن اُنھن ڏانھن ٻن پيغمبرن کي موڪليوسون پوءِ ٻنھي کي ڪوڙو ڀانيائون تنھنڪري ٽئين سان غلبو ڏنوسون پوءِ (گڏجي) چيائون ته بيشڪ اسين اوھان ڏانھن موڪليل آھيون."
    },
    {
      "resource_id": 238,
      "text": "چيائون ته اوھين ته رڳو اسان جھڙا ماڻھو آھيو ۽ ٻاجھاري (الله) ڪا شيءَ نه لاٿي آھي اوھين رڳو ڪُوڙا آھيو."
    },
    {
      "resource_id": 238,
      "text": "چيائون ته اسان جو پالڻھار ڄاڻندو آھي ته بيشڪ اسين اوھان ڏانھن موڪليل آھيون."
    },
    {
      "resource_id": 238,
      "text": "۽ اسان تي پڌري پيغام پھچائڻ کانسواءِ (ٻيو ڪجھ) لازم نه آھي."
    },
    {
      "resource_id": 238,
      "text": "چيائون ته بيشڪ اسان اوھان جي (اچڻ) سببان بدبختي سمجھي آھي، جيڪڏھن اوھين نه جھلبؤ ته ضرور اوھان کي پھڻن سان مارينداسون ۽ ضرور اسان کان اوھان کي ڏکوئيندڙ عذاب پھچندو."
    },
    {
      "resource_id": 238,
      "text": "(پيغمبرن) چيو ته اوھان جي بدبختي اوھان سان آھي، جيڪڏھن اوھان کي نصيحت ڏبي آھي ته (انھيءَ ڪري) ڇا؟ بلڪ اوھين حد کان لنگھيل قوم آھيو."
    },
    {
      "resource_id": 238,
      "text": "۽ شھر جي پرين پاسي کان ھڪ مڙس ڊوڙندو آيو چيائين ته اي منھنجي قوم پيغمبرن جي تابعداري ڪريو."
    },
    {
      "resource_id": 238,
      "text": "(اوھين) انھن جي تابعداري ڪريو جيڪي اوھان کان اُجورو نه گھرندا آھن ۽ اُھي سڌيءَ واٽ وارا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ مون کي ڇا (ٿيو) آھي جو انھيءَ خُدا جي عبادت نه ڪريان جنھن مونکي پيدا ڪيو ۽ (اوھين به) ڏانھس موٽايا ويندؤ."
    },
    {
      "resource_id": 238,
      "text": "اُن کانسواءِ ٻيا معبود وٺان ڇا؟ جيڪڏھن ٻاجھارو (الله) مونکي ڏُک پھچائڻ گھري ته اُنھن جي شفاعت مونکان ڪجھ (به ڏک) نه ٽاريندي ۽ نڪي (اُھي) مون کي ڇڏائيندا."
    },
    {
      "resource_id": 238,
      "text": "(جي ائين ڪندس ته) بيشڪ آءٌ اُنھيءَ مھل پڌري گمراھيءَ ۾ ھوندس."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ مون اوھان جي پالڻھار تي ايمان آندو آھي، پوءِ مون کان ٻُڌو."
    },
    {
      "resource_id": 238,
      "text": "(اِن چوڻ تي کيس شھيد ڪيائون) چيو ويس ته بھشت ۾ گھڙ، چيائين ھيء ارمان (جيڪر) منھنجي قوم ڄاڻي ھا."
    },
    {
      "resource_id": 238,
      "text": "ته ڇاجي ڪري منھنجي پالڻھار مون کي بخشيو ۽ مون کي عزت وارن مان ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "۽ کانئس پوءِ سندس قوم تي آسمان کان ڪو لشڪر نه لاٿوسون ۽ نڪي (لشڪر) لاھيندڙ آھيون."
    },
    {
      "resource_id": 238,
      "text": "(سندن سزا) رڳو ھڪ سخت رڙ ھئي پوءِ اُنھي (ئي) دم اُھي (باھ وانگر) وسامي (مري ويا)."
    },
    {
      "resource_id": 238,
      "text": "ٻانھن تي ارمان آھي، (جو) وٽن ڪو (به اھڙو) پيغمبر نه آيو جنھن سان ٺـٺوليون نه ٿي ڪيائون."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿن ڇا ته کانئن اڳ ڪيترائي (ماڻھن جا) طبقا ناس ڪياسون (جو) اُھي اُنھن ڏانھن موٽي نه ٿا اچن."
    },
    { "resource_id": 238, "text": "۽ جيڪي به آھن سي سڀ اسان وٽ حاضر ڪبا." },
    {
      "resource_id": 238,
      "text": "۽ ھڪ نشاني اُنھن (جي جيارڻ) لاءِ مُئل زمين آھي، جنھن کي جياريوسون ۽ منجھانئس (اَن جا داڻا) ڪڍياسون جو اُن مان کائين ٿا."
    },
    {
      "resource_id": 238,
      "text": "۽ منجھس کجورين ۽ ڊاکن جا باغ پيدا ڪياسون ۽ اُنھن (باغن) ۾ ڪي چشما وھاياسون."
    },
    {
      "resource_id": 238,
      "text": "(ھن لاءِ ته) سندن ڦر مان کائيندا رھن ۽ اُنھن (ميون) کي سندن ھٿن نه بڻايو آھي، پوءِ ڇونه شُڪرانو ڪندا آھن؟"
    },
    {
      "resource_id": 238,
      "text": "اُھو (الله) پاڪ آھي جنھن اُھا شيء جيڪا زمين ڄمائيندي آھي سا ۽ سندن جيئن مان ۽ جيڪي (شيون) نه ڄاڻندا آھن تن مان سڀني جنس کي (جوڙو جوڙو ڪوڙو ۽ مِٺو ۽ نَر ۽ مادي) پيدا ڪيو."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن لاءِ ھڪ نشاني رات آھي، (جو) اُن مان ڏينھن کي ڇڪي ڪڍندا آھيون پوءِ اُنھي مھل اُھي اونداھي ۾ رھندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ سج پنھنجي ٽڪاءَ جي جاءِ تي پيو ھلندو آھي، اِھو غالب (الله) جو اندازو (ٺھرايل) آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ چنڊ لاءِ منزلون مقرر ڪيوسون تان جو کجيءَ جي پراڻي بھاري جي ڳنيءَ وانگر وري ڏنگو ٿيندو آھي."
    },
    {
      "resource_id": 238,
      "text": "نڪي سج کي چنڊ جي پھچڻ جي (ڪا) مجال آھي ۽ نڪي رات (سج لھڻ کان اڳ) ڏينھن تي اڳرائي ڪندڙ آھي، ۽ (سج ۽ چنڊ ۽ تارن مان) سڀئي آسمان ۾ تَرن ٿا."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن لاءِ ھڪ نشاني (ھيءَ به آھي) جو اسان سندن اولاد کي ڀريل ٻيڙي ۾ کنيو."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن لاءِ اُن (ٻيڙيء) جھڙيون (ٻيون سواريون به) بڻايوسون جن تي سواري ڪندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھرون ته کين ٻوڙي ڇڏيون پوءِ انھن لاءِ ڪو دانھن ورنائڻ وارو نه ٿئي ۽ نڪي اُھي ڇڏائبا."
    },
    {
      "resource_id": 238,
      "text": "پر پاڻ وٽان ٻاجھ ڪئي سون ۽ ھڪ وقت تائين (اُھي) آسودا ڪياسون."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن کين چئبو آھي ته اُنھي (عذاب) کان ڊڄو جيڪو اوھان جي اڳيان ۽ اوھان جي پٺيان (اچڻو) آھي ته مانَ اوھان تي ٻاجھ ڪجي."
    },
    {
      "resource_id": 238,
      "text": "۽ سندن پالڻھار جي نشانين مان ڪائي (اھڙي) نشاني وٽن نه ايندي آھي جنھن کان (ھو) منھن موڙيندڙ نه ھوندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن کين چئبو آھي ته جيڪي الله اوھان کي رزق ڏنو آھي تنھن مان خرچيو (تڏھن) ڪافر مؤمنن کي چوندا آھن ته اھڙي کي ڇو کارايون جو جيڪڏھن الله گھري ھا ته کيس کارائي ھا، اوھين اڳو پڌري گمراھيءَ ۾ آھيو."
    },
    {
      "resource_id": 238,
      "text": "۽ چوندا آھن ته جيڪڏھن اوھين سچا آھيو ته اِھو انجام ڪڏھن (پورو) ٿيندو."
    },
    {
      "resource_id": 238,
      "text": "اِھي رڳو ھڪ سخت آواز جو انتظار ڪندا آھن جو اُھي اُنھي حالت ۾ کين (اوچتو) پڪڙيندو جو اُھي جھڳڙو ڪندا ھوندا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ (اُھي) نڪي وصيت ڪري سگھندا ۽ نڪي پنھنجي گھر وارن ڏانھن موٽي سگھندا."
    },
    {
      "resource_id": 238,
      "text": "۽ صُور ۾ ڦوڪبو پوءِ اُتي جو اُتي پنھنجي پالڻھار ڏانھن قبرن مان ڊوڙندا."
    },
    {
      "resource_id": 238,
      "text": "چوندا ته اسان لاءِ ويل آھي اسان کي اسان جي سمھڻ جي جاءِ مان ڪنھن اُٿاريو؟ (ملائڪ چوندا ھائو) ھيءُ اُھو آھي جيڪو ٻاجھاري الله انجام ڏنو ھو ۽ پيغمبرن سچ چيو ھو."
    },
    {
      "resource_id": 238,
      "text": "(اِھو واقعو) رڳو ھڪ سخت رڙ ھوندي پوءِ اُھي اُتي جو اُتي گڏ ڪري اسان وٽ حاضر ڪيا ويندا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ اڄ ڪنھن جيءَ تي ڪجھ به ظلم نه ڪبو ۽ جيڪي ڪندا ھئو رڳو اُن جو اوھان کي بدلو ڏبو."
    },
    { "resource_id": 238, "text": "بيشڪ بھشتي اڄ ھڪ ڪم ۾ خوش ھوندا." },
    {
      "resource_id": 238,
      "text": "اُھي ۽ سندين زالون ڇانوَن ۾ تختن تي ٽيڪ ڏئي وھندڙ ھوندا."
    },
    {
      "resource_id": 238,
      "text": "انھن لاءِ بھشت ۾ ميوا آھن ۽ جيڪي گھرندا سو (پڻ) انھن لاءِ آھي."
    },
    {
      "resource_id": 238,
      "text": "چيو ويندو ته پالڻھار مھربان (الله) کان (اوھان تي) سلام ھجي."
    },
    {
      "resource_id": 238,
      "text": "۽ (چونداسون ته) اي گنھگارو اڄ (نيڪن کان) جدا ٿيو."
    },
    {
      "resource_id": 238,
      "text": "اي آدم جا اولاد اوھان ڏانھن پيغام نه موڪليو ھوم ڇا ته شيطان کي نه پوڄجو، جو بيشڪ اوھان جو پڌرو ويري آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ته منھنجي عبادت ڪجو، (جو) اِھا سڌي واٽ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ (شيطان) اوھان مان گھڻيءَ خلق کي گمراھ ڪيو، پوءِ اوھين نه سمجھندا ھُئو ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "ھيءُ اُھو دوزخ آھي (جنھن) جو اوھان کي وعدو ڏبو ھو."
    },
    { "resource_id": 238, "text": "اُن ۾ اڄ انھي ڪري گِھڙو جو ڪفر ڪندا ھُئو." },
    {
      "resource_id": 238,
      "text": "اڄ سندن واتن تي مُھر ھڻنداسون ۽ جيڪي ڪندا ھوا تنھن بابت سندن ھٿ اسان سان ڳالھائيندا ۽ سندن پير شاھدي ڏيندا."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھرون ته سندين اکين کي ناس ڪريون پوءِ واٽ ڏانھن ڊوڙن ته پوءِ ڪٿان ڏسندا؟"
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھرون ته سندين جاين تي (ئي) کين بد شڪل ڪري ڇڏيون ته پوءِ نڪي اڳتي ھلي سگھن ۽ نڪي پوءَ تي موٽن."
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن کي وڏي ڄمار وارو ڪندا آھيون تنھن کي بڻاوت ۾ اونڌو ڪندا آھيون، (ايتري ڳالھ به) نه سمجھندا آھن ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "۽ اُن (پيغمبر) کي نڪي شعر سيکاريو اٿون ۽ نڪي (شعر) اُن جو لائق آھي، ھيءَ ته نصيحت ۽ پڌرو قرآن آھي."
    },
    {
      "resource_id": 238,
      "text": "ته اُنھي کي ڊيڄاري جيڪو جيئرو (يعني سمجھ وارو) ھجي ۽ ڪافرن تي حجت ثابت ٿئي."
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺو اٿن ڇا ته اسان انھن لاءِ انھن شين مان ڍور پيدا ڪيا جن کي اسان جي ھٿن بڻايو؟ پوءِ اُھي اُنھن جا مالڪ آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن (ڍورن) کي اُنھن جو تابعدار ڪيوسون پوءِ منجھانئن ڪي سندن چڙھيءَ جا آھن ۽ منجھانئن ڪي (اُھي) کائيندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُنھن لاءِ اُنھن (ڍورن) ۾ گھڻا فائدا آھن ۽ پيئڻ جون شيون (يعني کِير) آھن، پوءِ اُھي ڇونه شُڪر ڪندا آھن؟"
    },
    {
      "resource_id": 238,
      "text": "۽ الله کانسواءِ ٻيا معبود ڪري ورتا اٿن ته مانَ کين مدد ڏني وڃي."
    },
    {
      "resource_id": 238,
      "text": "(اُھي) کين مدد ڏئي نه سگھندا ۽ اُھي (بُت) اُنھن جو لشڪر ٿي گڏ ڪيا ويندا."
    },
    {
      "resource_id": 238,
      "text": "پوءَ (اي پيغمبر) توکي سندن چوڻ نه ڏکوئي، جيڪي ڳجھو ڪندا آھن ۽ جيڪي پڌرو ڪندا آھن سو بيشڪ اسين ڄاڻون ٿا."
    },
    {
      "resource_id": 238,
      "text": "ماڻھوءَ نه ڏٺو آھي ڇا ته اسان کيس نُطفي مان بڻايو پوءِ تڏھن ته اُھو پڌرو جھيڙاڪ ٿيندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ اسان لاءِ ھڪ مثال بيان ڪندو آھي ۽ پنھنجي بڻاوت وساريندو آھي، ۽ چوندو آھي ته (ھنن) ھڏن کي ڪير جياريندو ۽ اُھو سڀڪنھن پيدائش کي ڄاڻندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته جنھن اُنھن کي پھريون ڀيرو بڻايو سو اُنھن کي (وري) جياريندو ۽ اُھو سڀڪنھن پيدائش کي ڄاڻندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "جنھن سائي وڻ مان اوھان لاءِ باھ پيدا ڪئي پوءِ اوچتو اوھين اُن مان باھ ٿا ٻاريو."
    },
    {
      "resource_id": 238,
      "text": "جنھن آسمانن ۽ زمين کي بڻايو سو انھن جھڙن جي بڻائڻ تي وس وارو نه آھي ڇا؟ ھائو! (وس وارو آھي)، ۽ اُھو وڏو بڻائيندڙ (سڀ) ڄاڻندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "سندس حُڪم ھن کانسواءِ (ٻيو) ڪونه آھي ته جڏھن ڪا شيء بڻائڻ گھرندو آھي ته اُن لاءِ رڳو چوندو آھي ته ٿيءُ ته (اھا شي) ٿي پوندي آھي."
    },
    {
      "resource_id": 238,
      "text": "پوءِ اُھو (الله) پاڪ آھي جنھن جي ھٿ ۾ ھر شيءَ جي حڪومت آھي ۽ ڏانھس اوھين موٽايا ويندؤ."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "36" }
  }
}
