{
  "translations": [
    { "resource_id": 42, "text": "Ja. Sin ." },
    { "resource_id": 42, "text": "Na Koran pełen mądrości!" },
    { "resource_id": 42, "text": "Zaprawdę, ty jesteś wśród posłańców" },
    { "resource_id": 42, "text": "Na drodze prostej!" },
    { "resource_id": 42, "text": "Oto objawienie Potężnego, Litościwego," },
    {
      "resource_id": 42,
      "text": "Dane ci, abyś ostrzegał lud, którego ojcowie nie byli ostrzegani, są więc niedbali:"
    },
    {
      "resource_id": 42,
      "text": "Sprawdziło się już słowo nad większością z nich, lecz oni nie wierzą."
    },
    {
      "resource_id": 42,
      "text": "My nałożyliśmy na ich szyje obroże aż do podbródków, tak iż głowy ich są podniesione nieruchomo."
    },
    {
      "resource_id": 42,
      "text": "I umieściliśmy przed nimi przegrodę i za nimi przegrodę; w ten sposób zakryliśmy ich i oni nie widzą."
    },
    {
      "resource_id": 42,
      "text": "I wszystko im jedno, czy ty ich ostrzegasz, czy ich nie ostrzegasz: oni nie wierzą."
    },
    {
      "resource_id": 42,
      "text": "Ty możesz ostrzegać tylko tego, który postępuje za napomnieniem i który obawia się Miłosiernego z powodu tego, co jest ukryte. Uraduj go więc wieścią o przebaczeniu i szlachetnej nagrodzie."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, My przywracamy do życia umarłych i zapisujemy, co oni przygotowali pierwej i co pozostawili; i każdą rzecz wyliczyliśmy w jasnym rejestrze."
    },
    {
      "resource_id": 42,
      "text": "I przytocz im przypowieść o mieszkańcach miasta, kiedy przybyli do niego posłańcy."
    },
    {
      "resource_id": 42,
      "text": "Oto posłaliśmy ich dwóch, lecz oni uznali ich za kłamców; wtedy wsparliśmy ich trzecim. I powiedzieli: \"Oto zostaliśmy posłani do was.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Wy przecież jesteście tylko śmiertelnikami, podobnie jak my. Miłosierny nie zesłał niczego, wy tylko kłamiecie!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Pan nasz wie, że zostaliśmy do was wysłani,"
    },
    {
      "resource_id": 42,
      "text": "Mamy jedynie obowiązek jasnego obwieszczenia.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Mamy dla was złą wróżbę. Jeśli nie zaprzestaniecie, to my was ukamienujemy; i niezawodnie dotknie was od nas kara bolesna.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Wasza zła wróżba niech pozostanie z wami. A skoro jesteście napomniani... Lecz wy jesteście ludźmi występnymi.\""
    },
    {
      "resource_id": 42,
      "text": "I przybył wtedy pewien człowiek, pospiesznie biegnąc z końca miasta, i powiedział: \"O ludzie! Idźcie za tymi wysłannikami!"
    },
    {
      "resource_id": 42,
      "text": "Idźcie za tymi, którzy nie żądają od was żadnej zapłaty i którzy są na drodze prostej!"
    },
    {
      "resource_id": 42,
      "text": "Dlaczego nie miałbym czcić Tego, który mnie stworzył i do którego zostaniecie sprowadzeni?"
    },
    {
      "resource_id": 42,
      "text": "Czyż mam brać sobie bogów poza Nim? Jeśli Miłosierny zechce dotknąć mnie jakimś złem, to nic mi nie pomoże ich wstawiennictwo i oni mnie nie zbawią."
    },
    { "resource_id": 42, "text": "Zapewne byłbym wtedy w jawnym zabłądzeniu." },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ja uwierzyłem w waszego Pana! Słuchajcie mnie!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedziano mu: \"Wejdź do Ogrodu!\" On powiedział: \"O, jeśliby mój lud wiedział,"
    },
    {
      "resource_id": 42,
      "text": "że mój Pan mi przebaczył i umieścił mnie między tymi, którzy zostali uhonorowani!\""
    },
    {
      "resource_id": 42,
      "text": "I po nim nie posłaliśmy już przeciw jego ludowi żadnego wojska z niebios ani nie mamy zamiaru posyłać."
    },
    {
      "resource_id": 42,
      "text": "I był tylko jeden krzyk - i oto oni zgaśli!"
    },
    {
      "resource_id": 42,
      "text": "O, jakie zasmucenie dla sług! Żaden posłaniec nie przychodzi do nich, żeby się z niego nie wyśmiewali."
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie widzieli, ile pokoleń wytraciliśmy przed nimi? i że oni już do nich nie powrócą?"
    },
    {
      "resource_id": 42,
      "text": "Lecz wszyscy razem zostaną przed Nami postawieni!"
    },
    {
      "resource_id": 42,
      "text": "I znakiem dla nich - ziemia umarła; ożywiliśmy ją i wyprowadziliśmy z niej ziarno, które oni jedzą."
    },
    {
      "resource_id": 42,
      "text": "I uczyniliśmy na niej ogrody z drzewami palmowymi i winną latoroślą, i sprawiliśmy, iż wytryskają z niej źródła,"
    },
    {
      "resource_id": 42,
      "text": "Ażeby mogli jeść jej owoce i to, co wypracują ich ręce. Czyż mogą nie być wdzięczni?"
    },
    {
      "resource_id": 42,
      "text": "Chwała niech będzie Temu, który stworzył wszystkie pary, jakie wydaje ziemia i oni sami, i te, których oni nie znają."
    },
    {
      "resource_id": 42,
      "text": "I znakiem dla nich - noc. My zdejmujemy z niej dzień i oto oni są w ciemnościach."
    },
    {
      "resource_id": 42,
      "text": "I słońce - ono płynie do swego stałego miejsca. To jest ustanowienie Potężnego, Wszechwiedzącego!"
    },
    {
      "resource_id": 42,
      "text": "I księżyc - ustanowiliśmy dla niego stacje, aż staje się podobny do suchej gałęzi palmowej."
    },
    {
      "resource_id": 42,
      "text": "I ani słońcu nie wolno doganiać księżyca, ani też noc nie wyprzedzi dnia; i wszystko żegluje po orbicie."
    },
    {
      "resource_id": 42,
      "text": "I znakiem dla nich - iż nosiliśmy ich potomstwo na statku załadowanym."
    },
    {
      "resource_id": 42,
      "text": "I stworzyliśmy dla nich podobny do niego, na który oni wsiadają."
    },
    {
      "resource_id": 42,
      "text": "Jeśli zechcemy, potopimy ich i oni nie znajdą pomocnika; i będą uratowani"
    },
    {
      "resource_id": 42,
      "text": "Jedynie dzięki Naszemu miłosierdziu, by do pewnego czasu cieszyć się życiem."
    },
    {
      "resource_id": 42,
      "text": "Kiedy im mówią: \"Bójcie się tego, co jest przed wami, i tego, co jest za wami; być może doznacie miłosierdzia...\""
    },
    {
      "resource_id": 42,
      "text": "A jednak żaden spośród znaków ich Pana nie przychodzi do nich, żeby się od niego nie odwrócili."
    },
    {
      "resource_id": 42,
      "text": "A kiedy się im mówi: \"Rozdawajcie z tego, czym obdarzył was Bóg!\", to ci, którzy nie wierzą, mówią do tych, którzy wierzą: \"Czyż my mamy karmić tych, których mógłby nakarmić Bóg, jeśliby zechciał? Wy jesteście tylko w jawnym błędzie!\""
    },
    {
      "resource_id": 42,
      "text": "I oni mówią: \"A kiedy się spełni ta obietnica, jeśli jesteście prawdomówni?\""
    },
    {
      "resource_id": 42,
      "text": "Nie będę wiele czekać; tylko jeden krzyk ich pochwyci, kiedy jeszcze będą się sprzeczać."
    },
    {
      "resource_id": 42,
      "text": "I nie będą oni w stanie przygotować żadnego polecenia ani też powrócić do swoich rodzin."
    },
    {
      "resource_id": 42,
      "text": "I zadmą w trąbę! I oto oni, z grobów, do swojego Pana pospieszą i"
    },
    {
      "resource_id": 42,
      "text": "Powiedzą: Biada nam! Kto nas wyrwał z naszego miejsca spoczynku? Oto co obiecał Miłosierny. I prawdę mówili posłańcy!\""
    },
    {
      "resource_id": 42,
      "text": "I będzie tylko jeden krzyk. I oto oni wszyscy zostaną przed Nami postawieni."
    },
    {
      "resource_id": 42,
      "text": "I tego Dnia żadna dusza nie dozna w niczym niesprawiedliwości. Będziecie wynagrodzeni tylko za to, co czyniliście."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, mieszkańcy Ogrodu tego Dnia będą się jedynie radować."
    },
    {
      "resource_id": 42,
      "text": "Oni i ich żony będą wypoczywać w cieniu na ozdobnych łożach."
    },
    {
      "resource_id": 42,
      "text": "Będą tam dla nich owoce i będą mieli wszystko, czego zażądają."
    },
    { "resource_id": 42, "text": "\"Pokój!\" - słowo od Pana litościwego." },
    {
      "resource_id": 42,
      "text": "Trzymajcie się z dala dzisiaj, o wy, grzesznicy!"
    },
    {
      "resource_id": 42,
      "text": "Czyż wam nie nakazałem, o synowie Adama: \"Nie czcijcie szatana! Zaprawdę, on jest wrogiem jawnym!"
    },
    { "resource_id": 42, "text": "Czcijcie Mnie! - to jest droga prosta!\"" },
    {
      "resource_id": 42,
      "text": "Szatan sprowadził z drogi mnóstwo spośród was. Czyż nie mieliście rozumu?"
    },
    { "resource_id": 42, "text": "Oto Gehenna, która nam została obiecana!" },
    {
      "resource_id": 42,
      "text": "Palcie się w niej dzisiaj za to, iż nie wierzyliście!"
    },
    {
      "resource_id": 42,
      "text": "Dzisiaj My nakładamy pieczęć na ich usta, lecz mówią ich ręce i ich nogi świadczą o tym, co oni zarobili."
    },
    {
      "resource_id": 42,
      "text": "A jeślibyśmy chcieli, to starlibyśmy ich oczy; i oni rzuciliby się na poszukiwanie drogi, lecz jakżeby mogli widzieć?"
    },
    {
      "resource_id": 42,
      "text": "I jeślibyśmy chcieli, to przemienilibyśmy ich na miejscu, wtedy oni nie mogliby ani odejść, ani powrócić."
    },
    {
      "resource_id": 42,
      "text": "A komu My dajemy długie życie, to pochylamy jego postać. Czyż oni nie rozumieją?"
    },
    {
      "resource_id": 42,
      "text": "My nie nauczyliśmy go poezji - to by nie było dla niego odpowiednie. To jest tylko napomnienie i Koran jasny,"
    },
    {
      "resource_id": 42,
      "text": "Jako ostrzeżenie dla każdego żyjącego i aby ziściło się słowo wobec niewiernych."
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie widzieli, iż My stworzyliśmy dla nich, między tym, co stworzyły Nasze ręce - trzody, których są posiadaczami?"
    },
    {
      "resource_id": 42,
      "text": "I poddaliśmy im je: jedne z nich służą im do jazdy wierzchem, a inne jako pożywienie."
    },
    {
      "resource_id": 42,
      "text": "Mają też z nich inne korzyści, jak i napoje. Czyż mogą nie być wdzięczni?"
    },
    {
      "resource_id": 42,
      "text": "Jednak oni wzięli sobie bogów poza Bogiem. Być może, oni będą wspomożeni?!"
    },
    {
      "resource_id": 42,
      "text": "Lecz oni nie mogą udzielić im pomocy, chociażby byli zastępem dla nich przygotowanym."
    },
    {
      "resource_id": 42,
      "text": "Niech cię nie zasmuca ich słowo! My wiemy, co oni ukrywają i co ujawniają."
    },
    {
      "resource_id": 42,
      "text": "Czyż nie widział człowiek, jak stworzyliśmy go z kropli nasienia? I oto on jest jawnym przeciwnikiem!"
    },
    {
      "resource_id": 42,
      "text": "I przytacza Nam przykład, a zapomniał o swoim stworzeniu. Mówi on: \"Kto ożywi kości, kiedy one są zetlałe?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Ożywi je Ten, kto stworzył je po raz pierwszy. On o wszelkim stworzeniu jest wszechwiedzący!"
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który przygotował dla was ogień z zielonego drzewa, i oto wy zapalacie z niego.\""
    },
    {
      "resource_id": 42,
      "text": "Czyż Ten, który stworzył niebiosa i ziemię, nie jest w mocy stworzyć do nich podobnych? Tak! On jest Stworzycielem, Wszechwiedzącym!"
    },
    {
      "resource_id": 42,
      "text": "Jego rozkaz - kiedy On chce jakiejś rzeczy - zawiera się w słowie: \"Bądź!\" - i ona jest."
    },
    {
      "resource_id": 42,
      "text": "Chwała niech będzie Temu, w którego ręku jest władza królewska nad każdą rzeczą! Do Niego będziecie sprowadzeni!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "36" }
  }
}
