{
  "translations": [
    { "resource_id": 43, "text": "Yá, Sin." },
    { "resource_id": 43, "text": "Pelo Alcorão da Sabedoria." },
    { "resource_id": 43, "text": "Que tu és dos mensageiros," },
    { "resource_id": 43, "text": "Numa senda reta." },
    {
      "resource_id": 43,
      "text": "É uma revelação do Poderoso, Misericordiosíssimo."
    },
    {
      "resource_id": 43,
      "text": "Para que admoestes um povo, cujos pais não foram admoestados e permaneceram indiferentes."
    },
    {
      "resource_id": 43,
      "text": "A palavra provou ser verdadeira sobre a maioria deles, pois que são incrédulos."
    },
    {
      "resource_id": 43,
      "text": "Nós sobrecarregamos os seus pescoços com correntes até ao queixo, para que andem com as cabeças hirtas."
    },
    {
      "resource_id": 43,
      "text": "E lhes colocaremos uma barreira pela frente e uma barreira por trás, e lhes ofuscaremos os olhos, para que não possamver."
    },
    {
      "resource_id": 43,
      "text": "Tanto se lhes dá que os admoestes ou não; jamais crerão."
    },
    {
      "resource_id": 43,
      "text": "Admoestarás somente quem seguir a Mensagem e temer intimamente o Clemente; anuncia a este, pois, uma indulgência euma generosa recompensa."
    },
    {
      "resource_id": 43,
      "text": "Nós ressuscitaremos os mortos, e registraremos as suas ações e os seus rastros, porque anotaremos tudo num Livrolúcido."
    },
    {
      "resource_id": 43,
      "text": "E lembra-lhes a parábola dos moradores da cidade, quando se lhes apresentaram os mensageiros."
    },
    {
      "resource_id": 43,
      "text": "Enviamos-lhes dois (mensageiros), e os desmentiram; e, então, foram reforçados com o envio de um terceiro; (osmensageiros) disseram-lhes: Ficai sabendo que fomos enviados a vós."
    },
    {
      "resource_id": 43,
      "text": "Disseram: Não sois senão seres como nós, sendo que o Clemente nada revela que seja dessa espécie; não fazeis mais doque mentir."
    },
    {
      "resource_id": 43,
      "text": "Disseram-lhes: Nosso Senhor bem sabe que somos enviados a vós."
    },
    {
      "resource_id": 43,
      "text": "E nada nos compete, senão a proclamação da lúcida Mensagem."
    },
    {
      "resource_id": 43,
      "text": "Disseram: Auguramos a vossa desgraça e, se não desistirdes, apedrejar-vos-emos e vos infligiremos um dolorosocastigo."
    },
    {
      "resource_id": 43,
      "text": "Responderam-lhes: Que vosso augúrio vos acompanhe! Maltratar-nos-eis, acaso, porque fostes admoestados? Sois, certamente, um povo transgressor!"
    },
    {
      "resource_id": 43,
      "text": "E um homem, que acudiu da parte mais afastada da cidade, disse: Ó povo meu, segui os mensageiros!"
    },
    {
      "resource_id": 43,
      "text": "Segui aqueles que não vos exigem recompensa alguma e são encaminhados!"
    },
    {
      "resource_id": 43,
      "text": "E por que não teria eu de adorar Quem me criou e a Quem vós retornareis?"
    },
    {
      "resource_id": 43,
      "text": "Deverei, acaso, adorar outros deuses em vez d'Ele? Se o Clemente quisesse prejudicar-me, de nada valeriam as suasintercessões, nem poderiam salvar-me."
    },
    {
      "resource_id": 43,
      "text": "(Se eu os adorasse), estaria em evidente erro."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, creio em vosso Senhor, escutai-me pois!"
    },
    {
      "resource_id": 43,
      "text": "Ser-lhe-á dito: Entra no Paraíso! Dirá então: Oxalá meu povo soubesse,"
    },
    {
      "resource_id": 43,
      "text": "Que meu Senhor me perdoou e me contou entre os honrados!"
    },
    {
      "resource_id": 43,
      "text": "E depois dele não enviamos a seu povo hoste celeste alguma, nem nunca enviaremos."
    },
    {
      "resource_id": 43,
      "text": "Foi só um estrondo, e ei-los inertes!, feito cinzas, prostrados e silentes."
    },
    {
      "resource_id": 43,
      "text": "Ai dos (Meus) servos! Não lhes foi apresentado mensageiro algum sem que o escarnecessem!"
    },
    {
      "resource_id": 43,
      "text": "Não reparam, acaso, em quantas gerações, antes deles, aniquilamos? Não retornarão a eles."
    },
    {
      "resource_id": 43,
      "text": "Todos, unanimemente, comparecerão ante Nós."
    },
    {
      "resource_id": 43,
      "text": "Um sinal, para eles, é a terra árida; reavivamo-la e produzimos nela o grão com que se alimentam."
    },
    {
      "resource_id": 43,
      "text": "Nela produzimos, pomares de tamareiras e videiras, em que brotam mananciais,"
    },
    {
      "resource_id": 43,
      "text": "Para que se alimentem dos seus frutos, coisa que suas mãos não poderiam fazer. Não agradecerão?"
    },
    {
      "resource_id": 43,
      "text": "Glorificado seja Quem criou pares de todas as espécies, tanto naquilo que a terra produz como no que eles mesmosgeram, e ainda mais o que ignoram."
    },
    {
      "resource_id": 43,
      "text": "E também é sinal, para eles, a noite, da qual retiramos o dia, e ei-los mergulhados nas trevas!"
    },
    {
      "resource_id": 43,
      "text": "E o sol, que segue o seu curso até um local determinado. Tal é o decreto do Onisciente, Poderosíssimo."
    },
    {
      "resource_id": 43,
      "text": "E a lua, cujo curso assinalamos em fases, até que se apresente como um ramo seco de tamareira."
    },
    {
      "resource_id": 43,
      "text": "Não é dado ao sol alcançar a lua; cada qual gira em sua órbita; nem a noite, ultrapassar o dia."
    },
    {
      "resource_id": 43,
      "text": "Também é um sinal, para eles, o fato de termos levado os seus concidadãos na arca carregada."
    },
    {
      "resource_id": 43,
      "text": "E lhes criamos similares a ela, para navegarem."
    },
    {
      "resource_id": 43,
      "text": "E, se quiséssemos, tê-los-íamos afogada, e não teriam quem ouvisse os seus gritos, nem seriam salvos,"
    },
    {
      "resource_id": 43,
      "text": "A não ser com a nossa misericórdia, como provisão, por algum tempo."
    },
    {
      "resource_id": 43,
      "text": "E quando lhes é dito: Temei o que está antes de vós e o que virá depois de vós, talvez recebereis misericórdia, (desdenham-no)"
    },
    {
      "resource_id": 43,
      "text": "Não lhes foram apresentados quaisquer dos versículos do seu Senhor, sem que os desdenhassem!"
    },
    {
      "resource_id": 43,
      "text": "E quando lhes é dito: Fazei caridade daquilo com que Deus vos agraciou!, os incrédulos dizem aos fiéis: Havemos nósde alimentar alguém a quem, se Deus quisesse, poderia fazê-lo? Certamente estais em evidente erro."
    },
    {
      "resource_id": 43,
      "text": "E dizem (mais): Quando se cumprirá essa promessa? Dizei-no-lo, se estiverdes certos."
    },
    {
      "resource_id": 43,
      "text": "Não esperam nada, a não ser um estrondo que os fulmine enquanto estão disputando."
    },
    {
      "resource_id": 43,
      "text": "E não terão oportunidade de deixar testamento, nem de voltar aos seus."
    },
    {
      "resource_id": 43,
      "text": "E a trombeta será soada, e ei-los que sairão dos seus sepulcros e se apressarão para o seu Senhor."
    },
    {
      "resource_id": 43,
      "text": "Dirão: Ai de nós! Quem nos despertou do nosso repouso? (Ser-lhes-á respondido): Isto foi o que prometeu o Clemente, eos mensageiros disseram a verdade."
    },
    {
      "resource_id": 43,
      "text": "Bastará um só toque (de trombeta), e eis que todos comparecerão ante Nós!"
    },
    {
      "resource_id": 43,
      "text": "Hoje nenhuma alma será defraudada, nem sereis retribuídos, senão pelo que houverdes feito."
    },
    {
      "resource_id": 43,
      "text": "Em verdade, hoje os diletos do Paraíso estarão em júbilo."
    },
    {
      "resource_id": 43,
      "text": "Com seus consortes, estarão à sombra, acomodados sobre almofadas."
    },
    { "resource_id": 43, "text": "Aí terão frutos e tudo quanto pedirem." },
    {
      "resource_id": 43,
      "text": "Paz! Eis como serão saudados por um Senhor Misericordiosíssimo."
    },
    {
      "resource_id": 43,
      "text": "E vós, ó pecadores, afastai-vos, agora, dos fiéis!"
    },
    {
      "resource_id": 43,
      "text": "Porventura não vos prescrevi, ó filhos de Adão, que não adorásseis Satanás, porque é vosso inimigo declarado?"
    },
    {
      "resource_id": 43,
      "text": "E que Me agradecêsseis, porque esta é a senda reta?"
    },
    {
      "resource_id": 43,
      "text": "Não obstante, ele desviou muita gente, dentre vós. Por que não raciocinastes?"
    },
    { "resource_id": 43, "text": "Eis aí o inferno, que vos foi prometido!" },
    {
      "resource_id": 43,
      "text": "Entrai nele e sofrei hoje, por vossa descrença."
    },
    {
      "resource_id": 43,
      "text": "Neste dia, selaremos as suas bocas; porém, as suas mãos Nos falarão, e os seu pés confessarão tudo quanto tiveremcometido."
    },
    {
      "resource_id": 43,
      "text": "E, se quiséssemos, ter-lhes-íamos cegado os olhos; lançar-se-iam, então, precipitadamente pela senda. Porém, como averiam?"
    },
    {
      "resource_id": 43,
      "text": "E se quiséssemos, tê-los-íamos transfigurado em seus lares e não poderiam avançar, nem retroceder."
    },
    {
      "resource_id": 43,
      "text": "E se concedemos vida longa a alguém reverter-lhe-emos a natureza: não o compreendem?"
    },
    {
      "resource_id": 43,
      "text": "E não instruímos (o Mensageiro) na poesia, porque não é própria dele. O que lhe revelamos não é senão uma Mensageme um Alcorão lúcido,"
    },
    {
      "resource_id": 43,
      "text": "Para admoestador quem estiver vivo, e para que a palavra seja provada, a respeito dos incrédulos."
    },
    {
      "resource_id": 43,
      "text": "Porventura, não reparam em que entre o que Nossas Mãos fizeram (entre outras coisas) está o gado, de que estão deposse?"
    },
    {
      "resource_id": 43,
      "text": "E os submetemos a eles (para seu uso)? Entre eles, há os que lhes servem de montarias e outros de alimento."
    },
    {
      "resource_id": 43,
      "text": "E deles obtêm proveitos (outros) e bebidas (leite). Por que, então, não agradecem?"
    },
    {
      "resource_id": 43,
      "text": "Todavia, adora outras divindades, em vez de Deus, a fim de que os socorram!"
    },
    {
      "resource_id": 43,
      "text": "Porém, não podem socorrê-los; outrossim, são eles que serão trazidos como legiões."
    },
    {
      "resource_id": 43,
      "text": "Que seus dizeres não te atribulem, porque conhecemos tanto o que ocultam, como o que manifestam."
    },
    {
      "resource_id": 43,
      "text": "Acaso, ignora o homem que o temos criado de uma gota de esperma? Contudo, ei-lo um oponente declarado!"
    },
    {
      "resource_id": 43,
      "text": "E Nos propõe comparações e esquece a sua própria criação, dizendo: Quem poderá recompor os ossos, quando jáestiverem decompostos?"
    },
    {
      "resource_id": 43,
      "text": "Dize: Recompô-los-á Quem os criou da primeira vez, porque é Conhecedor de todas as criações."
    },
    {
      "resource_id": 43,
      "text": "Ele vos propiciou fazerdes fogo de árvores secas, que vós usais como lenha."
    },
    {
      "resource_id": 43,
      "text": "Porventura, Quem criou os céus e a terra não será capaz de criar outros seres semelhantes a eles? Sim! Porque Ele é oCriador por excelência, o Onisciente!"
    },
    {
      "resource_id": 43,
      "text": "Sua ordem, quando quer algo, é tão-somente: Seja!, e é."
    },
    {
      "resource_id": 43,
      "text": "Glorificado seja, pois, Aquele em Cujas Mãos está o domínio de todas as coisas, e a Quem retornareis."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "36" }
  }
}
