{
  "translations": [
    { "resource_id": 45, "text": "Йа. Син." },
    { "resource_id": 45, "text": "Клянусь мудрым Кораном!" },
    { "resource_id": 45, "text": "Воистину, ты - один из посланников" },
    { "resource_id": 45, "text": "на прямом пути." },
    { "resource_id": 45, "text": "Он ниспослан Могущественным, Милосердным," },
    {
      "resource_id": 45,
      "text": "чтобы ты предостерег людей, отцов которых никто не предостерег, из-за чего они оставались беспечными невеждами."
    },
    {
      "resource_id": 45,
      "text": "Относительно большинства из них сбылось Слово, и они не уверуют."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы наложили на их шеи оковы до самого подбородка, и их головы задраны."
    },
    {
      "resource_id": 45,
      "text": "Мы установили преграду перед ними и преграду позади них и накрыли их покрывалом, и они не видят."
    },
    {
      "resource_id": 45,
      "text": "Им все равно, предостерег ты их или не предостерег. Они не веруют."
    },
    {
      "resource_id": 45,
      "text": "Ты можешь предостеречь только того, кто последовал за Напоминанием и устрашился Милостивого, не видя Его воочию. Обрадуй его вестью о прощении и щедрой награде."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы оживляем мертвых и записываем то, что они совершили, и то, что они оставили после себя. Всякую вещь Мы подсчитали в ясном руководстве (Хранимой скрижали)."
    },
    {
      "resource_id": 45,
      "text": "В качестве притчи приведи им жителей селения, к которым явились посланники."
    },
    {
      "resource_id": 45,
      "text": "Когда Мы отправили к ним двух посланников, они сочли их лжецами, и тогда Мы подкрепили их третьим. Они сказали: «Воистину, мы посланы к вам»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Вы - такие же люди, как и мы. Милостивый ничего не ниспосылал, а вы всего лишь лжете»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Наш Господь знает, что мы действительно посланы к вам."
    },
    {
      "resource_id": 45,
      "text": "На нас возложена только ясная передача откровения»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Воистину, мы увидели в вас дурное предзнаменование. Если вы не прекратите, то мы непременно побьем вас камнями и вас коснутся мучительные страдания от нас»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Ваше дурное предзнаменование обратится против вас самих. Неужели, если вас предостерегают, вы считаете это дурным предзнаменованием? О нет! Вы - народ излишествующий."
    },
    {
      "resource_id": 45,
      "text": "С окраины города второпях пришел мужчина и сказал: «О мой народ! Последуйте за посланниками."
    },
    {
      "resource_id": 45,
      "text": "Последуйте за теми, кто не просит у вас награды и следует прямым путем."
    },
    {
      "resource_id": 45,
      "text": "И почему бы мне не поклоняться Тому, Кто сотворил меня и к Кому вы будете возвращены?"
    },
    {
      "resource_id": 45,
      "text": "Неужели я стану поклоняться другим богам помимо Него? Ведь если Милостивый пожелает причинить мне зло, то их заступничество ничем не поможет мне, и они не спасут меня."
    },
    {
      "resource_id": 45,
      "text": "Вот тогда я окажусь в очевидном заблуждении."
    },
    {
      "resource_id": 45,
      "text": "Воистину, я уверовал в вашего Господа. Послушайте же меня»."
    },
    {
      "resource_id": 45,
      "text": "Ему было сказано: «Войди в Рай!». Он сказал: «О, если бы мой народ знал,"
    },
    {
      "resource_id": 45,
      "text": "за что мой Господь простил меня (или что мой Господь простил меня) и что Он сделал меня одним из почитаемых!»."
    },
    {
      "resource_id": 45,
      "text": "После него Мы не ниспослали на его народ никакого войска с неба и не собирались делать этого."
    },
    { "resource_id": 45, "text": "Был всего лишь один глас, и они затухли." },
    {
      "resource_id": 45,
      "text": "О горе рабам! Не приходил к ним ни один посланник, над которым бы они не издевались."
    },
    {
      "resource_id": 45,
      "text": "Неужели они не видят, сколько поколений Мы погубили до них и что они не вернутся к ним?"
    },
    { "resource_id": 45, "text": "Воистину, все они будут собраны у Нас." },
    {
      "resource_id": 45,
      "text": "Знамением для них является мертвая земля, которую Мы оживили и извлекли из нее зерно, которым они питаются."
    },
    {
      "resource_id": 45,
      "text": "Мы создали на ней сады из финиковых пальм и винограда и заставили биться в них источники,"
    },
    {
      "resource_id": 45,
      "text": "чтобы они вкушали их плоды и то, что создали своими руками (или чтобы они вкушали плоды, которые они не создали своими руками). Неужели они не будут благодарны?"
    },
    {
      "resource_id": 45,
      "text": "Пречист Тот, Кто сотворил парами то, что растит земля, их самих и то, чего они не знают."
    },
    {
      "resource_id": 45,
      "text": "Знамением для них является ночь, которую Мы отделяем ото дня, и вот они погружаются во мрак."
    },
    {
      "resource_id": 45,
      "text": "Солнце плывет к своему местопребыванию. Так предопределил Могущественный, Знающий."
    },
    {
      "resource_id": 45,
      "text": "Мы предопределили для луны положения, пока она вновь не становится подобна старой пальмовой ветви."
    },
    {
      "resource_id": 45,
      "text": "Солнцу не надлежит догонять луну, и ночь не опережает день. Каждый плывет по орбите."
    },
    {
      "resource_id": 45,
      "text": "Знамением для них является то, что Мы перенесли их потомство в переполненном ковчеге."
    },
    {
      "resource_id": 45,
      "text": "Мы создали для них по его подобию то, на что они садятся."
    },
    {
      "resource_id": 45,
      "text": "Если Мы пожелаем, то потопим их, и тогда никто не спасет их, и сами они не спасутся,"
    },
    {
      "resource_id": 45,
      "text": "если только Мы не окажем им милость и не позволим им пользоваться благами до определенного времени."
    },
    {
      "resource_id": 45,
      "text": "Когда им говорят: «Бойтесь того, что перед вами, и того, что после вас, чтобы вы были помилованы», - они не отвечают."
    },
    {
      "resource_id": 45,
      "text": "Какое бы знамение из знамений их Господа не явилось к ним, они непременно отворачиваются от него."
    },
    {
      "resource_id": 45,
      "text": "Когда им говорят: «Расходуйте из того, чем вас наделил Аллах», - неверующие говорят верующим: «Неужели мы будем кормить того, кого накормил бы Аллах, если бы пожелал? Воистину, вы лишь находитесь в очевидном заблуждении»."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Когда сбудется это обещание, если вы говорите правду?»."
    },
    {
      "resource_id": 45,
      "text": "Им нечего ожидать, кроме одного только гласа, который поразит их тогда, когда они будут препираться."
    },
    {
      "resource_id": 45,
      "text": "Они не смогут ни оставить завещание, ни вернуться к своим семьям."
    },
    {
      "resource_id": 45,
      "text": "Протрубят в Рог, и вот они устремляются к своему Господу из могил."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «О горе нам! Кто поднял нас с места, где мы спали?». Это - то, что обещал Милостивый, и посланники говорили правду»."
    },
    {
      "resource_id": 45,
      "text": "Будет один только глас, и все они будут собраны у Нас."
    },
    {
      "resource_id": 45,
      "text": "Сегодня ни одной душе не будет причинено никакой несправедливости, и вам воздастся только за то, что вы совершали."
    },
    {
      "resource_id": 45,
      "text": "Воистину, обитатели Рая сегодня будут заняты тем, что будут наслаждаться."
    },
    {
      "resource_id": 45,
      "text": "Они и их супруги будут лежать в тенях на ложах, прислонившись."
    },
    {
      "resource_id": 45,
      "text": "Там для них есть фрукты и все, что они потребуют."
    },
    {
      "resource_id": 45,
      "text": "Милосердный Господь приветствует их словом: «Мир!»."
    },
    { "resource_id": 45, "text": "Отделитесь сегодня, грешники!" },
    {
      "resource_id": 45,
      "text": "Разве Я не завещал вам, сыны Адама, не поклоняться дьяволу, который является вашим явным врагом,"
    },
    { "resource_id": 45, "text": "и поклоняться Мне? Это - прямой путь." },
    {
      "resource_id": 45,
      "text": "Он уже ввел в заблуждение многих из вас. Неужели вы не разумеете?"
    },
    { "resource_id": 45, "text": "Вот Геенна, которая была вам обещана." },
    {
      "resource_id": 45,
      "text": "Горите в ней сегодня за то, что вы не веровали»."
    },
    {
      "resource_id": 45,
      "text": "Сегодня Мы запечатаем их уста. Их руки будут говорить с Нами, а их ноги будут свидетельствовать о том, что они приобретали."
    },
    {
      "resource_id": 45,
      "text": "Если Мы пожелаем, то лишим их зрения, и тогда они бросятся к Пути. Но как они будут видеть?"
    },
    {
      "resource_id": 45,
      "text": "Если Мы пожелаем, то обезобразим их на их местах, и тогда они не смогут ни двинуться вперед, ни вернуться."
    },
    {
      "resource_id": 45,
      "text": "Тому, кому Мы даруем долгую жизнь, Мы придаем противоположный облик. Неужели они не разумеют?"
    },
    {
      "resource_id": 45,
      "text": "Мы не учили его (Мухаммада) поэзии, и не подобает ему это. Это - не что иное, как Напоминание и ясный Коран,"
    },
    {
      "resource_id": 45,
      "text": "чтобы он предостерегал тех, кто жив, и чтобы сбылось Слово относительно неверующих."
    },
    {
      "resource_id": 45,
      "text": "Неужели они не видят, что из того, что совершили Наши руки (Мы Сами), Мы создали для них скот, и что они им владеют?"
    },
    {
      "resource_id": 45,
      "text": "Мы сделали его подвластным им. На одних из них они ездят верхом, а другими питаются."
    },
    {
      "resource_id": 45,
      "text": "Они приносят им пользу и питье. Неужели они не будут благодарны?"
    },
    {
      "resource_id": 45,
      "text": "Но они поклоняются вместо Аллаха другим богам в надежде на то, что им окажут помощь."
    },
    {
      "resource_id": 45,
      "text": "Они не могут помочь им, хотя они являются для них готовым войском (язычники готовы сражаться за своих идолов, или идолы будут в Последней жизни готовым войском против язычников)."
    },
    {
      "resource_id": 45,
      "text": "Пусть их речи не печалят тебя. Мы знаем то, что они скрывают, и то, что они обнаруживают."
    },
    {
      "resource_id": 45,
      "text": "Неужели человек не видит, что Мы сотворили его из капли? И вот он открыто препирается!"
    },
    {
      "resource_id": 45,
      "text": "Он привел Нам притчу и забыл о своем сотворении. Он сказал: «Кто оживит кости, которые истлели?»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Оживит их Тот, Кто создал их в первый раз. Он ведает о всяком творении»."
    },
    {
      "resource_id": 45,
      "text": "Он создал для вас огонь из зеленого дерева, и теперь вы разжигаете огонь от него."
    },
    {
      "resource_id": 45,
      "text": "Неужели Тот, Кто сотворил небеса и землю, не способен создать подобных им? Конечно, ведь Он - Творец, Знающий."
    },
    {
      "resource_id": 45,
      "text": "Когда Он желает чего-либо, то стоит Ему сказать: «Будь!». - как это сбывается."
    },
    {
      "resource_id": 45,
      "text": "Пречист Тот, в Чьей Руке власть над всякой вещью! К Нему вы будете возвращены."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "36" }
  }
}
