{
  "translations": [
    { "resource_id": 774, "text": "Yaa-siin<sup foot_note=211564>1</sup>." },
    { "resource_id": 774, "text": "Ndahiye iyi Qur’an yuje ubushishozi." },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri wowe (Muhamadi) uri umwe mu ntumwa (za Allah)."
    },
    {
      "resource_id": 774,
      "text": "(Kandi uri) mu nzira igororotse (ari yo ya Isilamu)."
    },
    {
      "resource_id": 774,
      "text": "(Iyi Qur’an) yahishuwe n’Umunyacyubahiro bihebuje, Nyirimbabazi (Allah),"
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo uburire abantu (ibyo) abakurambere babo batigeze baburirwa, bityo bakaba ari indangare."
    },
    {
      "resource_id": 774,
      "text": "Rwose imvugo (y’ibihano) yasohoreye kuri benshi muri bo, ubwo rero ntibazemera."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri twashyize iminyururu mu majosi yabo (duhambira amaboko yabo) igeze ku twananwa, ari na yo mpamvu bazaba bararamye."
    },
    {
      "resource_id": 774,
      "text": "Kandi twashyize urusika imbere yabo n’inyuma yabo, maze turabapfukirana, bituma batabona."
    },
    {
      "resource_id": 774,
      "text": "Wababurira utababurira, kuri bo byose ni kimwe, ntibazemera."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (yewe Muhamadi) uwo ushobora kuburira ni ukurikira urwibutso akanatinya (Allah) Nyirimpuhwe atamubona. Muhe inkuru nziza yo kubabarirwa ibyaha no kuzagororerwa ibihembo byiza (Ijuru)."
    },
    {
      "resource_id": 774,
      "text": "Rwose ni twe tuzura abapfuye, tukanandika ibyo bakoze n’ibyo basize (ibyiza n’ibibi), kandi buri kintu twakibaruye mu gitabo gisobanutse."
    },
    {
      "resource_id": 774,
      "text": "Unabahe urugero rw’abantu bo mu mudugudu (wa Antakiya)<sup foot_note=211565>1</sup> ubwo Intumwa zabageragaho."
    },
    {
      "resource_id": 774,
      "text": "Ubwo twabohererezaga intumwa ebyiri bakazihinyura; maze tukazishyigikiza iya gatatu, nuko zikavuga ziti “Mu by’ukuri twoherejwe kuri mwe.”"
    },
    {
      "resource_id": 774,
      "text": "(Abatuye uwo mudugudu) baravuga bati “Mwe nta cyo muri cyo usibye kuba muri abantu nkatwe, ndetse nta na kimwe Nyirimpuhwe yahishuye. Ahubwo mwe muri abanyabinyoma.”"
    },
    {
      "resource_id": 774,
      "text": "(Intumwa) ziravuga ziti “Nyagasani wacu azi ko rwose twaboherejweho.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi nta kindi dushinzwe kitari ugusohoza ubutumwa busobanutse."
    },
    {
      "resource_id": 774,
      "text": "(Abatuye uwo mudugudu) baravuga bati “Mu by’ukuri mwaradushingiriye (tubura imvura); nimutarekera aho, rwose turabatera amabuye, kandi ibihano bibabaza biduturutseho bizabageraho.”"
    },
    {
      "resource_id": 774,
      "text": "(Intumwa) ziravuga ziti “Ni mwe mwishingiriye! Ese iyo mwibukijwe (muvuga ko ari ukubashingirira)? Ahubwo muri abantu barengera (mu gukora ibyaha).”"
    },
    {
      "resource_id": 774,
      "text": "Nuko haza umugabo (Habibu Najar) <sup foot_note=211566>1</sup> yihuta aturutse (kure) mu nkengero z’umujyi, aravuga ati “Bantu banjye! Nimukurikire Intumwa”;"
    },
    {
      "resource_id": 774,
      "text": "“Nimukurikire abatabasaba ibihembo, kandi banayobotse.”"
    },
    {
      "resource_id": 774,
      "text": "“Kuki ntagaragira uwandemye kandi iwe ari na ho (namwe) muzasubizwa?”"
    },
    {
      "resource_id": 774,
      "text": "“Ese nakwihitiramo izindi mana ndetse We (Allah)? Nyirimpuhwe aramutse ashaka ko ikibi kimbaho, nta cyo ubuvugizi bwazo bwamarira ndetse nta n’ubwo zandokora.”"
    },
    {
      "resource_id": 774,
      "text": "“Mu by’ukuri ubwo naba ndi mu buyobe bugaragara.”"
    },
    {
      "resource_id": 774,
      "text": "“Mu by’ukuri nemeye Nyagasani wanyu, bityo nimunyumve!”"
    },
    {
      "resource_id": 774,
      "text": "(Nuko baramwica, maze abamalayika) baramubwira bati “Injira mu Ijuru.” Aravuga ati “Iyaba abantu banjye bamenyaga,"
    },
    {
      "resource_id": 774,
      "text": "Uburyo Nyagasani wanjye yangiriye ibambe, ndetse akananshyira mu bubahitse!”"
    },
    {
      "resource_id": 774,
      "text": "Kandi nyuma ye ntitwigeze twoherereza abantu be ingabo ziturutse mu kirere (zo kubarimbura), ndetse nta n’ubwo byari ngombwa ko tuzohereza."
    },
    {
      "resource_id": 774,
      "text": "Ukurimburwa kwabo kwabaye (gukubitwa n’) urusaku rumwe gusa; nuko barazima (barapfa)."
    },
    {
      "resource_id": 774,
      "text": "Mbega akababaro ku bagaragu! Nta ntumwa yabageragaho ngo babure kuyinnyega."
    },
    {
      "resource_id": 774,
      "text": "Ese ntibabona ibisekuru tworetse mbere yabo uko bingana? (Ntibabona) ko mu by’ukuri batagaruka (ngo bongere kubana na bo?)"
    },
    { "resource_id": 774, "text": "Kandi rwose, bose bazazanwa imbere yacu." },
    {
      "resource_id": 774,
      "text": "Kandi ikimenyetso kuri bo ni ubutaka bwapfuye (bwakakaye) dusubiza ubuzima, maze tukabukuramo imyaka bafungura."
    },
    {
      "resource_id": 774,
      "text": "Ndetse twanabushyizeho ubusitani bw’imitende n’imizabibu, tunavuburamo amasoko."
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo bafungure ku mbuto zayo ndetse n’ibyakozwe n’amaboko yabo. Ese ntibashobora gushimira?"
    },
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubw’uwaremye ibitsina byombi (ikigabo n’ikigore); byaba mu bimera mu butaka byose, muri bo ubwabo (abantu) ndetse no mu byo batazi."
    },
    {
      "resource_id": 774,
      "text": "Kandi n’ikimenyetso kuri bo ni ijoro; turikuraho (umucyo w’) amanywa maze bakaba mu mwijima."
    },
    {
      "resource_id": 774,
      "text": "Kandi izuba rigana mu mwanya ryashyiriweho (ni ikimenyetso kuri bo). Uko ni ukugena k’Umunyacyubahiro bihebuje, Umumenyi uhebuje."
    },
    {
      "resource_id": 774,
      "text": "Ndetse n’ukwezi (ni ikimenyetso kuri bo). Twagushyiriyeho ibyiciro kunyuramo, kugeza ubwo kongeye kuba nk’ishami ry’umutende rishaje."
    },
    {
      "resource_id": 774,
      "text": "Izuba ntirishobora guhurirana n’ukwezi cyangwa ngo ijoro rize mu mwanya w’amanywa. Kandi byose byogoga mu myanya yabyo."
    },
    {
      "resource_id": 774,
      "text": "N’ikindi kimenyetso kuri bo ni uko twatwaye urubyaro rwabo mu bwato (bwa Nuhu) bwikoreye (n’ibindi)."
    },
    {
      "resource_id": 774,
      "text": "Twanabaremeye ibindi bisa na bwo bagenderaho."
    },
    {
      "resource_id": 774,
      "text": "Kandi iyo tubishatse turabarohamisha, maze ntibabone ubatabara cyangwa ngo barokorwe,"
    },
    {
      "resource_id": 774,
      "text": "Uretse ku bw’impuhwe ziduturutseho, n’ibyishimo by’igihe gito."
    },
    {
      "resource_id": 774,
      "text": "N’iyo babwiwe bati “Nimugandukire ibiri imbere yanyu (ibihano byo ku isi) n’ibiri inyuma yanyu (ibihano byo ku mperuka), kugira ngo mugirirwe impuhwe (ntibumva).”"
    },
    {
      "resource_id": 774,
      "text": "Kandi nta kimenyetso na kimwe mu bimenyetso bya Nyagasani wabo cyabageragaho ngo babure kugitera umugongo."
    },
    {
      "resource_id": 774,
      "text": "N’iyo babwiwe bati “Nimutange mu byo Allah yabahaye, abahakanyi babwira abemeramana bati “Ese muragira ngo dufungurire uwo Allah yari gufungurira iyo aza kubishaka? Mwe nta handi muri hatari mu buyobe bugaragara.”"
    },
    {
      "resource_id": 774,
      "text": "Baranavuga bati “Ese iryo sezerano (izuka) rizaba ryari, niba koko muri abanyakuri?”"
    },
    {
      "resource_id": 774,
      "text": "Nta kindi bategereje usibye urusaku rumwe (rw’impanda ya mbere) ruzabakubita bahugiye mu mpaka."
    },
    {
      "resource_id": 774,
      "text": "Nuko ntibashobore kugira umurage basiga habe no gusubira mu miryango yabo."
    },
    {
      "resource_id": 774,
      "text": "Nuko impanda ivuzwe (bwa kabiri), maze bahite basohoka mu mva (zabo) bagana kwa Nyagasani wabo bihuta."
    },
    {
      "resource_id": 774,
      "text": "Bavuga bati “Mbega ishyano tubonye! Ni nde utuzuye akadukura mu buryamo bwacu?” (Bazabwirwa bati) “Ibi ni byo Nyirimpuhwe yasezeranyije, kandi intumwa zavuze ukuri.”"
    },
    {
      "resource_id": 774,
      "text": "(Izurwa ryabo) rizaterwa n’urusaku rumwe (rw’impanda), nuko ubwo bahite bazanwa imbere yacu."
    },
    {
      "resource_id": 774,
      "text": "(Babwirwe bati) “Uyu munsi nta muntu n’umwe uri bugire icyo ahuguzwa, kandi nta kindi muri buhemberwe usibye ibyo mwakoraga.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri abantu bo mu ijuru kuri uwo munsi bazaba bahugijwe n’umunezero."
    },
    {
      "resource_id": 774,
      "text": "Bo n’abagore babo bazaba bari mu gicucu, bicaye begamye mu bitanda by’imisego myiza."
    },
    {
      "resource_id": 774,
      "text": "Bazarihabwamo imbuto (z’ubwoko bwose) ndetse banabonemo ibyo bashaka byose."
    },
    {
      "resource_id": 774,
      "text": "(Bazabwirwa bati) “Salamu (mugire amahoro)!” Izaba ari imvugo iturutse kwa Nyagasani, Nyirimbabazi."
    },
    {
      "resource_id": 774,
      "text": "Inkozi z’ibibi (zizabwirwa ziti) “Uyu munsi nimwigireyo mwa nkozi z’ibibi mwe (nimwitandukanye n’abemeramana).”"
    },
    {
      "resource_id": 774,
      "text": "Ese yemwe bene Adamu! Sinabategetse ko mutagomba kugaragira Shitani kuko mu by’ukuri ari umwanzi wanyu ugaragara?"
    },
    {
      "resource_id": 774,
      "text": "Kandi ko mugomba kugaragira Njye (njyenyine). Iyo ni yo nzira igororotse."
    },
    {
      "resource_id": 774,
      "text": "Rwose (Shitani) yayobeje abenshi muri mwe. Ese nta bwenge mwagiraga?"
    },
    {
      "resource_id": 774,
      "text": "Uyu ni wo muriro wa Jahanamu mwajyaga musezeranywa!"
    },
    {
      "resource_id": 774,
      "text": "Nimuwinjiremo uyu munsi kubera guhakana kwanyu."
    },
    {
      "resource_id": 774,
      "text": "Uyu munsi turafunga iminwa yabo maze amaboko yabo atubwire, ndetse n’amaguru yabo ahamye ibyo bakoraga."
    },
    {
      "resource_id": 774,
      "text": "Kandi n’iyo tuza kubishaka twari kubambura amaso yabo (tukabagira impumyi burundu) maze bagatanguranwa (kugana) inzira (yacu); ese ubwo bari kuyibona bate?"
    },
    {
      "resource_id": 774,
      "text": "N’iyo dushaka twari kubahindura (ibindi bintu) bakaguma aho bari, ntibashobore kugenda cyangwa ngo bagaruke."
    },
    {
      "resource_id": 774,
      "text": "Kandi uwo duhaye kuramba, tumusubiza inyuma mu miremekere (agasubira ibwana). Ese nta bwenge bagira?"
    },
    {
      "resource_id": 774,
      "text": "Kandi (Muhamadi) ntitwamwigishije ibisigo ndetse ntibinamukwiye; ahubwo ibyo avuga ni urwibutso bikaba na Qur’an isobanutse."
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo iburire abafite imitima mizima, kandi imvugo (yo guhanwa) ibe impamo ku bahakanyi."
    },
    {
      "resource_id": 774,
      "text": "Ese (abahakanyi) ntibabona ko mu byo amaboko yacu yakoze (harimo n’uko) twabaremeye amatungo bakaba bayatunze?"
    },
    {
      "resource_id": 774,
      "text": "Ndetse tukanayabacishiriza bugufi, amwe muri yo bakayagendaho andi bakayarya."
    },
    {
      "resource_id": 774,
      "text": "Banayakuramo izindi nyungu ndetse n’ibyo kunywa. Ese ntibashimira?"
    },
    {
      "resource_id": 774,
      "text": "Banishyiriyeho izindi mana zitari Allah biringiye ko bazatabarwa (na zo)."
    },
    {
      "resource_id": 774,
      "text": "Ntizizashobora kubatabara, ahubwo zizazanwa ari ingabo zo kubarwanya."
    },
    {
      "resource_id": 774,
      "text": "(Yewe Muhamadi) ntugaterwe agahinda n’imvugo yabo (amagambo yabo). Mu by’ukuri twe tuzi ibyo bahisha n’ibyo bagaragaza."
    },
    {
      "resource_id": 774,
      "text": "Ese umuntu (uhakana izuka) ntabona ko twamuremye mu ntanga, maze nyuma akaba umunyempaka ugaragara?"
    },
    {
      "resource_id": 774,
      "text": "Yaduhaye urugero<sup foot_note=211567>1</sup> yibagirwa ukuremwa kwe, maze aravuga ati “Ni nde wazura aya magufa kandi yarabaye ubuvungukira?”"
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Azazurwa n’Uwayaremye bwa mbere, kandi ni We Mumenyi uhebuje wa buri kiremwa.”"
    },
    {
      "resource_id": 774,
      "text": "We wabashyiriyeho umuriro awuvanye mu giti kibisi hanyuma mukawucana."
    },
    {
      "resource_id": 774,
      "text": "Ese uwaremye ibirere n’isi ntiyashobora kurema abameze nka bo? Ni byo koko! Kandi ni We Muremyi, Umumenyi uhebuje."
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri itegeko rye iyo ashaka ko ikintu kiba, arakibwira ngo “Ba, nuko kikaba!”"
    },
    {
      "resource_id": 774,
      "text": "Bityo ubutagatifu ni ubw’ufite ubwami bwa buri kintu mu kuboko kwe, kandi iwe ni ho muzasubizwa."
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "36" }
  }
}
