{
  "translations": [
    { "resource_id": 798, "text": "Yâ-Sîn.<sup foot_note=195425>1</sup>" },
    {
      "resource_id": 798,
      "text": "Ngujilumbila (aji) Qur’an jegumbale lunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mmwe (Muhammadi ﷺ) n’di mwa Achimitenga."
    },
    { "resource_id": 798, "text": "(Soni n’di) pachanya petala lyagoloka." },
    {
      "resource_id": 798,
      "text": "(Aji ni Qur’an) jajitulusyidwe ni (Allah) Jwamachili gakupunda, Jwachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Kuti mwatetele ŵandu ŵanganateteledweje achatati ŵao, basi ŵanganyao ali ŵakwanjila (chikulupi).Chisimu liloŵe (lya ipotesi) pamasile palisimichiche pa ŵajinji mwa ŵanganyao, mwanti ŵanganyao ngaakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Chisimu liloŵe (lya ipotesi) pamasile palisimichiche pa ŵajinji mwa ŵanganyao, mwanti ŵanganyao ngaakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe tuŵisile mu ngosi mwao makongwa ni gayiche mpaka mu ipundi, mwanti mitwe jao jinyakulidwe (ŵangakombola galausya kapena kutulusya mitwe jao kuti achione chikulupi)."
    },
    {
      "resource_id": 798,
      "text": "Ni tuŵisile m’bujo mwao chakusiŵilila ni munyuma mwao chakusiŵilila, ni twaunichile, mwanti ŵangaŵa nkulola."
    },
    {
      "resource_id": 798,
      "text": "Soni yalumope kwa jamanjao mwatetele kapena nkatetela, ngaakulupililape."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mmwe mpaka muntetele (ni kunkamuchisya kutetelako) ajula jwaakukuya chikumbusyo (Qur’an), ni kun’jogopaga (Allah) Jwaukoto wejinji mwangali kum’bona, basi munsengwasyani ya (kupata) chikululuko kwisa soni malipilo gakuchimbichika."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe ni ŵatuchijimusya ŵawe, ni tukulembaga yaŵalongwesye (kupanganya ni katika malipilo gakwe), ni sajo syao (syaŵaliji nkwenda kuja kutenda ibada, ni masengo gaŵapanganyisye gagakwendelechela malipilo gakwe), sano chindu chilichose tuchisunjile (pakuchilemba) m’chitabu chakusalichisya (chilichose Al-Lauh Al-Mahfȗz)."
    },
    {
      "resource_id": 798,
      "text": "Mwapani ŵanganyao chilandanyo cha achinsyene musi (wa Antwâkia), pandema jaŵauŵichilile Achimitenga."
    },
    {
      "resource_id": 798,
      "text": "Pandema jatwatumichisye (Achimitenga) ŵaŵili, ni ŵaakaaniile, basi ni twalimbangenye pa (kwatumichisya Ntenga) jwatatu, basi (ŵanaŵatatu) ni ŵatite: “Chisimu uwwe tutumidwe kukwenu.”"
    },
    {
      "resource_id": 798,
      "text": "(Achinsyene musi) ŵatite: “Nganim’batu jenumanja ikaŵeje ŵandu mpela uwwewe, soni (Allah) Jwaukoto wejinji nganatumisya chilichose, nganim’ba jenumanja ikaŵeje kuti nkulambusya.”"
    },
    {
      "resource_id": 798,
      "text": "(Achimitenga) ŵatite: “Ambuje ŵetu akumanyilila yanti chisimu uwwe tutumisyidwe kukwenu.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni nganiyiŵa kukwetu ikaŵeje kulungusya (utenga) mwakupikanika.”"
    },
    {
      "resource_id": 798,
      "text": "(Achinsyene musi) ŵatite: “Chisimu uwwe tutapene ligongo lya jenumanja, nambo naga ngankuleka, chisimu chene chitunsome maganga, soni tiyinkwaye kwene kuumila kukwetu ilagasyo yakupoteka nnope.”"
    },
    {
      "resource_id": 798,
      "text": "(Achimitenga) ŵatite: “Chitapani chenu chili ni mwachimisyene (ligongo lya ukafili wenu), ana ligongo lyanti nkumbusyidwe (ni nkuti tuntapenye ni kutujogoyaga)? (Ngwamba), nambo jenumanja ni ŵandu ŵakupundanganya malile (pa ukafili).”"
    },
    {
      "resource_id": 798,
      "text": "Ni jwayiche mundu anankutugala kuumila ku upande wakutalichila wa nsinda. Jwalakwe jwatite: “E ŵandu ŵangu! Mwakuyani Achimitenga.”"
    },
    {
      "resource_id": 798,
      "text": "“Mwakuyani ŵandu ŵangaakun’juga malipilo, nambo soni ŵanganyao ali ŵakongoka.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana chipali chichi kukwangu chachindendekasye kuti ngan’galagatila Ajula (Allah) juŵangumbile une, soni Kukwakwe jenumanja tinchiuchisyidwa?”"
    },
    {
      "resource_id": 798,
      "text": "“Ana nalitendele milungu jine kunneka Jwalakwe? Naga ali asachilile (Allah) Jwaukoto wejinji kumba isausyo chondechonde jao (achiisanamuo) nganijiŵa jingamuchisye une chilichose, soni ŵanganyao nganaŵa anjokwele.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une njiyikaga mwakutenda yele timbe mukusokonechela kwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une nankulupilile M’mbuje gwenu (Allah), basi mbikanilani.” (Ni nganampikanila nambo ŵam’buleje)."
    },
    {
      "resource_id": 798,
      "text": "Yaŵechetedwe yanti: “Jinjilani ku Mbepo.” Jwalakwe jwatite: “E nabola ŵandu ŵangu angamanyilile,”"
    },
    {
      "resource_id": 798,
      "text": "“Yatite kaangululuchile kakwe Ambuje ŵangu (Allah) ni kundenda kuŵa mwa ŵakuchimbichika!”"
    },
    {
      "resource_id": 798,
      "text": "Soni nganitutulusya pa ŵandu ŵakwe panyuma pa jwalakwejo asilikali kuumila kwinani (ŵakwisa kwajonanga), soni nganikuŵa kwakusosekwa Kukwetu kuti mpaka tutulusye (asilikali)."
    },
    {
      "resource_id": 798,
      "text": "Nganikuŵa (konanjidwa kwao) ikaŵeje ni n’gumiilo umpepe (uŵagumisile Jibulilu), basi papopo ŵaliji ŵakulita (ŵawile)."
    },
    {
      "resource_id": 798,
      "text": "Ha! Yakudandaulisya kwa achikapolo (ŵa Allah)! Nganiŵaichilileje ntenga jwalijose, ikaŵeje ŵaliji nkuntenda chipongwe."
    },
    {
      "resource_id": 798,
      "text": "Ana ngakulola (yanti) mikutula jilingwa jatujijonasile paujo pao? (Ana ngakulola) yanti ŵanganyao ngaakuujila kukwao?"
    },
    {
      "resource_id": 798,
      "text": "Soni pangali (iwumbe) iliyose ikaŵeje yosope yene ichiyika pameso Petu."
    },
    {
      "resource_id": 798,
      "text": "Soni chilosyo (chachili) kwa ŵanganyao (chakulosya ukombosi wa Allah wakwajimusya ŵawe) ni litaka lyaliwe, tukasalisyusyaga, ni koposyamo songolo, basi sine mu syalakwesyo akasalyaga."
    },
    {
      "resource_id": 798,
      "text": "Ni tukasaŵikaga mwalakwemo migunda ja mitende ni mizabibu, ni tukasapitisyaga soni mwalakwemo achitutumule."
    },
    {
      "resource_id": 798,
      "text": "Kuti alyeje isogosi yakwe, kutendaga nganiyipanganyidwa ni makono gao, ana ngakutogolela?"
    },
    {
      "resource_id": 798,
      "text": "Kuswejela ni Kwakwe Ajula (Allah) jwagumbile chachilume ni chachikongwe mu indu yosope, kutandila yaikumesya litaka, ni mwa achimisyene ŵakweo (ŵandu), ni mu ichindu yangakuimanyilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chilosyo (chine chachili) kwa ŵanganyao (chakulosya ukombosi wa Allah) ni chilo, tukasawuwulaga mwalakwemo muusi, basi papopo ŵanganyao ni akasaŵaga m’chipi."
    },
    {
      "resource_id": 798,
      "text": "Sano lyuŵa likasajendaga mpaka pakutulalila pakwe. Walakweo ni mpango wa (Allah) Jwamachili gakupunda, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Nombe nao mwesi twaupimile mauto (makumi gaŵili kwisa nsano nagatatu), mpaka ukasaujaga kuŵa mpela chikole cha tende chakalakala (chepindiche)."
    },
    {
      "resource_id": 798,
      "text": "Nganiyiŵa yakuŵajilwa lyuŵa kuwuyika mwesi, namuno chilo kuwulongolela muusi. Soni chilichose ching’ambila mwitala lyasyungulilo."
    },
    {
      "resource_id": 798,
      "text": "Soni chilosyo (chine chachili) kwa ŵanganyao (chakulosya ukombosi wa Allah) ni chanti: Uwwe twajigele achatati ŵao m’chombo chepachile (cha ndaŵi ja Nuhu)."
    },
    {
      "resource_id": 798,
      "text": "Ni twaguumbiile ŵanganyao (yombo) yakulandana mpela chalakwecho yaakukwela."
    },
    {
      "resource_id": 798,
      "text": "Sano Uwwe naga tuli tusachile mpaka twamisye, ni pangali nkwakamuchisya ŵanganyao (jwampaka apikane gumila kwao), soni ŵanganyao ngaŵa nkokoledwa."
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje kwa chanasa chakuuma Kukwetu, ni kusengwa kwa ndema jannono."
    },
    {
      "resource_id": 798,
      "text": "Sano pati iŵechetedwe kukwao yanti: “Jogopani yaili paujo penu ni yaili panyuma penu kuti ntendeledwe chanasa;” (ngakasapikana)."
    },
    {
      "resource_id": 798,
      "text": "Ni changaichilila chilosyo chilichose mu ilosyo ya M’mbuje gwao (Allah), ikaŵeje ŵanganyao akasaŵaga ŵakuitundumalila yalakweyo."
    },
    {
      "resource_id": 798,
      "text": "Soni pati iŵechetedwe kukwao yanti: “Tolani mu yampele Allah.” Aŵala ŵaakufuulu akasatiji pakwasalila (mwachipongwe) aŵala ŵaakulupilile: “Ana twalisye aŵala ŵanti Allah angasache angalisyisye (Nsyene)? Nganim’ba jenumanja ikaŵeje mu kusokonechela kwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ni akasatiji: “Ana chele chilanga (chakwika Kiyamachi) chiyiche chakachi nam’baga jenumanja nkuŵecheta yakuona?”"
    },
    {
      "resource_id": 798,
      "text": "Ngakwembecheya ikaŵeje n’gumilo umpepe (lipenga lyandanda) wauchakwembekanya (mwachisupuchisya) aku ali nkukangana."
    },
    {
      "resource_id": 798,
      "text": "Basi ngasakombola kuleka wasiya, namuno kumaŵasa kwao ngasaujila."
    },
    {
      "resource_id": 798,
      "text": "Ni lichigombedwa lipenga (lyaŵili), basi papopo ŵanganyao kuumila m’malembe tachikopokangana mwachitemachitema wa kwa M’mbuje gwao (Allah)."
    },
    {
      "resource_id": 798,
      "text": "(Aku) achitiji: “Ipotesi yetuwe! Ana ŵani ŵaatujimwisye pagona petu?” (Tachisalilidwa yanti): “Ayi ni ayila yajwapeleche chilanga (Allah) Jwaukoto wejinji ni kuŵecheta mwakuona Achimitenga.”"
    },
    {
      "resource_id": 798,
      "text": "Ngasiyiŵa ikaŵeje n’gumilo umpepe, basi ajile sayi wosopeŵene tachisimanikwa kuti ayiche pameso Petu."
    },
    {
      "resource_id": 798,
      "text": "(Ni tachisalilidwa yanti): “Basi lelo (lisiku lya Kiyama) ngatendedwa lupuso mundu jwalijose pa chilichose, soni ngan’dipidwa ikaŵeje yamwaliji nkupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵandu ŵa ku Mbepo lelo taŵe mu shuguli (syao) achisengwaga."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ni achiŵammakwao taŵe m’miwulili, ali ajegeme mu indanda yetandiche chenene."
    },
    {
      "resource_id": 798,
      "text": "Akwete kupata ŵanganyao mwalakwemo isogosi (yantundu uliose), soni akwete kupata chilichose chaakuchisaka."
    },
    {
      "resource_id": 798,
      "text": "(Tachisalilidwa yanti): “Salâm (Ntendele uŵe kwa jaomanja!)” – Liloŵe lyakuumila kwa (Allah) M’mbuje Jwachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Sano (ŵangalumbana ni tachisalilidwa kuti): “Litukusyani lelo jenumanja akuleŵa (ku ŵakulupilila)!”"
    },
    {
      "resource_id": 798,
      "text": "“Ana nganinan’jamuka, E Jenumanja ŵanache ŵa Adam! Yanti ngasimun’galagatilaga shetani, chisimu jwalakwejo kukwenu juŵele mmagongo jwakuonechela?”"
    },
    {
      "resource_id": 798,
      "text": "“Ni kuti mungalagatileje Une (Jikape), lyalakweli ni litala lyagoloka?”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu pamasile pajwaisochelesye mu jenumanja iwumbe yejinji, ana nganim’baga ŵakola lunda?”"
    },
    {
      "resource_id": 798,
      "text": "“Aji ni Jahannama ajila jamwaliji nkupedwa chilanga.”"
    },
    {
      "resource_id": 798,
      "text": "“Jijinjilani lelo, ligongo lya ukafili wamwaliji nkutenda.”"
    },
    {
      "resource_id": 798,
      "text": "Lelo chitusiŵe ngamwa syao, ni gatuŵechetekasye makono gao, ni kuŵichila umboni ngongolo syao pa ayila yaŵaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Sano tungasache chisimu tungafufwite meso gao, mwanti angalimbanilene litala, nambo angalolite chantiuli?"
    },
    {
      "resource_id": 798,
      "text": "Soni tungasache tungasyusisye (kuŵa inyama kapena maganga) pamalo pao pepo, ni nganganakombola kuja m’bujo namuno kuwujila munyuma."
    },
    {
      "resource_id": 798,
      "text": "Soni jwatukumpaga umi (welewu) tukum’buchisyaga munyuma mukagumbidwe (kakwe, ni jukasaŵa nti chisawu mwanache). Ana ngakuitagaga mulunda (yalakweyi)?"
    },
    {
      "resource_id": 798,
      "text": "Soni nganitun’jiganya jwalakwe (Muhammadi ﷺ) kwimba ilaanga, nambo soni ngaikuŵajilwa kukwakwe (kuŵa nkutunga ilaanga). Nganiyiŵatu ayi (yayiche nayo Muhammadi ﷺ) ikaŵeje chikumbusyo kwisa soni Qur’an jakusalichisya (chilichose)."
    },
    {
      "resource_id": 798,
      "text": "Kuti antetele jwali chijumi (jwakulupila), ni lisimichiche liloŵe (lya ilagasyo) pa achimakafili."
    },
    {
      "resource_id": 798,
      "text": "Ana ngakuiona ŵanganyao yanti Uwwe twaguumbiile ilaango, mu ayila yaipanganyisye makono Getu, basi ŵanganyao ni akuŵa ali nkuitenda kuŵa yao."
    },
    {
      "resource_id": 798,
      "text": "Ni twajepepachisye yalakweyo ŵanganyao, basi ine mu yalakweyo iŵele yakwela yao, soni ine mu yalakweyo akasailyaga."
    },
    {
      "resource_id": 798,
      "text": "Soni akwete ŵanganyao mwalakwemo yakamuchisya (ine yejinji), kwisa soni yakumwa (mpela nkaka). Ana ngakutogolela?"
    },
    {
      "resource_id": 798,
      "text": "Ni alitendele ŵanganyao milungu (jaunami) kunneka Allah kuti mwine ŵanganyao takamuchisyidwe (ni jalakwejo)."
    },
    {
      "resource_id": 798,
      "text": "(Nambo) nganijiŵa jikombwele (milungujo) kwakamuchisya ŵanganyao, soni jalakwejo jichisonganganyisyidwa ku ŵanganyao (ndema jakwaŵalanga itendo yao) kuŵa asilikali (ŵakwachonjela)."
    },
    {
      "resource_id": 798,
      "text": "Basi ikan’dandaulikasya mmwe (Muhammadi ﷺ) yakuŵecheta yao. Chisimu Uwwe tukuimanya yaakusisa ni yaakulosya."
    },
    {
      "resource_id": 798,
      "text": "Ana mundu ngajukuiona yanti Uwwe tun’gumbile kuumila mwindondwa lya mesi (ga ŵalume ni ŵakongwe), yeti kaneko jwalakwe ni jukuŵaga mmakaani jwakuonechela (jwakunkanila Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ni akutupa Uwwe chilandanyo, ni kuliŵalila kagumbidwe kakwe (kakuumila m’mesi gangali mate). Akutiji: “Ŵani ŵatachigapa umi maupa kutendaga gali gepukuswepukuswe?”"
    },
    {
      "resource_id": 798,
      "text": "Jilani (mmwe Muhammadi ﷺ): “Tachigapa umi Ajula juŵagagumbile kandanda, soni Jwalakwe chiumbe chilichose juŵele Jwakuchimanya chenene.”"
    },
    {
      "resource_id": 798,
      "text": "Ajula jwam’biichiile jenumanja moto m’chitela cheŵisi, basi jenumanja ni nkasakolesyaga (motowo) kuumila muchalakwecho."
    },
    {
      "resource_id": 798,
      "text": "Ana nganaŵa Ajula (Allah) juŵagumbile mawunde ni mataka jwakombola kuti ŵagumbe (soni ŵandu) ŵanti mpela ŵanganyao? Elo (juŵele Jwakombola kusyene), soni Jwalakwe ni Nkugumba kusyene, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Chisimu chilamusi Chakwe pati asachile chindu (kuti chipatikane), agambaga kuchisalila kuti: “M’be.” Basi ni chikasaŵaga."
    },
    {
      "resource_id": 798,
      "text": "Basi kuswejela ni Kwakwe Ajula jwamuli mu Nkono Mwakwe mwana uchimwene wakuchilamulila chindu chilichose, soni Kukwakwe tinchiuchisyidwa (wosope ŵene)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "36" }
  }
}
