{
  "translations": [
    { "resource_id": 156, "text": "اے نبی ﷺ ، ہم نے تم کو کھلی فتح عطا کر دی" },
    {
      "resource_id": 156,
      "text": "تا کہ اللہ تمہاری اگلی پچھلی ہر کوتاہی سے درگزر فرمائے اور تم پر اپنی نعمت کی تکمیل کردے اور تمہیں سیدھا راستہ دکھائے"
    },
    { "resource_id": 156, "text": "اور تم کو زبردست نصرت بخشے" },
    {
      "resource_id": 156,
      "text": "وہی ہے جس نے مومنوں کے دلوں میں سکینت نازل فرمائی تا کہ اپنے ایمان کے ساتھ وہ ایک ایمان اور بڑھا لیں۔ زمین اور آسمانوں کے سب لشکر اللہ کے قبضہ قدرت میں ہیں اور وہ علیم و حکیم ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "(اس نے یہ کام اس لیے کیا ہے) تا کہ مومن مردوں اور عورتوں کو ہمیشہ رہنے کے لئے ایسی جنتوں میں داخل فرمائے جن کے نیچے بہہ رہی ہوں گی اور ان کی برائیاں ان سے دور کر دے۔۔۔۔ اللہ کے نزدیک یہ بڑی کامیابی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور ان منافق مردوں اور عورتوں اور مشرک مردوں اور عورتوں کو ۔۔۔۔ جو اللہ کے متعلق برے گمان رکھتے ہیں۔ برائی کے پھیر میں وہ خود ہی آگئے ، اللہ کا غضب ان پر ہوا اور اس نے ان پر لعنت کی اور ان کے لئے جہنم مہیا کردی جو بہت ہی برا ٹھکانہ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "زمین اور آسمان کے لشکر اللہ ہی کے قبضہ قدرت میں ہیں اور وہ زبردست اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، ہم نے تم کو شہادت دینے والا ، بشارت دینے والا اور خبردار کردینے والا بنا کر بھیجا ہے"
    },
    {
      "resource_id": 156,
      "text": "تا کہ اے لوگو ، تم اللہ اور اس کے رسول پر ایمان لاؤ اور اس کا (یعنی رسول کا) ساتھ دو ، اس کی تعظیم و توقیر کرو اور صبح و شام اللہ کی تسبیح کرتے رہو۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ بدوی عربوں میں سے جو لوگ پیچھے چھوڑ دئیے گئے تھے اب وہ آکر ضرور تم سے کہیں گے کہ ” ہمیں اپنے اموال اور بال بچوں کی فکر نے مشغول کر رکھا تھا ، آپ ہمارے لیے مغفرت کی دعا فرمائیں"
    },
    {
      "resource_id": 156,
      "text": "“ یہ لوگ اپنی زبانوں سے وہ باتیں کہتے ہیں جو ان کے دلوں میں نہیں ہوتیں۔ ان سے کہنا ” اچھا ، یہی بات ہے تو کون تمہارے معاملہ میں اللہ کے فیصلے کو روک دینے کا کچھ بھی اختیار رکھتا ہے۔ اگر وہ تمہیں کوئی نقصان پہنچانا چاہے یا نفع بخشنا چاہے ؟ تمہارے اعمال سے تو اللہ ہی باخبر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "(مگر اصل بات وہ نہیں ہے جو تم کہہ رہے ہو) بلکہ تم نے یوں سمجھا کہ رسول اور مومنین اپنے گھر والوں میں ہرگز پلٹ کر نہ آسکیں گے اور یہ خیال تمہارے دلوں کو بہت بھلا لگا اور تم نے بہت برے گمان کئے اور تم سخت بدباطن لوگ ہو۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ اور اس کے رسول ﷺ پر جو لوگ ایمان نہ رکھتے ہوں ایسے کافروں کے لے ہم نے بھڑکتی ہوئی آگ مہیا کر رکھی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمین کی بادشاہی کا مالک اللہ ہی ہے ، جسے چاہے معاف کرے اور جسے چاہے سزا دے ، اور وہ غفورو رحیم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جب تم مال غنیمت حاصل کرنے کے لئے جانے لگو گے تو یہ پیچھے چھوڑے جانے والے لوگ تم سے ضرور کہیں گے کہ ہمیں بھی اپنے ساتھ چلنے دو ۔ یہ چاہتے ہیں کہ اللہ کے فرمان کو بدل دیں۔ ان سے صاف کہہ دینا کہ ” تم ہرگز ہمارے ساتھ نہیں چل سکتے ، اللہ پہلے ہی یہ فرما چکا ہے “ ۔ یہ کہیں گے کہ ” نہیں ، بلکہ تم لوگ ہم سے حسد کر رہے ہو “۔ (حالانکہ بات حسد کی نہیں ہے) بلکہ یہ لوگ صحیح بات کو کم ہی سمجھتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ان پیچھے چھوڑے جانے والے بدوی عربوں سے کہنا کہ ” عنقریب تمہیں ایسے لوگوں سے لڑنے کے لئے بلایا جائے گا جو بڑے زور آور ہیں۔ تم کو ان سے جنگ کرنی ہوگی یا وہ مطیع ہوجائیں گے۔ اس وقت اگر تم نے حکم جہاد کی اطاعت کی تو اللہ تمہیں اچھا اجر دے گا ، اور اگر تم پھر اسی طرح منہ موڑ گئے جس طرح پہلے موڑ چکے ہو تو اللہ تم کو درد ناک سزا دے گا"
    },
    {
      "resource_id": 156,
      "text": "ہاں اگر اندھا اور لنگڑا اور مریض جہاد کے لئے نہ آئے تو کوئی حرج نہیں ۔ جو کوئی اللہ اور اس کے رسول ﷺ کی اطاعت کرے گا اللہ اسے ان جنتوں میں داخل کرے گا جن کے نیچے نہریں بہہ رہی ہوں گی اور جو منہ پھیرے گا اسے وہ دردناک عذاب دے گا"
    },
    {
      "resource_id": 156,
      "text": "اللہ مومنوں سے خوش ہوگیا جب وہ درخت کے نیچے تم سے بیعت کر رہے تھے۔ ان کے دلوں کا حال اس کو معلوم تھا اس لیے اس نے ان پر سکینت نازل فرمائی ، ان کو انعام میں قریبی فتح بخشی"
    },
    {
      "resource_id": 156,
      "text": "اور بہت سا مال غنیمت انہیں عطا کردیا جسے وہ (عنقریب) حاصل کریں گے۔ اللہ زبردست اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "اللہ تم سے بکثرت اموال غنیمت کا وعدہ کرتا ہے جنہیں تم حاصل کرو گے۔ فوری طور پر تو یہ فتح اس نے تمہیں عطا کردی اور لوگوں کے ہاتھ تمہارے خلاف اٹھنے سے روک دئیے ، تا کہ یہ مومنوں کے لئے ایک نشانی بن جائے اور اللہ سیدھے راستے کی طرف تمہیں ہدایت بخشے۔"
    },
    {
      "resource_id": 156,
      "text": "اس کے علاوہ دوسری اور غنیمتوں کا بھی وہ تم سے وعدہ کرتا ہے جن پر تم ابھی قادر نہیں ہوئے اور اللہ نے ان کو گھیر رکھا ہے ، اللہ ہر چیز پر قادر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ کافر لوگ اگر اس وقت تم سے لڑ گئے ہوتے تو یقیناً پیٹھ پھیر جاتے اور کوئی حامی و مددگار نہ پاتے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ اللہ کی سنت ہے۔ جو پہلے سے چلی آرہی ہے اور تم اللہ کی سنت میں کوئی تبدیلی نہ پاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے جس نے مکہ کی وادی میں ان کے ہاتھ تم سے اور تمہارے ہاتھ ان سے روک دئیے ، حالانکہ وہ ان پر تمہیں غلبہ عطا کرچکا تھا اور جو کچھ تم کر رہے تھے اللہ اسے دیکھ رہا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "وہی لوگ تو ہیں جنہوں نے کفر کیا اور تم کو مسجد حرام سے روکا اور ہدی کے اونٹوں کو ان کی قربانی کی جگہ نہ پہنچنے دیا۔ اگر (مکہ میں ) ایسے مومن مرد و عورت موجود نہ ہوتے جنہیں تم نہیں جانتے ، اور یہ خطرہ نہ ہوتا کہ نادانستگی میں تم انہیں پامال کردو گے اور اس سے تم پر حرف آئے گا (تو جنگ نہ روکی جاتی۔ روکی وہ اس لیے گئی ) تا کہ اللہ اپنی رحمت میں جس کو چاہے داخل کرلے۔ وہ مومن الگ ہوگئے ہوتے تو (اہل مکہ میں) جو کافر تھے ان کو ہم ضرور سخت سزا دیتے۔"
    },
    {
      "resource_id": 156,
      "text": "“ (یہی وجہ ہے کہ ) جب ان کافروں نے اپنے دلوں میں جاہلانہ حمیت بٹھا لی تو اللہ نے اپنے رسول ﷺ اور مومنوں پر سکینت نازل فرمائی اور مومنوں کو تقویٰ کی بات کا پابند رکھا کہ وہی اس کے زیادہ حق دار اور اس کے اہل تھے۔ اللہ ہر چیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "فی الواقع اللہ نے اپنے رسول کو سچا خواب دکھا دیا جو ٹھیک ٹھیک حق کے مطابق تھا۔ انشاء اللہ تم ضرور مسجد حرام میں پورے امن کے ساتھ داخل ہو گے ، اپنے سر منڈواؤ گے اور بال ترشواؤ گے ، اور تمہیں کوئی خوف نہ ہوگا۔ وہ اس بات کو جانتا تھا جسے تم نہ جانتے تھے اس لیے وہ خواب پورا ہونے سے پہلے اس نے یہ قریبی فتح تم کو عطا فرما دی۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جس نے اپنے رسول ﷺ کو ہدایت اور دین حق کے ساتھ بھیجا ہے تا کہ اس کو پوری جنس دین پر غالب کر دے اور اس حقیقت پر اللہ کی گواہی کافی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "محمد ﷺ اللہ کے رسول ہیں اور جو لوگ ان کے ساتھ ہیں وہ کفار پر سخت اور آپس میں رحیم ہیں ۔ تم جب دیکھو گے انہیں رکوع و سجود ، اور اللہ کے فضل اور اس کی خوشنودی کی طلب میں مشغول پاؤ گے۔ سجود کے اثرات ان کے چہروں پر موجود ہیں جن سے وہ الگ پہچانے جاتے ہیں۔ یہ ہے ان کی صفت تورات میں اور انجیل میں ان کی مثال یوں دی گئی ہے کہ گویا ایک کھیتی ہے جس نے پہلے کونپل نکالی ، پھر اس کو تقویت دی ، پھر وہ گدرائی ، پر اپنے تنے پر کھڑی ہوگئی۔ کاشت کرنے والوں کو وہ خوش کرتی ہے تا کہ کفار ان کے پھلنے پھولنے پر جلیں۔ اس گروہ کے لوگ جو ایمان لائے ہیں اور جنہوں نے نیک عمل کئے اللہ نے ان سے مغفرت اور بڑے اجر کا وعدہ فرمایا ہے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "48" }
  }
}
