{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz biz, sana Hudeybiye Anlaşması ile apaçık bir fetih verdik."
    },
    {
      "resource_id": 172,
      "text": "Böylece Allah, senin fetihten önceki ve sonraki günahlarını bağışlar, dinine yardım ederek senin üzerine olan nimetini tamamlar ve seni içerisinden hiçbir eğrilik bulunmayan dosdoğru İslam yoluna iletir."
    },
    {
      "resource_id": 172,
      "text": "Ve Allah, düşmanlarına karşı büyük bir zaferle sana yardım eder. Hiç kimse o yardımı senden uzaklaştıramaz."
    },
    {
      "resource_id": 172,
      "text": "İmanlarına iman katmak için Mü'minlerin kalplerine sebatı ve sükûneti indiren O'dur. Göklerin ve yerin orduları sadece Allah'ındır. O, orduları ile kulllarından dilediğine yardım eder. Allah, kullarının yararına olan şeyleri hakkıyla bilendir. Yardım ve desteğinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Bütün bunlar Yüce Allah’ın; iman eden erkek ve kadınları, sarayları ve ağaçları altından ırmaklar akan, içinde ebedî kalacakları Cennetler'e koyması, onların günahlarını silmesi ve onları günahlarından dolayı sorumlu tutmaması içindir. İşte burada zikredilen -elde edilmesi istenen Cennet ve korkusundan emin olunmak istenen kötülüklerden sorumlu tutulmak- Allah katında hiçbir şeyin kendisine erişemeyeceği büyük bir kurtuluş/başarıdır."
    },
    {
      "resource_id": 172,
      "text": "(Bir de bunlar) Allah hakkında Allah'ın dinine yardım etmeyeceğine ve dinini yüceltmeyeceğine dair kötü zanda bulunan münafık erkeklere ve münafık kadınlara, Allah’a ortak koşan erkeklere ve ortak koşan kadınlara azap etmesi içindir. Müslümanlar için bekledikleri kötülük çemberi onların kendi başlarına gelmiştir! İnkârları ve kötü zanları sebebi ile Allah onlara gazap etmiş, onları rahmetinden kovmuş ve onlar için içinde ebedi kalacakları Cehennem'i hazırlamıştır. Orası ne kötü bir varış ve dönüş yeridir."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin orduları Allah'ındır. O, orduları ile kullarından dilediğine yardım eder. Allah; yücedir, hiç kimsenin kendisine üstün gelemeyeceği mutlak güç sahibidir. Yaratmasında, takdirinde ve yönetmesinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz biz seni kıyamet günü ümmetine bir şâhit; Mü'minleri, dünyada kendilerine vadolunmuş olan yardım ve iktidar ile ahirette ise kendilerine vadolunmuş olan nimetleri müjdeleyici olarak, kâfirleri ise dünyada kendilerine vadolunmuş olan Mü'minlerin eli ile gerçekleşecek olan zillet ve yenilgi ile ahirette ise kendilerini bekleyen azap ile korkutucu olarak gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Ta ki Allah'a ve Rasûlü'ne iman edesiniz, O'nun Rasûlünü yüceltip ona saygı gösteresiniz. Aynı şekilde gündüzün evvelinde ve sonunda Allah'ı tesbîh edesiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Muhakkak ki Rıdvan Biati'nde Mekke ehli olan müşriklere karşı savaşacaklarına dair sana biat edenler ancak Allah'a biat etmektedirler. Çünkü onlara müşriklerle savaşmalarını emreden Allah Teâlâ'dır. Allah, onlara yaptıklarının mükâfatını verecektir. Biatte Allah'ın eli onların ellerinin üzerindedir. O, onların her şeyinden haberdardır. Bundan hiçbir şey O'na gizli kalmaz. Kim biatini ve ahdini bozarsa, ancak kendi aleyhine bozmuş olur. Bu, Allah'a hiçbir zarar vermez. Kim de Allah'ın dinine yardım edeceğine dair Allah ile olan ahdine vefa gösterirse; Yüce Allah, ona büyük bir mükâfat verecektir ki o mükâfat Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Mekke'ye yolcuğunda Allah Teâlâ'nın bedevîlerden seninle birlikte olmaktan geri bıraktıkları var ya, sen onları azarlarsan sana diyecekler ki: \"Bizleri seninle yolculuk etmekten mallarımız ve evlatlarımız ile ilgilenmemiz alıkoydu. Bundan dolayı bizim günahlarımız için Allah'tan bağışlanma dile!\" Onlar Nebi -sallallahu aleyhi ve sellem-'in kendileri için Allah'tan bağışlanma talebini kalplerinde olmadığı halde dilleri ile söylerler. Çünkü onlar, günahlarından tevbe etmediler. Onlara de ki: \"Eğer Allah size bir hayır yahut zarar gelmesini dilerse O'na karşı kimsenin gücü yetmez. Hayır! Allah yapmakta olduklarınızdan haberdardır. Siz ne kadar gizleseniz de yaptıklarınızdan hiçbir şey O'na gizli kalmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Nebi -sallallahu aleyhi ve sellem- ile birlikte yolculuk etmekten sizleri alıkoyan, sizlerin özür olarak ileri sürdüğünüz gibi mallar ve evlatlar ile ilgilenmek değildi. Aksine sizlerin; Rasûlullah -sallallahu aleyhi ve sellem-'in ve ashabının hepsinin helâk olacağını ve Medine'ye ailelerinin yanına geri dönemeyeceklerini zannetmenizdi. Şeytan, bunu sizin kalplerinizde süslemişti de sizler Rabbiniz hakkında O'nun, Peygamberine yardım edemeyeciğine dair kötü zanda bulunmuştunuz. Böylece Allah, hakkında kötü zanda bulunmanız ve O'nun Rasûlü ile birlikte hareket etmekten geri kalmanız sebebi ile helâk olmuş bir kavim olmuştunuz."
    },
    {
      "resource_id": 172,
      "text": "Kim Allah'a ve O'nun Rasûlüne iman etmezse işte o kâfirdir. Şüphesiz biz, kıyamet günü kâfirler için kendisi ile azap olunacakları şiddetli/alevli bir ateş hazırladık."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin hükümranlığı sadece Allah'a aittir. O, kullarından dilediğinin günahlarını bağışlar ve ihsanı ile onu Cennet'e koyar. Yine adaleti ile kullarından dilediğine azap eder. Allah, günahlarından tevbe eden kullarını çok bağışlayan ve onlara çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Allah’ın kendilerini geride bıraktığı kimseler, Hudeybiye Anlaşması’ndan sonra sizler Allah’ın sizlere vadetmiş olduğu Hayber ganimetlerini almak için çıktığınızda size şöyle diyecekler: \"Bizi bırakın da o ganimetlerden bir pay almak için biz de sizinle birlikte çıkalım.\" Geri kalan bu kimseler; bu istekleri ile Allah’ın Hudeybiye Anlaşması’ndan sonra sadece Mü'minlere vermeyi vadetmiş olduğu Hayber ganimetleri ile alâkalı vaadini değiştirmek istiyorlar. -Ey Peygamber!- Onlara de ki: \"O ganimetler için çıktığımızda bize asla tabi olmayın! Şüphesiz Allah, Hayber ganimetlerini sadece Hudeybiye Anlaşması’na şahitlik edenler olarak bizlere vadetmiştir.\" Onlar şöyle diyeceklerdir: \"Sizin, bizleri size tabi olmaktan alıkoymanız Allah’tan bir emir değildir. Bilâkis sizin bizlere karşı duyduğunuz hased sebebiyledir.\" İş geri kalan bu kimselerin iddia ettikleri gibi değildir. Onlar az bir şey dışında Allah’ın emirlerini ve yasaklarını anlamazlar. Bundan dolayı ona isyan etmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Bedevilerden seninle beraber Mekke'ye sefer etmekten geri kalanları imtihan ederek onlara de ki: \"Çok güçlü bir kavme karşı savaşmak için çağrılacaksınız. Ya onlarla Allah yolunda savaşacaksınız ya da onlar savaşmadan İslam'a girip Müslüman olacaklar. Eğer sizi davet ettiği şey olan savaş hususunda Allah'a itaat ederseniz; Allah size güzel bir mükâfat verir ki, o da Cennet'tir. Eğer daha önce Mekke'ye onunla (peygamberle) birlikte sefer etmek hususunda yüz çevirip geri döndüğünüz gibi dönerseniz; o zaman Allah sizi, acı verici bir azapla azaplandırır.\""
    },
    {
      "resource_id": 172,
      "text": "Köre, topala ve hastaya (özür sahibi oldukları için) Allah yolunda savaşmaktan geri kaldıkları için bir günah yoktur. (Bunlar savaşa katılmak zorunda değildirler.) Kim Allah'a ve Peygamberine itaat ederse, Allah onu, ağaçları ve sarayları altından ırmaklar akan Cennetler'e koyar. Kim de Allah'a ve Peygamberine muhalefet ederse Allah onu acı bir azaba uğratır."
    },
    {
      "resource_id": 172,
      "text": "Allah, Hudeybiye'de Rıdvan Biati'nde ağacın altında biat eden Mü'minlerden razı olmuştur. Onların kalplerindeki imanı, ihlası ve doğruluğu bilmiş ve onların kalplerine huzur indirmiştir. Buna karşılık olmak üzere ve Mekke'ye giremediklerinden dolayı elde edemediklerinin bir telafisi olarak kendilerini yakın bir fetih olan Hayber'in Fethi ile mükâfatlandırmıştır."
    },
    {
      "resource_id": 172,
      "text": "Yine onları Hayber ehlinden elde edecekleri birçok ganimetlerle de mükâfalandırdı. Allah üstündür, hikmet sahibidir. Allah; yücedir, hiç kimsenin kendisine üstün gelemeyeceği mutlak güç sahibidir. Yaratmasında, takdirinde ve yönetmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Allah, sizlere gelecekte pek çok ganimetler elde edeceğiniz İslâmî fetihler vadetmiştir. Hayber ganimetlerini ise çabuklaştırmıştır. Aynı şekilde sizden sonra ailelerinize musallat olmak isteyen Yahudilerin ellerini sizden çekmiştir. Bunu, bu ganimetlerin Allah'ın size olan yardımının bir alameti olması için çabuklaştırmıştır. Allah, sizleri içerisinde hiçbir eğriliğin bulunmadığı dosdoğru yoluna iletir."
    },
    {
      "resource_id": 172,
      "text": "Allah, bundan başka sizin şu an güç yetiremediğiniz başka ganimetleri de sizlere vadetmiştir. Yüce Allah, tek başına buna güç yetirendir. O, Allah'ın ilminde ve yönetmesindedir. Allah, her şeye kâdir olandır. O'nu hiçbir şey aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Allah'ı ve Rasûlünü inkâr edenler sizinle savaşsalardı, sizin önünüzde hezimete uğrayarak arkalarına dönüp korku ile kaçarlardı. Sonra işlerini yapacak bir dost ve savaşta kendilerine yardım edecek bir yardımcı da bulamazlardı."
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerin galip gelmesi ve kâfirlerin hezimete uğraması her zaman ve her yerde sabittir. Yalanlayan bu kimselerden daha önce gelip geçmiş olan ümmetler hakkında Allah'ın sünnetidir (kanunudur). -Ey Peygamber!- Allah'ın sünnetinde asla bir değişiklik bulamazsın."
    },
    {
      "resource_id": 172,
      "text": "Seksen kişi olarak sizlere kötülük isabet ettirmek isteğiyle geldiklerinde, müşriklerin ellerini sizin üzerinizden çeken ve sizin ellerinizi de sizleri, onları esir almaya muktedir kıldığı halde kendilerini serbest bırakarak öldürmek ve onlara eziyet etmekten el çektiren O'dur. Allah, sizin yaptıklarınızı hakkıyla görendir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Onlar Allah'ı ve Rasûlünü inkâr eden, sizleri Mescid-i Haram'dan alıkoyan ve kurbanların kurban edilme yerleri olan Harem bölgesine ulaşmasına engel olan kâfirlerdir. Sizlerin kendilerini tanıyamadığınız için kâfirlerle birlikte öldürülme ihtimali olan Mü'min erkek ve Mü'min kadınlar olmasaydı Allah, sizin Mekke'yi (savaşarak) fethetmenize izin verirdi. Şayet onlarla savaşsaydınız tanımadığınız Mü'minleri öldürmeniz sebebi ile siz günaha girmiş olurdunuz ve sizlerin diyet vermesi gerekirdi. Allah, Mekke'deki Mü'min kullarından dilediklerine rahmet etmek için böyle yapmıştır. Eğer kâfirler Mekke'de Mü'min olanlardan ayırt edilmiş olsalardı, Allah'ı ve Rasûlünü inkâr edenleri elemli bir azaba çarptırırdık."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı ve O'nun Rasûlünü inkâr edenler, kalplerine cahiliye taassubunu yerleştirip de kendilerini hakkı gerçekleştirmeye bağlı kılmak yerine sadece hevaya bağlı kılıp Rasûlullah -sallallahu aleyhi ve sellem-'in Hudeybiye yılında Mekke'ye girmesi sebebiyle kendilerini yeneceğine dair korkuya kapılıp Mekke'ye girmesinden korktuklarında Allah da, katından kendi elçisine ve Mü'minlere huzur ve güvenini indirdi. Böylece kızgınlıkları, müşriklerin onlara yaptıklarının aynısını müşriklere yapmaya sevk etmedi. Allah, Mü'minleri hak söze kelime-i tevhide (Allah'tan başka ibadet edilecek hak ilah olmadığına) bağlı kıldı ve onların bu hak sözü hakkı ile yerine getirmelerini sağladı. Zaten Mü'minler kalplerinde var olan ve Allah'ın bildiği hayır sebebi ile hak sözü yerine getirmek hususunda herkesten daha lâyık ve ehil kimselerdi. Allah, her şeyi hakkıyla bilendir. Hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Allah, elçisine gösterdiği ve onun da ashabına haber verdiği rüyasını doğru çıkardı. O'nun rüyası kendisinin, ashabı ile birlikte (hac) ibadetinin bitişinin habercisi olarak bir kısmının saçlarını kazıtmış bir kısmının ise saçlarını kısaltmış olduğu halde düşmanlarından güvende olarak Mekke'ye girmeleriydi. -Ey Mü'minler!- Sizler kendi maslahatınıza (yararınıza) olan şeyi bilmezken Allah bunu bilmekteydi ve Mekke'ye girişinize dair olan rüyanın gerçekleşmesinden önce sizlere o sene yakın bir fetih vermişti. İşte o fetih; Allah Teâlâ'nın Hudeybiye Anlaşması ve onun devamında Hudeybiye'ye katılan Mü'minlerin elleri ile gerçekleştirmiş olduğu Hayber'in Fethi idi."
    },
    {
      "resource_id": 172,
      "text": "Peygamberi Muhammed -sallallahu aleyhi ve sellem-'i apaçık bir beyan ve hak din olan İslam Dini ile o dinin kendisine muhalif olan bütün dinlere üstün gelmesi için gönderen Allah'tır. Allah, buna şahitlik etmiştir ve şahit olarak Allah yeter."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-, Allah’ın elçisidir. Onunla beraber olan sahabeleri kendilerine karşı savaşan kâfirlere çetin, kendi aralarında ise birbirlerine karşı merhametli ve şefkatlidirler. Baktığında onları Allah için rükûya varırken ve secde ederken görürsün. Onlar; Allah’tan kendilerini bağışlamasını, kendilerine yüce bir karşılık vermesini ve kendilerinden razı olmasını isterler. Onların nişanları, yüzlerinden hidayet, vakar ve namazın nuru olarak yansıyan secde izleridir. Bu, onların Musa -aleyhisselam-'a indirilen kitap olan Tevrat’taki vasıflarıdır. Onların, İsa -aleyhisselam-'a indirilen kitap olan İncil'deki vasıfları ise şöyledir: Onlar birbirleri ile yardımlaşmalarında filizini yarıp çıkarmış, gittikçe onu kuvvetlendirerek kalınlaşmış, gövdesi üzerine dikilmiş bir ekine benzerler ki, bunun gücü ve kemali çiftçilerin de hoşuna gider. Allah böylece onları çoğaltıp kuvvetlendirmekle ve birbirlerine olan tutkunluklarıyla kendilerini gören kâfirleri öfkelendirir. Allah, sahabelerden Allah'a iman edenlere ve salih ameller işleyenlerin günahlarını bağışlamayı vadetmiştir. Onları günahlarından dolayı sorumlu tutmayacaktır. Aynı şekilde onlara, katından büyük bir mükâfat vadetmiştir ki, o mükâfat Cennet'tir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "48" }
  }
}
