{
  "translations": [
    {
      "resource_id": 175,
      "text": "Mi ćemo, Poslaniče, dati da pobijediš svoje neprijatelje pobjedom jasnom i velikom! Pod izrazom “pobjeda” ovdje se misli na potpisivanje mirovnog sporazuma na Hudejbiji."
    },
    {
      "resource_id": 175,
      "text": "Allah će ti dati tu veliku pobjedu, Vjerovjesniče, zato da bi ti oprostio tvoje ranije i kasnije krivice. Sveznajući je Allah pomoću ove pobjede Svoju blagodat spram tebe upotpunio pomogavši islam. Uzvišeni Allah uputio te je na Pravi put, u kojem nema devijacije, a to je islam."
    },
    {
      "resource_id": 175,
      "text": "I da ti Gospodar protiv neprijatelja pruži veliku pomoć koju niko ne može spriječiti."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji je smiraj u srca vjernikā spustio, i samo se učvršćuje njihovo vjerovanje. A jedino Allahu pripadaju vojske nebesa i Zemlje, On pomaže kome hoće među Svojim štićenicima. Znajte da Allah dobro zna šta je dobro za ljude i da je mudar u pogledu pružanja pomoći i davanja pobjede."
    },
    {
      "resource_id": 175,
      "text": "I da Mudri Allah uvede vjernike i vjernice u džennetske bašče, kroz koje teku rijeke ispod njihovih zamkova i drveća, te da pređe preko njihovih hrđavih djela i ne kazni ih. U ulasku u Džennet i spasu od posljedica grijeha ogleda se veliki uspjeh u Allaha; to je zapravo najveći uspjeh."
    },
    {
      "resource_id": 175,
      "text": "I, također, da Svemogući Allah kazni dvoličnjake i mnogobošce, muškarce i žene među njima, koji o Allahu loše pretpostavljaju – misle da On neće pomoći Svoje štićenike nad neprijateljima i da neće uzvisiti Svoju riječ. Neka nastradaju, neka budu poniženi i osramoćeni! Allah se na njih rasrdio, udaljio ih je od Svoje milosti jer su bili nevjernici i jer su o Bogu negativno mislili. Allah je krivovjernima pripremio usplamtjelu vatru i oganj; oni će se u Džehennemu vječno patiti. Džehennem je grozno mjesto u koje će biti vraćeni."
    },
    {
      "resource_id": 175,
      "text": "Allahu, Gospodaru svjetova, pripadaju vojske nebesa i Zemlje pomoću kojih pomaže koga hoće. Valja vam znati da je Allah silan, te Ga niko ne može nadvladati, i da je mudar u stvaranju i upravljanju."
    },
    {
      "resource_id": 175,
      "text": "Tebe je, Poslaniče, Sveznajući Allah poslao da svjedočiš u korist svog umeta na Danu sudnjem, donosiš mu radosne vijesti da će na ovom svijetu biti pomognut i da će mu biti data vlast, kao i da mu donosiš radosne vijesti o tome da će njegovi pripadnici dobiti nagradu na Ahiretu. S druge strane, poslali smo te da zastrašiš krivovjerne da će ih na ovom svijetu vjernici poniziti i kazniti, odnosno da im nagovijestiš bolnu patnju na Ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Gospodar je to dao kako biste vjerovali u Njega i Poslanika, te kako biste usto iskazivali Poslaniku islama golemo poštovanje i istodobno veličali Allaha ujutro i navečer."
    },
    {
      "resource_id": 175,
      "text": "Oni vjernici, Vjerovjesniče, koji su tebi vjernost na Hudejbiji očitovali da će se boriti protiv nevjernikā – sāmom Allahu su vjernost iskazali i zavjetovali su Mu se da će pomagati islam, tim više jer je On to naredio i jer će ih za to On nagraditi. Allahova je ruka iznad ruku njihovih kad se radi o davanju prisege, On zna šta čije grudi skrivaju. Onaj ko ne ispuni zavjet da će pomagati islam, time će samo sebi štetu nanijeti, Allahu neće nimalo nauditi. A onom ko ispuni ono što je obećao Allahu – da će biti odan, strpljiv i da će se boriti na Allahovom putu, Gospodar će dati golemu nagradu, uspjeh, Džennet i sačuvat će ga od Vatre."
    },
    {
      "resource_id": 175,
      "text": "Ako upitaš, Božiji Poslaniče, one koji nisu s tobom pošli u oslobođenje Meke u vezi s razlogom njihova izostanka, reći će ti: “Zabavili su nas stada naša, imeci naši i porodice naše, pa zamoli Allaha da nam oprosti.” Oni zbore ono što nije u njihovim srcima, tj. traže od Poslanika da moli za oproštaj njihovih grijeha, a nisu se za iste te grijehe pokajali. Reci im, Vjerovjesniče, da niko ne može spriječiti korist koju im Allah želi priskrbiti, niti može otkloniti štetu koju im Allah želi nanijeti! Allahu je znano sve što na javu iznosite i što tajite; znajte da ćete položiti račun pred Njim za ono što ste i javno i tajno učinili."
    },
    {
      "resource_id": 175,
      "text": "Nije tačno da ste izostali iza Resulullaha, sallallahu alejhi ve sellem, zato što su vas zabavili stada i porodice, već zato što ste mislili da se Vjerovjesnik, sallallahu alejhi ve sellem, i vjernici neće porodicama svojim nikad vratiti i da će u boju svi izginuti. Šejtan vam je lijepim prikazao takvo mišljenje, i vi ste ga zdušno usvojili. I zlo ste mislili kad ste vjerovali da Allah, džellešanuhu, neće pomoći svom Poslaniku, da neće uzvisiti Svoju riječ i pomoći islam. Vi ste pravi stradalnici jer o Allahu loše mislite i jer ste izostali iz pohoda s Njegovim Poslanikom."
    },
    {
      "resource_id": 175,
      "text": "Nevjernik je onaj ko ne vjeruje u Allaha i u Vjerovjesnika, a Uzvišeni je Allah nevjernicima pripravio razbuktalu džehennemsku vatru u kojoj će gorjeti."
    },
    {
      "resource_id": 175,
      "text": "Allah vlada nebesima i Zemljom. On oprašta onim Svojim robovima kojim hoće, iz plemenitosti i dobrote, pa ih u Džennet uvodi, a kažnjava koga hoće, iz Svoje pravednosti. Znajte, k tome, da Allah mnogo prašta onima koji se pokaju zbog neposlušnosti i da je izuzetno samilostan prema njima!"
    },
    {
      "resource_id": 175,
      "text": "Kad pođeš, Poslaniče, s vjernicima na Hajber radi stjecanja ratnog plijena koji vam je Allah obećao, oni koji su, onda, izostali iza vas reći će vam: “Dopustite nam da pođemo s vama kako bi i nas zapao dio ratnog plijena!” Time su željeli promijeniti Allahovo obećanje i odredbu da oni neće s vama poći. Reci im, Vjerovjesniče: “Nećete poći s nama na Hajber radi plijena, jer nas je Allah, džellešanuhu, obavijestio, prije povratka u Medinu, da će ratni plijen, stečen na Hajberu, pripasti isključivo onima koji su bili s Resulullahom, sallallahu alejhi ve sellem, na Hudejbiji!” A na to će vam oni koji su izostali odgovoriti: “Nije istina to što govorite, Allah nije odredio tako, već nam vi, zavidni, ne date da vas pratimo kako ne bismo dobili udio u ratnom plijenu!” Allah je pobio tu njihovu tvrdnju; oni ne razumiju Allahove propise, ne poimaju šta im je dopušteno a šta zabranjeno, osim vrlo malo. Eto zbog čega su upali u grijeh."
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, provjeri beduine koji su izostali iz pohoda prema Meki, te im reci: “Bit ćete pozvani u boj protiv silovita naroda, ili će oni prihvatiti islam. Pa, ako se odazovete ovom pozivu boreći se uz Resulullaha, sallallahu alejhi ve sellem, Allah će vam dati golemu nagradu – Džennet. A ako okrenete leđa i ne poslušate Allaha, kao što Ga niste poslušali kad niste pošli s Poslanikom ka Meki, Allah će vas na bolne, nesnosne muke staviti.”"
    },
    {
      "resource_id": 175,
      "text": "Nije grijeh slijepom, ni hromom, ni bolesnom ako izostanu iz borbe na Allahovom putu, jer su njihovi tjelesni nedostaci valjano opravdanje za izostajanje. Onog ko se pokorava Allahu i Njegovom Poslaniku, Allah će uvesti u džennetske bašče, kroz koje teku rijeke ispod zamkova i drveća. A onoga ko nije poslušan Allahu i Poslaniku, On će silovito kazniti."
    },
    {
      "resource_id": 175,
      "text": "Allah je zadovoljan vjernicima koji su ti na Hudejbiji, pod drvetom, dali prisegu na vjernost, jer je znao da su iskreni i odani vjernici, pa je na njih spustio smirenost u vjerovanju, učvrstio ih u uvjerenju i odanosti vjeri, te im, osvojenjem Hajbera koje se dogodilo nedugo nakon potpisivanja primirja na Hudejbiji, nadoknadio ono što su izgubili potpisivanjem tog primirja, a to je ulazak u Meku."
    },
    {
      "resource_id": 175,
      "text": "Dakle, Allah vam je ono što ste izgubili potpisivanjem primirja na Hudejbiji, nadomjestio obilnim plijenom kojeg ste stekli u Bici na Hajberu. To je tako, jer je Allah silan, i niko Ga ne može nadvladati, i jer je mudar u stvaranju i upravljanju."
    },
    {
      "resource_id": 175,
      "text": "Plemeniti Allah obećava vam, o vjernici, obilan ratni plijen koji ćete uzeti u budućim osvajanjima! Allah vas je, kao ratnim plijenom, počastio imetkom hajberskih jevreja i zaštitio vas je od posljedica njihovih ratnih planova, kao što je sačuvao vaše porodice i imetke u Medini – da bi vam pobjeda koju ste izvojevali nad nevjernicima bila očit dokaz da vas Allah nadasve čuva i pazi, te da budete Pravom putu, u kojem nema nikakve devijacije."
    },
    {
      "resource_id": 175,
      "text": "Za vas je Allah, džellešanuhu, pripremio još jedan ratni plijen koji tad niste mogli sami steći – Allah je Onaj Koji vam je omogućio i olakšao da ga se domognete, jer samo On sve posjeduje i svime upravlja. On sve može učiniti, ne postoji ništa što je izvan granica Njegove moći."
    },
    {
      "resource_id": 175,
      "text": "Pravovjerni, da su nevjernici, koji ne vjeruju u Boga i Poslanika, protiv vas zapodjenuli borbu, Allah bi vam dao pobjedu nad njima, porazio bi ih pa bi netragom pobjegli. To je tako, jer nevjernici mimo Allaha nemaju zaštitnika koji ih može uzeti u svoje okrilje i o njima se brinuti i niko im uopće ne može pomoći u borbi protiv vas."
    },
    {
      "resource_id": 175,
      "text": "Da vjernici pobjeđuju nevjernike Allahov je (kosmički) zakon koji važi u svakom vremenu i na svakom mjestu, i koji je važio i u prijašnjim narodima, koji su živjeli prije mekanskih mnogobožaca poricatelja. A Allahovi (kosmički) zakoni su nepromjenjivi."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji je suspregnuo nevjernike od toga da vam pričine kakvu neugodnost, i to onda kad je na vas krenulo oko osamdeset konjanika želeći vas napasti, na Hudejbiji. I vas je zadržao pa im niste nanijeli gubitke, i to nakon što vam je Allah dao prevlast i potpunu moć nad njima, te ste ih zarobili, a potom oslobodili. To je tako, jer Allah dobro zna šta Njegovi robovi čine i govore, ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u Allahovu jednoću i poriču Poslanikovo, sallallahu alejhi ve sellem, poslanstvo spriječili su vas na dan potpisivanja primirja na Hudejbiji da pristupite Časnom hramu, i spriječili su, k tome, da kurbani stignu do mjesta u Haremu gdje trebaju biti zaklani. Svemogući Allah dopustio bi vam da pobijete nevjernike Meke da tamo nije bilo potlačenih vjernika i vjernica koji su, iz straha od nevjernikā, tajili pripadnost islamu. Vi biste ih sve pobili i onda bi vas, iako biste to nenamjerno učinili, stigli posljedice grijeha i nesreća, i morali biste usto platiti za njih krvarinu. A Allah je tako odredio da u Svoju milost uvede koga hoće i da izbavi iz zablude koga hoće. Da su vjernici bili odvojeni od nevjernika u Meki, Allah bi nevjernike, koji ne vjeruju u Allaha i Poslanika, bolnom kaznom kaznio."
    },
    {
      "resource_id": 175,
      "text": "Kad su Mekanci koji ne vjeruju u svoja srca žest pagansku ubacili i nisu se povinovali istini i Vjerovjesniku, sallallahu alejhi ve sellem – njih je inat naveo na nevjerstvo i poricanje, pa su u godini Hudebije zapriječili Poslaniku, s.a.v.s., ulazak u Mekku. Tad je Svemogući Allah ulio u Poslanika, sallallahu alejhi ve sellem, i njegove drugove smiraj, te nisu mnogobošcima uzvratili istom mjerom, i ulio je u njih čvrsto uvjerenje, postojanost na izričaju svjedočenja da nema istinskog božanstva osim Allaha, riječi na kojima počiva cjelokupna bogobojaznost, a koje su oni svojski prihvatili i u potpunosti realizirali. A Vjerovjesnik, sallallahu alejhi ve sellem, i ashabi preči su i dostojniji riječima “la ilahe illallah” od nevjernikā. Allahu je sve poznato, bilo bezazleno ili golemo, ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Znajte da će Plemeniti Allah obistiniti Vjerovjesnikov, sallallahu alejhi ve sellem, san koji je usnio i obavijestio ashabe o tome – da će on i njegovi drugovi ući u Mesdžidul-haram sigurni, nimalo se ne bojeći nevjernikā; neki će biti obrijanih glava, a neki podrezanih kosa, čime se završavaju obredi. Onako kako je usnio, tako se i dogodilo. Sveznajući Allah znao je da se golemo dobro i velika korist kriju u odlaganju oslobođenja Meke jer Allah zna ono što ljudi ne znaju, Njemu je znano nevidljivo i nepoznato. I zbog toga je Allah, džellešanuhu, prije oslobođenja Meke dao pobjedu na Hajberu, pa je na taj način potpisivanje primirja na Hudejbiji bilo prethodnica velikoj pobjedi, oslobođenju Meke."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji je poslao Resulullaha, sallallahu alejhi ve sellem, s dovoljnim i detaljnim objašnjenjem za sve stvari i s očitim, nepobitnim dokazima, s vjerom, da bi islam uzvisio iznad svih drugih vjera. Allah je tome dovoljan svjedok."
    },
    {
      "resource_id": 175,
      "text": "Muhammed je Allahov Poslanik, a njegovi su ashabi žestoki spram nevjernikā koji se bore protiv vjere; među sobom su samilosni i osjećajni. Obavljajući namaz oni čine rukū i padaju pred Allahom ničice, iz velike želje da zasluže Allahov oprost, blagodati, nagradu i naklonost. Tragovi od ibadeta i sedžde vide se jasno na njihovim licima i na ponašanju. Tako su opisani u Tevratu, koji je objavljen Musau, a evo i njihova primjera u Indžilu, koji je Isau objavljen: slični su sjemenu koje izdanak pusti, pa se pomoli čvrsta stabljika, razgrana se i učvrsti te izraste visoka, lijepa i zelena, i sijači se dive njezinu obliku, boji i ljepoti – da Allah, džellešanuhu, nevjernike rasrdi vjernicima, njihovim brojem i golemom snagom. Plemeniti Allah obećao je da će vjernicima, zbog dobrih djela koja čine, oprostiti grijehe, ne kaznivši ih, i da će im dati golemu nagradu u Džennetu."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "48" }
  }
}
