{
  "translations": [
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo concesso – o Messaggero – un evidente trionfo con il patto di Ħudaibiyah,"
    },
    {
      "resource_id": 176,
      "text": "affinché Allāh possa perdonare i tuoi peccati precedenti e seguenti alla vittoria, e completare la Sua grazia nei tuoi confronti, sostenendo la tua religione, e affinché possa guidarti alla Retta Via priva di tortuosità, la Retta Via dell'Islām;"
    },
    {
      "resource_id": 176,
      "text": "E affinché Allāh ti sostenga contro i tuoi nemici con un forte sostegno che nessuno può ostacolare."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha fatto scendere la calma e la serenità nei cuori dei credenti, affinché la loro fede aumenti, e ad Allāh solo appartengono i soldati dei Cieli e della Terra; con essi, Egli sostiene i Suoi sudditi che vuole; e Allāh è Sapiente riguardo ciò che è più utile ai Suoi sudditi, Saggio nella vittoria e nel sostegno che decreta."
    },
    {
      "resource_id": 176,
      "text": "Allo scopo di introdurre i credenti e le credenti in Allāh e nel suo Messaggero in Paradisi sotto i cui palazzi e alberi scorrono fiumi, e affinché possa rimuovere i loro peccati, senza rimproverarli per essi. Ciò che è stato menzionato verrà ottenuto, è il Paradiso e la salvezza dalle cose temute, ovvero essere interrogati sui propri peccati: questo è un grande trionfo, presso Allāh, che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "E punirà gli ipocriti e le ipocrite, e punirà gli uomini e le donne che associano altri ad Allāh, coloro che pensano che Allāh non sostenga la Sua religione e che non elevi la Sua Parola; così la punizione si è ritorta contro di loro, sono incorsi nell'ira di Allāh a causa della loro miscredenza, delle loro infauste credenze, e per il fatto che Egli li ha esclusi dalla Sua Misericordia; e ha preparato per loro, nell'Aldilà, l'Inferno, in cui resteranno per sempre: che infausto destino l'Inferno per coloro che vi sono condannati!"
    },
    {
      "resource_id": 176,
      "text": "E ad Allāh appartengono i soldati dei cieli e della terra, con essi sostiene i Suoi sudditi che vuole; e Allāh è Il Potente, nessuno può vincerLo, Saggio nel Suo Creato, nella Sua Provvidenza e Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo inviato – o Messaggero – come testimone del tuo popolo, nel Giorno della Resurrezione, come annunciatore, per i credenti, della vittoria e del potere che Allāh ha preparato per loro, in vita, della beatitudine che Egli ha preparato per loro nell'Aldilà, e per incutere timore ai miscredenti dell'umiliazione e della sconfitta per mano dei credenti che Allāh ha preparato per loro in vita, e della dolorosa punizione che Allāh ha preparato per loro nell'Aldilà che li attende."
    },
    {
      "resource_id": 176,
      "text": "Affinché crediate in Allāh e crediate al Suo Messaggero, onorandolo, rispettandolo e omaggiandolo; e glorificate Allāh all'inizio del giorno e al suo termine."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che ti giurano sinceramente fedeltà – o Messaggero – impegnandosi a combattere gli idolatri della Mekkah, in verità essi giurano fedeltà ad Allāh, poiché Egli è Colui che ha ordinato loro di combattere gli idolatri, ed Egli è Colui che li ricompensa. La mano di Allāh è al di sopra delle loro mani in questo giuramento di fedeltà, ed Egli è Consapevole dei loro animi; nulla di tutto ciò Gli è nascosto. Chi tradisce il patto di fedeltà e non porta a termine ciò che ha promesso ad Allāh, ovvero di sostenerLo e sostenere la Sua religione, il fatto di aver tradito il patto si ritorcerà contro di lui e ciò non fa alcun danno ad Allāh; mentre a chi adempie a ciò che ha promesso ad Allāh, di sostenere la Sua religione, verrà concessa una grande ricompensa, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Ti diranno, o Messaggero, i beduini a cui Allāh ha impedito di accompagnarti nel tuo viaggio verso la Mekkah, se li rimproveri: \"Curarci delle nostre ricchezze e dei nostri figli ci ha impedito di venire con te. Chiedi perdono ad Allāh per i nostri peccati\". Dicono, con le loro lingue, ciò che non è nei loro cuori, ovvero chiedere l'intercessione del Profeta, pace e benedizione di Allāh su di lui, poiché essi non si sono pentiti dei loro peccati. Di' loro: \"Nessuno può impedire Allāh se Egli volesse il bene per voi, o se volesse il male; al contrario, Allāh è Consapevole di ciò che fate, nessuna vostra azione Gli è nascosta, per quanto voi la celiate\"."
    },
    {
      "resource_id": 176,
      "text": "Avete utilizzato come scusa per non partire con il Messaggero il fatto di essere impegnati con i vostri beni e i vostri figli; anzi, pensavate che il Messaggero e i suoi compagni sarebbero stati tutti sterminati e che non sarebbero tornati alle loro famiglie in Medinah. Satana ha abbellito tutto ciò nei vostri cuori e avete fatto pensieri meschini sul conto del vostro Dio, ovvero che Egli non sostenga il Suo Profeta: siete un popolo in perdizione a causa dei vostri infausti sospetti sul conto di Allāh e per non essere partiti col Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "E chi non crede in Allāh e nel Suo Messaggero è un miscredente, e Noi abbiamo preparato, nel Giorno della Resurrezione, un Fuoco ardente per coloro che non credono in Allāh, con il quale saranno puniti."
    },
    {
      "resource_id": 176,
      "text": "E ad Allāh solo appartiene il Regno dei Cieli e della Terra. Egli perdona i peccati dei Suoi sudditi che vuole, introducendoli nel Paradiso per Sua grazia, ed Egli punisce i Suoi sudditi che vuole, per Sua giustizia. Allāh è Perdonatore dei peccati dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Coloro che Allāh ha lasciato indietro diranno, quando voi partirete, o credenti, riguardo i bottini di Khaybar, che Allāh vi ha promesso dopo il patto di Ħudaibiyah, per reclamarli: \"Lasciateci venire con voi, così da averne una parte\". Costoro che sono rimasti indietro vorrebbero, con questa loro richiesta, cambiare la promessa che Allāh ha fatto ai credenti dopo il patto di Ħudaibiyah, ovvero di concedere il bottino di Khaybar esclusivamente a loro. Dì loro, o Messaggero: \"Non verrete con noi per ottenere quel bottino, poiché Allāh ha promesso che il bottino fosse riservato ai presenti di Ħudaibiyah\". Diranno: \"Il fatto che ci impediate di seguirvi non è per ordine di Allāh, ma poiché ci invidiate\". La realtà non è come insinuano costoro che sono rimasti indietro: essi non comprendono se non poco gli ordini di Allāh e i Suoi divieti, per tale motivo sono caduti nella disobbedienza."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, ai beduini che sono rimasti indietro e che non sono partiti con te verso la Mekkah, mettendoli alla prova: \"Verrete invitati a combattere un popolo molto forte nei combattimenti; li combatterete per la causa di Allāh, oppure vi convertirete all'Islām senza che vi siano combattimenti? Se obbedite ad Allāh riguardo il Suo invito a combatterli, vi concederà una buona ricompensa, ovvero il Paradiso; e se rifiutate di obbedirGli, come avete fatto quando siete rimasti indietro nel viaggio verso la Mekkah, vi infliggerà una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Non vi è rimprovero per chi ha valide scuse, come il cieco, lo zoppo o il malato, non vi è peccato se non parte a lottare per la causa di Allāh; e chi obbedisce ad Allāh ed obbedisce al Suo Messaggero verrà introdotto in Paradisi sotto i cui palazzi e alberi scorrono fiumi; e chi si oppone all'obbedienza Lui dovuta, Allāh gli infliggerà una dolora punizione."
    },
    {
      "resource_id": 176,
      "text": "Allāh è compiaciuto dei credenti che ti hanno giurato fedeltà a Ħudaibiyah volontariamente, sotto l'albero. Allāh è Consapevole della loro fede, sincerità e onestà, e ha fatto scendere la serenità sui loro cuori e li ha ricompensati con un prossimo trionfo, ovvero il trionfo di Khaybar, ricompensandoli per ciò che non hanno ottenuto con l'ingresso nella Mekkah."
    },
    {
      "resource_id": 176,
      "text": "E concesse loro molti bottini, che presero dal popolo di Khaybar, e Allāh è potente, nessuno può vincerLo, Saggio nella Sua Creazione, Provvidenza e Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Allāh vi ha promesso – o credenti – molti bottini che otterrete nelle conquiste islamiche, in futuro, e vi ha anticipato il bottino di Khaybar, e ha ostacolato le mani degli Ebrei, quando tentarono di colpire le vostre famiglie, in vostra assenza, in modo che l'anticipo di questi bottini fosse per voi un segno del sostegno di Allāh e del trionfo, e affinché Allāh vi guidi alla Retta Via priva di tortuosità."
    },
    {
      "resource_id": 176,
      "text": "E Allāh vi ha promesso altri bottini che non potete ottenere in questo momento; Allāh solo ha potere a riguardo, e ciò spetta alla Sua Sapienza e alla Sua Provvidenza. Allāh è Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "Quando coloro che rinnegano Allāh e il Suo Messaggero vi combatteranno – o credenti – torneranno sconfitti, dinanzi a voi, e poi non troveranno protettore che si curi di loro né troveranno sostenitore che li aiuti a combattervi."
    },
    {
      "resource_id": 176,
      "text": "E la vittoria dei credenti e la sconfitta dei miscredenti è costante in ogni tempo e luogo; è la Legge di Allāh applicata ai popoli che hanno preceduto questi rinnegatori, e non troverai – o Messaggero – cambiamenti nella Legge di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Egli vi ha protetti dalle mani degli idolatri, quando circa ottanta uomini dei loro vennero per farvi del male in Ħudaibiyah, e ha protetto loro dalle vostre mani: non li avete uccisi e non avete fatto loro del male, anzi li avete lasciati liberi dopo averli imprigionati; e Allāh è Consapevole di ciò che fate, nessuna vostra azione Gli è nascosta."
    },
    {
      "resource_id": 176,
      "text": "Sono loro ad aver rinnegato Allāh e il Suo Messaggero, ad avervi impedito di raggiungere la Moschea Sacra, ad avervi proibito il sacrificio, e ad avervi impedito di raggiungere il Luogo Sacro, luogo del sacrificio; e se non fosse stato per la presenza di uomini e donne che credono in Allāh, così da non poterli uccidere assieme ai miscredenti, poiché avreste commesso peccato e avreste dovuto espiare a vostra insaputa, vi avrebbe permesso la conquista della Mekkah , così che Allāh possa includere nella Sua Misericordia chi vuole, come i credenti della Mekkah. Se i miscredenti fossero stati chiaramente distinguibili dai credenti nella Mekkah, avremmo punito coloro che hanno rinnegato Allāh e il Suo Messaggero con una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Allāh stabilì nei cuori di coloro che hanno rinnegato Allāh e il Suo Messaggero, l'usanza del parteggiamento dei tempi dell'Ignoranza, che non lega la verità alla verità, ma che, in verità, lega le passioni, e così rifiutarono l'ingresso del Messaggero di Allāh, pace e benedizione di Allāh su di lui, nell'anno di Ħudaibiyah, per timore di essere svergognati, poiché egli li ha sconfitti. Allāh fece scendere la serenità sul Suo Messaggero e sui credenti, e così la rabbia non li portò a scontrarsi con gli idolatri al loro stesso modo, e Allāh rinsaldò i credenti sulla Parola della Verità, ovvero: \"Non vi è altra divinità all'infuori di Allāh\", e li indusse a rispettarla, e così fecero. I credenti hanno più diritto degli altri di pronunciare questa Parola e sono quelli che lo meritano, poiché Allāh ha constatato il bene nei loro cuori; e Allāh è Onnisciente, nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Allāh confermò al Suo Messaggero la sua visione della verità, quando gliela mostrò nel sonno, e ne informò i suoi compagni, ovvero che, in verità, lui e i suoi compagni sarebbero entrati nella Sacra Casa in sicurezza dai loro nemici; tra di loro vi saranno coloro che avranno tagliato i loro capelli e coloro che li avranno tagliati solo in parte, simboleggiando il termine del rito. Allāh conosce ciò che vi è di beneficio, o credenti, e di cui voi siete ignari. Allāh stabilì, prima della visione, che l'ingresso nella Mekkah sarebbe stato un prossimo trionfo, e il patto di Ħudaibiyah, che Allāh stabilì, e il trionfo di Khaybar che lo seguì per mano dei credenti presenti a Ħudaibiyah."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha inviato il Suo Messaggero Muħammed pace e benedizioni di Allāh su di lui ﷺ con un chiaro messaggio e con la giusta religione, ovvero la religione dell'Islām, in modo da elevarla al di sopra di tutte le religioni che le sono avverse. E Allāh è stato testimone di ciò, e Allāh è sufficiente Testimone."
    },
    {
      "resource_id": 176,
      "text": "Muħammed, il Messaggero di Allāh e i suoi che lo accompagnano, sono duri contro i combattenti miscredenti, ma sono misericordiosi e benevoli tra di loro; puoi vederli, o osservatore, inchinati e prostrati ad Allāh, gloria Sua, chiedendo ad Allāh di concedere loro il perdono e la generosa ricompensa, e che sia compiaciuto di loro; i loro visi sono marcati dai segni della prostrazione, dalla guida, dalla perseveranza e dalla luce della Preghiera. Queste sono le caratteristiche descritte nella Torāh, Libro rivelato a Mūsā, pace a lui; ma il loro esempio contenuto nel Vangelo, Libro rivelato a ‘Īsā, pace a lui, è che essi cooperino perfettamente, come un campo di grano che germoglia, dapprima composto da piccoli germogli, e che poi diventa forte e maturo, il quale irrighiamo, e la cui forza e perfezione compiace gli agricoltori, affinché Allāh faccia invidia ai miscredenti con la loro forza e fermezza. Allāh ha promesso a coloro che hanno creduto in Allāh e che hanno compiuto opere buone di amicizia, il perdono dei loro peccati e che non saranno interrogati a riguardo, e una grande ricompensa, presso di Lui, ovvero il Paradiso."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "48" }
  }
}
