{
  "translations": [
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật TA (Allah) đã giúp Ngươi giành chiến thắng bởi một cuộc thắng lợi rõ ràng, đó là Hiệp ước Al-Hudaibiyah."
    },
    {
      "resource_id": 177,
      "text": "Để Allah tha thứ cho Ngươi (Muhammad) về tội lỗi của Ngươi trước sự thắng lợi này cũng như những tội lỗi sau đó; và để Ngài hoàn tất ân huệ của Ngài cho Ngươi qua việc làm cho tôn giáo của Ngươi thắng lợi, và để Ngài hướng dẫn Ngươi trên Con Đường Ngày Chính, đó là tôn giáo Islam."
    },
    {
      "resource_id": 177,
      "text": "Allah đã giúp Ngươi giành thắng lợi trước kẻ thù của Ngươi bằng một sự trợ giúp hùng mạnh, không ai có thể chống lại nó."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng ban sự an bình và thanh thản trong lòng của những người có đức tin để gia tăng thêm đức tin Iman của họ. Và Allah là Đấng duy nhất có các binh lính ở trên các tầng trời và các binh lính ở dưới mặt đất, Ngài điều khiển các binh lính của Ngài để ủng hộ và trợ giúp ai mà Ngài muốn trong đám bề tôi của Ngài. Và Allah là Đấng hằng biết điều cải thiện đám bề tôi của Ngài và Ngài là Đấng Sáng Suốt trong việc triển khai và điều hành sự trợ giúp và ủng hộ."
    },
    {
      "resource_id": 177,
      "text": "Để Ngài thu nhận những người có đức tin nơi Ngài và Thiên Sứ của Ngài vào các Ngôi Vườn Thiên Đàng, bên trong có những dòng sông chảy phía dưới các tòa lâu đài; và để Ngài xóa bỏ các điều xấu của họ, Ngài không bắt tội họ. Và tất cả những ân thưởng đó - từ việc được thu nhận vào Thiên Đàng, được xóa đi các tội lỗi - ở nơi Allah là một chiến thắng rất vĩ đại mà không có chiến thắng nào so sánh được"
    },
    {
      "resource_id": 177,
      "text": "Ngài sẽ trừng phạt những kẻ giả tạo đức tin, nam cũng như nữ; trừng phạt những kẻ thờ đa thần, nam cũng như nữ, những kẻ mà chúng nghĩ rằng Allah không mang đến sự chiến thắng cho tôn giáo của Ngài, không đề cao lời phán của Ngài cho nên vòng xoáy trừng phạt quay trở lại với chúng. Và Allah giận dữ chúng vì sự phủ nhận của chúng cũng như việc chúng nghĩ xấu về Ngài; Ngài đuổi chúng ra xa khỏi lòng thương xót của Ngài; và Ngài đã chuẩn bị cho chúng Hỏa Ngục làm nơi cư ngụ muôn đời vào Đời sau.Đó là một điểm đến vô cùng tồi tệ sẽ dành cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Và Allah có các binh lính trên các tầng trời và các binh lính ở dưới mặt đất để ủng hộ và trợ giúp những ai mà Ngài muốn trong đám bề tôi của Ngài. Và Allah là Đấng Toàn Năng không ai có thể chiến thắng được Ngài và Ngài là Đấng Sáng Suốt trong việc tạo hóa, định đoạt và điều hành."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật, TA (Allah) đã cử phái Ngươi đến để làm một nhân chứng cho cộng đồng tín đồ của Ngươi vào Ngày Phán Xét; để làm một vị báo tin mừng cho những người có đức tin về những điều mà TA đã chuẩn bị cho họ trên cõi trần từ việc ban cho họ sự thắng lợi và khả năng thích ứng và chinh phục cũng như những gì mà TA đã chuẩn bị cho họ ở Đời Sau từ Thiên Đàng Hạnh Phúc; đồng thời TA cử phái Ngươi đến để làm một người cảnh báo cho những kẻ vô đức tin về những thất bại và sự nhục nhã mà TA đã chuẩn bị cho chúng trên cõi trần dưới tay của những người có đức tin, và về những gì mà TA đã chuẩn bị cho chúng nơi cõi Đời Sau từ sự trừng phạt đau đớn, cái mà nó đang chờ đợi chúng."
    },
    {
      "resource_id": 177,
      "text": "Mong rằng các ngươi tin nơi Allah, tin nơi Thiên Sứ của Ngài, tôn vinh Thiên Sứ của Ngài và ủng hộ Y, và hy vọng rằng các ngươi biết tán dương và ca tụng Allah sáng chiều."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, quả thật những ai thề trung thành với Ngươi trong việc sẽ cùng Ngươi chiến đấu tới cùng với những người thờ đa thần Makkah chính là những người thề trung thành với Allah bởi Ngài là Đấng đã ra lệnh cho họ phải chiến đấu với những kẻ thờ đa thần và Ngài là Đấng sẽ ban thưởng cho họ. Tay của Allah nằm bên trên tay của họ trong lúc họ thề trung thành với Ngươi. Và Allah luôn quan sát và theo dõi họ, không có điều gì từ nơi họ có thể che giấu được Ngài. Bởi vậy, ai nuốt lời thề, không thực hiện đúng với những gì đã thề trong việc ủng hộ tôn giáo của Ngài thì việc nuốt lời đó chỉ làm hại bản thân y mà thôi bởi không có gì có thể làm hại được Allah. Tuy nhiên, ai thực hiện đúng với lời giao ước trong việc ủng hộ tôn giáo của Ngài thì Ngài sẽ tưởng thưởng cho y một phần thưởng vô cùng to lớn, đó chính là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, những người Ả Rập vùng sa mạc đã không chịu cùng Ngươi trong chuyến đi đến Makkah sẽ nói với Ngươi về lý do của họ: \"Chúng tôi bận trông coi tài sản và con cái của chúng tôi nên đã không đi cùng Người được. Xin Người hãy xin Allah tha thứ cho chúng tôi.\" Chúng nói bằng chiếc lưỡi của chúng những điều không có trong lòng của chúng về việc nhờ Thiên Sứ Muhammad cầu xin Allah tha thứ cho chúng bởi vì chúng không hề ăn năn sám hối cho tội lỗi của chúng. Ngươi hãy nói với chúng: \"Không ai có thể làm được gì một khi Allah muốn điều tốt hay điều xấu cho các ngươi. Allah thông toàn những gì các ngươi làm, không một điều gì từ việc làm của các ngươi có thể che giấu được Ngài, cho dù các ngươi có giấu kín thế nào đi chăng nữa\""
    },
    {
      "resource_id": 177,
      "text": "Các ngươi lấy lý do bận rộn việc chăm sóc và trông coi tài sản và con cái nên không thể đi cùng với Thiên Sứ Muhammad, đó không phải là lý do, mà thực chất là bởi vì các ngươi nghĩ rằng Thiên Sứ Muhammad và những người đồng hành cùng với Y sẽ bị tiêu diệt tất cả, họ sẽ không thể quay trở về với gia đình của họ ở Madinah. Shaytan đã trang hoàng lỗng lẫy trong trái tim của các ngươi và các ngươi đã nghĩ xấu về Thượng Đế của các ngươi rằng Ngài không phù hộ cho vị Nabi của Ngài. Các ngươi mới là đám người sẽ bị tiêu diệt bởi tư tưởng xấu về Allah cũng như việc các ngươi ở lại nhà không đi cùng với Thiên Sứ Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Và ai không có đức tin nơi Allah và Thiên Sứ của Ngài thì kẻ đó là Kafir, và quả thật TA đã chuẩn bị cho những kẻ Kafir Ngục Lửa với sức nóng khủng khiếp để trừng phạt chúng."
    },
    {
      "resource_id": 177,
      "text": "Và chỉ duy nhất Allah nắm quyền thống trị các tầng trời và trái đất. Ngài tha thứ tội lỗi cho ai mà Ngài muốn trong đám bề tôi của Ngài, Ngài thu nhận họ vào Thiên Đàng của Ngài bởi hồng phúc của Ngài cũng như Ngài trừng phạt ai mà Ngài muốn trong đám bề tôi của Ngài bằng luật công bằng của Ngài. Và Allah là Đấng hằng tha thứ tội lỗi cho những bầy tôi của Ngài biết quay về sám hối,và Ngài là Đấng rất mực nhân từ đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, những kẻ ở lại nhà không cùng tham gia chinh chiến với các ngươi sẽ nói với các ngươi khi các ngươi đi thu nhặt chiến lợi phẩm mà Allah đã hứa ban cho các ngươi sau hiệp ước Al-Hudaibiyah: \"Hãy để chúng tôi ra đi cùng với các người.\" Những kẻ ở lại nhà thật ra chỉ muốn được chia phần từ chiến lợi phẩm. Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với chúng: \"Các ngươi không bao giờ được đi cùng với chúng tôi đến phần chiến lợi phẩm đó, bởi quả thật Allah đã hứa chỉ ban nó cho những ai có mặt tại Al-Hudaibiyah.\" Chúng nói: \"Các người đã ngăn cản chúng tôi đi theo các người đến với chiến lợi phẩm không phải là lệnh của Allah mà là các ngươi ganh tị với chúng tôi.\" Sự việc không như những kẻ không chịu tham chiến này đã khẳng định bởi vì chúng không hiểu các mệnh lệnh cũng như những điều cấm của Allah ngoại trừ một chút ít; chính vì vậy mà chúng đã trái lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những người Ả Rập vùng sa mạc đã không cùng đi với Ngươi trong chuyến đi đến Makkah để kiểm tra chúng: \"Các ngươi được gọi đi chiến đấu với một đám người hùng mạnh trong chiến đấu, các ngươi sẽ chiến đấu với họ tới cùng vì con đường chính nghĩa của Allah hoặc họ sẽ vào Islam mà không có cuộc đánh chiến. Nếu các ngươi tuân lệnh Allah về những gì mà Ngài đã kêu gọi các ngươi trong cuộc đánh chiến với họ thì Ngài sẽ ban thưởng cho các ngươi một phần thưởng tốt đẹp, đó là Thiên Đàng; nhưng nếu các ngươi quay lưng, không tuân lệnh Ngài giống như việc các ngươi đã không chịu cùng với Thiên Sứ Muhammad trong chuyến đi đến Makkah thì Ngài sẽ trừng phạt các ngươi bằng một hình phạt vô cùng đau đớn.\""
    },
    {
      "resource_id": 177,
      "text": "Người mù, người què và người bệnh sẽ không bị bắt tội nếu không tham gia cuộc chiến vì con đường chính nghĩa của Allah. Ai tuân lệnh Allah và Thiên Sứ của Ngài thì sẽ được vào các Ngôi Vườn Thiên Đàng có các dòng sông chảy bên dưới các tòa lâu đài; và ai bất tuân Allah và Thiên Sứ của Ngài thì Allah sẽ trừng phạt y bởi một sự trừng phạt vô cùng đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã hài lòng với những người có đức tin khi họ tuyên thề trung thành với Ngươi (Muhammad) tại khu vực Al-Hudaibiyah bên dưới tàn cây. Allah biết rõ đức tin, sự thành tâm và trung thực trong lòng của họ, nên Ngài đã ban sự bình an và thanh thản trong con tim của họ, và Ngài sẽ tưởng thưởng cho họ về điều đó bằng một cuộc thắng lợi gần kề, đó là cuộc thắng lợi ở Khaibar, như một phần đền bù lại cho những gì đã mất trong chuyến đi vào Makkah."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã ban cho họ nhiều chiến lợi phẩm từ cư dân Khaibar. Và Allah là Đấng Toàn Năng không ai có thể chiến thắng được Ngài, và Ngài là Đấng Sáng Suốt trong việc tạo hóa, định đoạt và điều hành."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, Allah đã hứa với các ngươi rằng các ngươi sẽ thu gom được nhiều chiến lợi phẩm từ các cuộc thắng lợi của Islam trong tương lai. Ngài đã ban cho các ngươi chiến lợi phẩm từ cư dân Khaibar, Ngài đã ngăn cản những cánh tay của những kẻ Do Thái khi chúng muốn gây hại đến gia đình của các ngươi đằng sau các ngươi và Ngài muốn để những chiến lợi phẩm này đến mau với các ngươi như một dấu hiệu cho các ngươi về sự trợ giúp và phù hộ của Ngài dành cho các ngươi; và Ngài hướng dẫn các ngươi đi theo con đường ngay chính, đó là Chính Đạo."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã hứa với các ngươi về những chiến lợi phẩm khác mà các ngươi chưa đạt được trong thời gian này nhưng Allah là Đấng Duy Nhất có toàn năng trên chúng, và chúng nằm trong sự chi phối và an bài của Ngài, bởi Allah là Đấng Toàn Năng trên tất cả mọi thứ, không có bất thứ gì làm Ngài bất lực cả."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, nếu những kẻ phủ nhận nơi Allah và Thiên Sứ của Ngài - tấn công các ngươi thì chắc chắn chúng sẽ là những kẻ phải tháo lui trước các ngươi; rồi chúng sẽ không tìm thấy được một vị bảo hộ và cứu tinh nào giúp đỡ chúng trong việc giành chiến thắng trước các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Việc những người có đức tin thắng những kẻ vô đức tin đều được khẳng định trong mọi thời đại và mọi nơi. Đó là đường lối của Allah đối với những cộng đồng đã qua trước những kẻ phủ nhận này; và Ngươi - Thiên Sứ Muhammad - sẽ không bao giờ thấy đường lối của Allah thay đổi."
    },
    {
      "resource_id": 177,
      "text": "Và Allah là Đấng đã ngăn cản tay của những kẻ thờ đa thần lại khỏi các ngươi khi chúng gồm người muốn làm điều xấu với các ngươi tại Al-Hudaibiyah, và Ngài đã giữ tay của các ngươi lại khỏi chúng để các ngươi không giết chúng và làm hại chúng mà thả chúng sau khi các ngươi chiếm ưu thế đối với họ. Và Allah là Đấng nhìn thấy tất cả những điều các ngươi làm, không một điều gì có thế che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận nơi Allah và Thiên Sứ của Ngài đã ngăn cấm các ngươi vào nhà nguyện Al-Masjid Al-Haram (tại Makkah) và đã giữ các con vật tế của các ngươi không cho các ngươi mang đến chỗ tế; nếu như những người có đức tin nam và những người có đức tin nữ không sống trà trộn với những người vô đức tin khiến các ngươi không nhận ra họ để rồi các ngươi phải giết lầm thì Allah đã cho phép các ngươi tấn công nhưng Ngài giữ các ngươi lại vì muốn khoan dung với những người có đức tin ở Makkah; và nếu như những người có đức tin sống tách biệt với những kẻ vô đức tin thì chắc chắn Allah đã trừng phạt những kẻ vô đức tin nơi Allah và Thiên Sứ của Ngài bằng một hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Khi những kẻ phủ nhận nơi Allah và Thiên Sứ của Ngài bộc lộ trong lòng của chúng niềm tự hào và tự cao tự đại của thời kỳ ngu muội trước Islam, cái mà nó khinh thường điều chân lý và chỉ biết đi theo dục vọng. Chúng đã từ chối việc đi vào của Thiên Sứ Muhammad vào năm Al-Hudaibiyah vì sợ Y chế giễu chúng bởi Y đã thắng chúng. Thế là Allah đã ban sự trầm tĩnh cho Thiên Sứ của Ngài và những người có đức tin để họ không phẫn nộ và giận dữ khi đối diện với những kẻ thờ đa thần. Allah đã bắt những người có đức tin phải tôn trọng Lời Chân Lý, đó là không có Thượng Đế đích thực nào khác ngoài Allah, và phải thực hiện đúng theo những gì mà Lời Chân Lý này yêu cầu. Và những người có đức tin xứng đáng với Lời này hơn những ai khác, và Allah là Đấng hằng biết tất cả mọi thứ, không có điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã xác thực giấc mơ của Thiên Sứ Muhammad khi Người nhìn thấy trong lúc ngủ và đã nói lại cho các bạn đạo Người nghe. Giấc mơ đó là Người và các bạn đạo của Người sẽ đi vào Ngôi Nhà của Allah Al-Haram một cách an toàn, một số họ sẽ cạo đầu và một số thì cắt tóc ngắn khi đã hoàn tất nghi thức Hajj. Hỡi những người có đức tin, Allah biết rõ những gì tốt cho các ngươi trong khi các ngươi không biết. Bởi thế Ngài đã cho giấc mơ của Thiên Sứ Muhammad thành hiện thực bằng một cuộc đi vào Makkah trong năm đó, và nó đã cho ra một hiệp ước Al-Hudaibiyah, và theo sau đó là cuộc thắng lợi ở Khaibar, và chiến lợi phẩm của Khaibar về tay của những người có đức tin đã có mặt trong hiệp ước Al-Hudaibiyah."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã gửi Thiên Sứ của Ngài là Muhammad, mang đến nguồn Chỉ Đạo rất rõ ràng cùng với tôn giáo chân lý,đó là tôn giáo Islam với mục đích để nâng cao Islam bên trên các tôn giáo trái nghịch với Nó. Và quả thật, Allah là Đấng làm chứng cho sự việc đó và chỉ một mình Allah thôi đã đủ làm chứng."
    },
    {
      "resource_id": 177,
      "text": "Muhammad làThiên Sứ của Allah và những bạn đạo của Y là những người luôn sát cánh bên Y luôn nghiêm khắc với những kẻ vô đức tin đối đầu trên chiến trường nhưng lại rất thương xót và nhân nhượng với nhau. Ngươi - hỡi người nhìn - sẽ thấy họ luôn cúi mình và quỳ lạy xuống để phủ phục Allah vì muốn tìm sự tha thứ và phần ân thưởng tốt đẹp nơi Ngài cũng như muốn được sự hài lòng của Ngài. Vết tích của họ từ những tì vết của việc quá nhiều lần quỳ cúi đầu xuống phủ phục Allah đã nổi hằn trên trán của họ. Đó là đặc điểm của họ được mô tả trong Kinh Tawrah (Cựu ước) được ban xuống cho Musa (Moses) và Kinh Injil (Tân ước) được ban xuống cho Ysa (Jesus hay Giê-su). Và họ giúp đỡ và hỗ trở lẫn nhau cũng như sự hoàn hảo của họ giống như mảnh vườn trông cho ra những cây non rồi từ phát triển thành những cây trồng to lớn và khỏe chắc làm mát dạ người gieo trồng nhưng lại làm cho những kẻ vô đức tin căm ghét và thù hằn. Allah đã hứa với những người có đức tin nơi Ngài và làm việc thiện tốt một sự tha thứ tội lỗi. Không những Ngài không bắt tội họ mà còn tưởng thưởng cho họ phần thưởng vĩ đại ở nơi Ngài, và đó là Thiên Đàng."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "48" }
  }
}
