{
  "translations": [
    {
      "resource_id": 178,
      "text": "Поистине, Мы даровали тебе, о Посланник, явную победу посредством заключения Худайбийского перемирия."
    },
    {
      "resource_id": 178,
      "text": "Чтобы Аллах простил тебе грехи, которые были совершены до этой победы и которые будут совершены после нее, чтобы Он усовершенствовал Свою милость по отношению к тебе, оказав помощь твоей религии, и чтобы Он повел тебя прямым путем, в котором нет кривизны, и этот прямой путь – Ислам."
    },
    {
      "resource_id": 178,
      "text": "Чтобы Аллах оказал тебе против твоих врагов великую помощь, которую никто не способен отвратить."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто ниспослал стойкость и спокойствие в сердца верующих, чтобы их вера увеличилась и стала еще больше. Одному Аллаху принадлежит воинство небес и земли, и Он поддерживает ими тех из Своих рабов, кого пожелает. Аллах знает о том, что приносит пользу Своим рабам, и Он Мудрый в оказании помощи и поддержки."
    },
    {
      "resource_id": 178,
      "text": "Чтобы ввести уверовавших в Аллаха и в Его Посланника мужчин и женщин в Райские сады, под дворцами и деревьями которых текут реки, и чтобы простить им их злодеяния, помиловав их. Все упомянутое - приобретение желаемого Рая, и отдаление от наказания за злодеяния, которого опасаются, перед Аллахом является великим успехом, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "И чтобы подвергнуть мучениям лицемеров и лицемерок и подвергнуть мучениям многобожников и многобожниц, приобщавших к Аллаху сотоварищей, думающих об Аллахе, что Он не окажет помощь Своей религии и не возвысит Свое Слово. Но их постигли превратности судьбы и гнев Аллаха обрушился на них за их неверие и плохое мнение о Нем. Он лишил их Своей милости и уготовил им в вечной жизни Геенну, куда они войдут и где они пребудут вечно. Скверна Геенна как пристанище, в которое пребывают."
    },
    {
      "resource_id": 178,
      "text": "Аллаху принадлежит воинство небес и земли. Он поддерживает им тех из Своих рабов, кого пожелает. Аллах – Могущественный, которого никто не способен одолеть, Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы отправили, тебя о Посланник, свидетелем, который засвидетельствует о своей общине в Судный день; радостным вестником для верующих, который обрадует их тем, что в мирской жизни им окажут помощь и даруют власть, и что в вечной жизни им уготованы вечные блага; и увещевателем, который предостерегает неверующих, от того, что в мирской жизни им уготовано унижение и поражение от рук верующих, и что в вечной жизни их ожидает болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Быть может, вы уверуете в Аллаха и в Его Посланника, станете возвышать Его Посланника, почитать его, и прославлять Аллаха в начале и в конце дня."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые присягают тебе, о Посланник, «присягой довольства», что будут сражаться с язычниками из Мекки, присягают Аллаху, потому что Он приказал им сражаться с многобожниками, и Он – Тот, Кто вознаградит их. Рука Аллаха над их руками при присяге, Он наблюдает за ними и от Него не скроется ничего. Кто нарушил свою присягу и не выполнил обещание, данное Аллаху о помощи Его религии, то вред нарушения присяги и обещания вернется к нему, и это ничем не навредит Аллаху. А тому, кто выполнил обещание, данное Аллаху о помощи Его религии, Он дарует великую награду – Рай."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, бедуины, которых Аллах оставил позади, [не позволив им] сопровождать тебя в твоем походе в Мекку, скажут тебе, когда ты упрекнешь их: «От похода с тобой нас отвлекла забота об имуществе и о детях. Попроси же у Аллаха прощения для наших грехов». Они говорят своим языком то, чего нет в их сердцах, требуя у Пророка ﷺ, просить прощения для них, ведь они не раскаялись в своих грехах. Скажи им: «Никто не властен помочь вам чем-либо перед Аллахом, если Он пожелает навредить вам или принести пользу». Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, как бы вы их не скрывали!"
    },
    {
      "resource_id": 178,
      "text": "Причина, которую вы приводите, оправдываясь тем, что были отвлечены заботой об имуществе и детях, не является истинной причиной того, что вы остались позади от похода вместе с ним. Напротив, вы думали, что Посланник и его сподвижники будут уничтожены, и что они не вернутся к своим семьям в Медину. Дьявол представил вашим сердцам это в хорошем свете, и вы допустили дурное предположение о своем Господе, полагая, что Он не поможет Своему Пророку ﷺ. Вы были народом, обреченным на погибель за то, что допускали дурные предположения об Аллахе, и за то, что оставались позади от Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто не уверует в Аллаха и в Его Посланника, является неверующим, и Мы уготовили для неверующих в Аллаха разожженное Пламя, в котором их будут наказывать в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит власть на небесах и на земле. Он прощает грехи тем их Своих рабов, кому пожелает, и вводит их в Рай по Своей милости, и Он подвергает мучениям тех из Своих рабов, кого пожелает, по Своей справедливости. Аллах прощает грехи тем из Своих рабов, кому пожелает, и Он милосерден по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, когда вы отправитесь за трофеями Хайбара, которые Аллах обещал вам после Худайбийского перемирия, оставшиеся позади скажут: «Позвольте нам последовать за вами, чтобы получить долю из них». Эти отсиживающиеся хотят этой просьбой заменить то, что Аллах обещал верующим после Худайбийского перемирия, что только лишь им будут дарованы трофеи Хайбара. Скажи им, о Посланник: «Вы ни за что не последуете за нами за теми трофеями. Аллах обещал нам, что трофеи Хайбара будут принадлежать только тем, кто участвовал в Худайбии». Они скажут: «То, что вы запрещаете нам следовать за вами в Хайбар, не является приказом от Аллаха. Причиной этому служит лишь ваша зависть к нам». Но дело обстоит не так, как утверждают эти отсиживающиеся, но они мало понимают приказы Аллаха и Его запреты, поэтому и попадают в ослушание Ему."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, бедуинам, которые отсиживались от похода в Мекку с тобой, проверяя их: «Вас еще призовут к сражению против людей, обладающих суровой мощью при сражении. Вы будете сражаться с ними на пути Аллаха или же они примут Ислам без сражения. Если вы повинуетесь Аллаху в вопросе сражения, к которому Он вас призывает, то Он дарует вам прекрасную награду, и это – Рай, а если же вы отвернетесь от повиновения Ему, также как отвернулись, когда остались позади от похода вместе с ним в Мекку, то Он подвергнет вас болезненным мучениям»."
    },
    {
      "resource_id": 178,
      "text": "Нет греха на том, у кого есть уважительная причина, как слепота, хромота или иная болезнь, если он остался позади от сражения на пути Аллаха. Того, кто повинуется Аллаху и Его Посланнику, Он введет в Райские сады, под дворцами и деревьями которых текут реки, а того, кто отвернется от повиновения им, Аллах подвергнет болезненным мучениям."
    },
    {
      "resource_id": 178,
      "text": "Аллах уже был доволен верующими, когда они присягали тебе под деревом в Худайбии «присягой довольства». Он узнал о вере, искренности и правдивости, что есть в их сердцах, и Он низвел успокоение на них и вознаградил их за это скорой победой в Хайбаре, взамен на то, что они упустили - [взамен на] вхождение в Мекку для малого хаджа."
    },
    {
      "resource_id": 178,
      "text": "Он даровал им многочисленные трофеи, которые они возьмут у жителей Хайбара. Аллах – Могущественный, никто не способен Его одолеть, и Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Аллах обещал вам, о верующие, многочисленные трофеи, которые вы возьмете после исламских побед в будущем. Он ускорил для вас взятие трофеев Хайбара и отвратил от вас руки иудеев, когда они стремились застать ваши семьи после вас, чтобы эти ускоренные трофеи стали для вас признаком помощи и поддержки Аллаха, и чтобы Аллах повел вас прямым путем, в котором нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "Аллах обещал вам и другие трофеи, которыми вы еще не в силах овладеть. Лишь Один Аллах способен овладеть ими, Он знает о них, и Он управляет ими, ведь Аллах способен на всякую вещь, и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "А если бы неверующие в Аллаха и в Его Посланника сразились с вами, о верующие, то они непременно обратились бы вспять, убегая от вас и потерпев поражение. А затем они не нашли бы себе покровителя, способного покровительствовать их делу, и помощника, способного помочь им при сражении с вами."
    },
    {
      "resource_id": 178,
      "text": "Победа верующих и поражение неверующих – постоянны всегда и везде, и таково установление Аллаха по отношению к общинам, миновавшим этих отрицающих [истину]. Ты, о Посланник, никогда не найдешь замены для установления Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто отвратил от вас руки многобожников, когда около восьмидесяти мужчин из них пришли, желая причинить вам зло в Худайбии, и Он удержал ваши руки от них и вы не убили их и не причинили им вреда – вы отпустили их на свободу после того, как имели возможность взять их в плен. Аллах видит то, что вы совершаете, и ничего из ваших деяний не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Они – те, которые не уверовали в Аллаха и в Его Посланника, не впустили вас в Заповедную мечеть и удержали жертвенных животных так, не позволив им достичь места заклания. И если бы не было верующих мужчин и верующих женщин, о которых вы не знаете и которых вы могли убить вместе с неверующими по незнанию, по причине чего вы попали бы в грех и вам бы пришлось платить выкуп за их убийство, то Аллах разрешил бы вам взять Мекку, чтобы ввести в Свою милость, кого пожелает, например, верующих Мекки. Но если бы в Мекке неверующие отделились от верующих, то Мы непременно подвергли бы тех, кто не уверовал в Аллаха и в Его Посланника, болезненным мучениям."
    },
    {
      "resource_id": 178,
      "text": "Когда те, которые не уверовали в Аллаха и в Его Посланника, поместили в своих сердцах высокомерие – высокомерие, присущее временам невежества, не связанное с осуществлением истины, а связанное лишь со страстями, и они проявили это высокомерие, когда не пожелали, чтобы Посланник Аллаха ﷺ зашел к ним в год Худайбии, побоявшись упрека в том, что он одержал вверх над ними. Аллах низвел спокойствие от Себя на Своего Посланника и верующих, и гнев не подтолкнул никого из них ответить многобожникам, также как поступили они. Аллах возложил на верующих слово истины, и это – «Нет бога, кроме Аллаха», и обязал их выполнять его права, и они выполняли. Верующие были более достойны этого Слова, чем другие, и они больше заслуживали его, поскольку Аллах знал о том, что в их сердцах кроется добро. Аллах знает о всякой вещи, и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Аллах оправдал Своему Посланнику видение, которое он увидел во сне, по истине и поведал своим сподвижникам, и которое заключалось в том, что он и его сподвижники зайдут в Заповедный Дом Аллаха, будучи в безопасности от своих врагов, и что среди них будут те, у кого побритые головы и подстриженные ногти, что означает завершение обряда. Аллах знает о том, что принесет вам пользы, о верующие, то, чего не знаете вы. И помимо осуществления сновидения о вхождении в Мекку в этот год, Он даровал близкую победу - Худайбийское перемирие, которое Аллах осуществил, и последовавшее за этим открытие Хайбара руками верующих, участвовавших в Худайбии."
    },
    {
      "resource_id": 178,
      "text": "Аллах - Тот, Кто отправил Своего Посланника Мухаммада ﷺ, с ясным разъяснением и истинной религией, которой является религия Ислам, чтобы возвысить ее над всеми религиями, противоречащими ей. Аллах засвидетельствовал это и довольно того, что Аллах является Свидетелем."
    },
    {
      "resource_id": 178,
      "text": "Мухаммад – Посланник Аллаха ﷺ, а сподвижники, которые вместе с ним, суровы к враждебным неверующим и выдержаны, снисходительны и любезны по отношению друг к другу. Ты видишь их, о смотрящий, склоняющимися в пояс и преклоняющимися перед Аллахом. Они просят Аллаха оказать им Свою милость прощением и щедрой наградой, и чтобы Он был доволен ими. Признак их – следы от земного поклона на их лицах, которые появляются по причине следования прямому пути, и свет намаза будет на их лицах. Таковы их качества, которыми они описаны в Таурате – Писании, ниспосланном Мусе, а в Инджиле – Писании, ниспосланном Исе, они, своей взаимопомощью и своим совершенством, представлены в образе посева, на котором вырос росток, который в последствии становится крепким, прочным и выравнивается на своих стеблях, восхищая сеятелей своей прочностью и своим совершенством, чтобы Аллах разгневал ими [верующими] неверующих, которые видят в них [верующих] силу, сплоченность и совершенство. Аллах обещал тем сподвижникам, кто уверовал в Аллаха и совершал праведные деяния, прощение их грехов, и Он не накажет их [за грехи], и дарует им великую награду от Себя, и это – Рай."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "48" }
  }
}
