{
  "translations": [
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌راستی‌که ما با صلح حدیبیه پیروزی درخشانی برایت بخشیدیم."
    },
    {
      "resource_id": 181,
      "text": "تا الله گناهانی را که پیش از این پیروزی، و گناهانی را که پس از آن از تو سر زده است برایت ببخشاید، و نعمت خویش را با یاری دینت بر تو کامل گرداند، و تو را به راه راستی‌که هیچ انحرافی در آن نیست، یعنی راه راست اسلام هدایت کند."
    },
    {
      "resource_id": 181,
      "text": "و الله تو را به پیروزی‌ای قاطع که هیچ‌کس نتواند آن را دفع کند، یاری رساند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که ثبات و آرامش را در دل‌های مؤمنان فرو فرستاد تا ایمانی بر ایمان‌شان بیفزایند، و لشکریان آسمان‌ها و زمین فقط از آنِ الله است، هرکس از بندگانش را که بخواهد با آنها تقویت می‌کند، و الله نسبت به مصالح بندگانش بسیار آگاه است، و در پیروزی و تقویتی که جاری می‌کند بسیار سنجیده‌کار است."
    },
    {
      "resource_id": 181,
      "text": "تا مردان و زنان مؤمن به الله و رسولش را در بهشت‌هایی که نهرها از زیر کاخ‌ها و درختانش جاری است وارد کند، و گناهان‌شان را پاک کند، و آنها را در قبال آنها مورد مؤاخذه قرار ندهد، و این امر - رسیدن به مطلوب یعنی بهشت، و دورشدن از ترس و هلاکت یعنی مؤاخذه به گناهان- نزد الله رستگاری بزرگی است که هیچ رستگاری دیگری با آن برابری نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و برای اینکه مردان و زنان منافق، و مردان و زنان مشرک به الله، که گمان برده‌اند الله دینش را یاری نمی‌رساند، و کلمه‌اش را برتر نمی‌گرداند عذاب کند. عذاب فقط آنها را احاطه می‌کند، و الله به‌سبب کفر و گمان بدشان بر آنها خشم گرفته، و آنها را از رحمت خویش رانده و در آخرت جهنم را برای‌شان آماده ساخته است که وارد آن می‌شوند و برای همیشه در آن می‌مانند، و جهنم مقصد بسیار بدی است که به آن بازگردانده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و لشکریان آسمان‌ها و زمین از آنِ الله است که هرکس از بندگانش را که بخواهد با آنها تقویت می‌کند، و الله ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌راستی‌که ما تو را گواهی فرستادیم که در روز قیامت بر امت خویش گواهی می‌دهی، و مژده‌دهندۀ مؤمنان به یاری و قدرتی که در دنیا برای‌شان آماده شده، و به نعمت‌هایی که در آخرت برای‌شان فراهم گشته است، و ترسانندۀ کافران به ذلت و شکست به دست مؤمنان که در دنیا برای‌شان آماده شده است، و به عذاب دردناکِ فراهم‌شده در آخرت که منتظر آنها است."
    },
    {
      "resource_id": 181,
      "text": "تا به الله و رسولش ایمان آورند، و رسولش را بزرگ و محترم شمارند، و در آغاز و پایان روز الله را بستایند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- در حقیقت کسانی‌که در بیعت رضوان با تو بر پیکار با اهالی مشرک مکه بیعت می‌کنند، جز این نیست که با الله بیعت می‌بندند؛ چون او است که آنها را به پیکار با مشرکان فرمان داد، و هموست که به آنها جزا می‌دهد، در این بیعت دست الله بالای دست‌های آنها است، و او تعالی بر آنها مطلع است به گونه‌ای که هیچ‌چیز از آنها بر او پوشیده نمی‌ماند، پس هرکس بیعتش را بشکند، و به یاری دین الله که دربارۀ آن با او تعالی پیمان بسته است وفا نکند، زیان شکستن بیعت و عهدش توسط او، فقط به خودش بازمی‌گردد، و این امر زیانی به الله نمی‌رساند، و هرکس بر یاری دین الله که در این مورد با او تعالی پیمان بسته است وفا کند، به‌زودی پاداشی بزرگ یعنی بهشت به او می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بادیه‌نشینانی که الله آنها را از همراهی تو در سفر به‌سوی مکه بر جای گذاشت آن‌گاه که آنها را سرزنش کنی به تو خواهند گفت: حفاظت اموال و فرزندانمان ما را از حرکت با تو بازداشت، پس از الله درخواست کن تا گناهانمان را ببخشد. با زبان از پیامبر صلی الله علیه وسلم می‌خواهند که برای‌شان طلب آمرزش کند اما چنین چیزی در دل‌های‌شان وجود ندارد؛ زیرا آنها از گناهان‌شان توبه نکرده‌اند. به آنها بگو: اگر الله برای شما خیر، یا شر بخواهد هیچ‌کس مالک ذره‌ای برای شما در برابر الله نیست، بلکه الله از آنچه انجام می‌دهید بسیار آگاه است و ذره‌ای از اعمال‌تان هر چند آن را پنهان دارید بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "سرگرم ‌شدن به نگهداری اموال و اولاد که آن را بهانه می‌آورید سبب بازماندن شما از حرکت با او نیست، بلکه گمان کردید رسول صلی الله علیه وسلم و اصحابش همگی نابود خواهند شد، و به‌سوی خانواده‌های‌شان در مدینه بازنخواهند گشت، شیطان این امر را در دل‌های‌تان آراست، و به پروردگارتان گمان بدی بردید که او به پیامبرش یاری نخواهد رساند، و به‌سبب اینکه به الله گمان بد بردید و از رسول‌الله تخلف ورزیدید مردمی نابودشده بودید."
    },
    {
      "resource_id": 181,
      "text": "و هرکس به الله و رسولش ایمان نیاورده کافر است، و در روز قیامت برای کافران به الله آتشی شعله‌ور آماده کرده‌ایم که در آن عذاب می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و فرمانروایی آسمان‌ها و زمین فقط از آنِ الله است، گناهان هر یک از بندگانش را بخواهد می‌بخشد، آن‌گاه به فضل خویش او را وارد بهشت می‌کند، و به عدالت خویش هرکس از بندگانش را که بخواهد عذاب می‌کند، و الله نسبت به گناهان بندگان توبه‌کارش بسیار آمرزنده، و نسبت به آنها بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- وقتی‌ به‌سوی غنایم خیبر که الله آن را بعد از صلح حدیبیه به شما وعده داد حرکت کنید تا آنها را بگیرید، کسانی‌که الله آنها را بر جای گذاشت خواهند گفت: به ما اجازه دهید همراه شما بیاییم تا سهمی از آن برداریم. این برجای‌ماندگان با این درخواست می‌خواهند وعدۀ الله را که پس از صلح حدیبیه با آن به مؤمنان وعده داد که غنایم خیبر را فقط برای آنها می‌دهد تغییر دهند. - ای رسول- به آنها بگو: هرگز ما را به‌سوی آن غنیمت‌ها دنبال نخواهید کرد، زیرا الله به ما وعده داده است که غنایم خیبر فقط برای کسانی است که در حدیبیه حضور داشته‌اند. پس خواهند گفت: اینکه نمی‌گذارید با شما به‌سوی خیبر بیاییم به فرمانی از جانب الله نیست، بلکه به این سبب است که بر ما حسادت می‌ورزید. درحالی‌که امر آن‌گونه که این برجای‌ماندگان ادعا کردند نیست، بلکه آنها اوامر و نواهی الله را جز اندکی نمی‌فهمند، به همین منظور از او تعالی نافرمانی می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- برای آزمودن بادیه‌نشینانی که از حرکت با تو به‌سوی مکه تخلف ورزیدند به آنها بگو: به زودی برای پیکار با مردمی بسیار نیرومند دعوت خواهید شد، که در راه الله با آنها بجنگید، یا بدون پیکار وارد اسلام شوند. پس اگر الله را در قتال با آنها که شما را به آن فراخوانده است فرمان بردید پاداشی نیکو یعنی بهشت را به شما می‌دهد، و اگر از فرمان‌برداری از او روی گرداندید- همان‌گونه که وقتی از حرکت با او به‌سوی مکه تخلف ورزیدید از فرمانش روی گرداندید- شما را به عذابی دردناک عذاب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "بر معذور به‌سبب نابینایی یا لنگی یا بیماری گناهی نیست اگر در پیکار در راه الله حضور نیابد، و هرکس از الله و رسولش فرمان‌برداری کند او را وارد بهشت‌هایی می‌کند که نهرها از زیر کاخ‌ها و درختانش جاری است، و هرکس از طاعت الله و رسولش روی بگرداند الله او را به عذابی دردناک عذاب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که الله از مؤمنان راضی شد وقتی در حدیبیه زیر آن درخت به بیعت رضوان با تو بیعت می‌کردند، و از ایمان و اخلاص و راستی‌ای که در دل‌های‌شان بود آگاه شد، و آرامش را بر دل‌های‌شان فرو فرستاد، و پاداش این کارشان، به جای ورود به مکه که برای‌شان میسر نشد، پیروزی‌ای نزدیک یعنی فتح خیبر است."
    },
    {
      "resource_id": 181,
      "text": "و غنیمت‌های زیادی که از اهالی خیبر خواهند گرفت به آنها عطا کرد، و الله ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- الله غنیمت‌های زیادی که در فتوحات آیندۀ اسلامی می‌گیرید به شما وعده داده است، ولی غنیمت‌های خیبر را زودتر برای‌تان فراهم آورد، و دست یهودیان را کوتاه کرد آن‌گاه که تصمیم گرفتند پس از خروج شما به خانواده‌های‌تان آسیب برسانند، و تا این غنیمت‌های به تعجیل‌افتاده، نشانه‌ای برای شما بر یاری الله و تقویت شما توسط او تعالی باشد، و الله شما را به راه راستی‌که هیچ انحرافی ندارد هدایت کند."
    },
    {
      "resource_id": 181,
      "text": "و الله غنیمت‌های دیگری به شما وعده داده است که اکنون بر آنها دست نیافته‌اید، فقط الله است که بر آنها قدرت و دسترسی دارد، و در علم و تدبیر او است، و الله بر همه چیز توانا است، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و -ای مؤمنان- اگر کسانی‌که به الله و رسولش کفر ورزیده‌اند با شما بجنگند به‌طور قطع فراری و شکست‌خورده از شما، پشت خواهند کرد، آن‌گاه هیچ دوست و کارسازی نخواهند یافت که کارشان را برعهده بگیرد، و هیچ یاوری نیز نخواهند یافت که آنها را بر پیکار با شما یاری برساند."
    },
    {
      "resource_id": 181,
      "text": "و چیره‌شدن مؤمنان و شکست کافران، در هر زمان و مکانی ثابت است، زیرا این امر سنت الله در امت‌هایی است که پیش از این تکذیب ‌کنندگان گذشته‌اند، و -ای رسول- برای سنت الله هرگز تغییری نخواهی یافت."
    },
    {
      "resource_id": 181,
      "text": "و او همان ذاتی است که دستان مشرکان را از شما کوتاه کرد آن‌گاه که در حدیبیه حدود هشتاد مرد از آنها آمدند و می‌خواستند آسیبی به شما برسانند، و دست شما را از آنها کوتاه کرد آن‌گاه که شما را بر اسیرکردن‌شان قدرت داد (بر همگی آنها پیروز کرد) آنها را نکشتید و به آنها آزار نرساندید، بلکه آنها را آزاد کردید، و الله نسبت به آنچه انجام می‌دهید بینا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "آنها همان کسانی هستند که به الله و رسولش کفر ورزیدند، و شما را از مسجد الحرام بازداشتند، و قربانی را نگذاشته‌اند به قربان‌گاه خویش برسد، و اگر وجود مردان و زنانی مؤمن به الله که شما آنها را نمی‌شناسید نبود که ناخواسته آنها را همراه کافران می‌کشتید، و بر اثر قتل آنها گناه و دیه‌های‌شان گریبانگیرتان می‌شد؛ به‌طور قطع اجازه فتح مکه را به شما می‌داد، تا الله هرکس را بخواهد مانند مؤمنان در مکه به رحمت خویش درآورد. اگر در مکه کافران از مؤمنان جدا بودند به‌طور قطع کسانی را که به الله و رسولش کفر ورزیده‌اند به عذابی دردناک عذاب می‌کردیم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که کافران به الله و رسولش تعصب جاهلیت را که هیچ ربطی به احقاق حق ندارد و فقط به هوس مربوط می‌شود در دل‌های‌شان جای دادند، و از ترس اینکه مبادا سرزنش شوند که پیامبر صلی الله علیه وسلم بر آنها پیروز شده و به زور وارد مکه شده است ورود رسول‌الله صلی الله علیه وسلم را در سال حدیبیه برای خودشان نپذیرفتند؛ الله آرامشی از جانب خویش بر رسولش و مؤمنان فرو فرستاد، و خشم، باعث نشد که آنها در برابر مشرکان مقابله به مثل کنند، و الله مؤمنان را با کلمۀ حق یعنی لا إله إلا الله «هیچ معبود برحقی جز الله نیست»، و اینکه حقش را برپا دارند استوار گرداند، و مؤمنان به‌سبب خیری که الله در دل‌های شان از آن آگاه بود به این کلمه سزاوارتر و شایسته‌تر از دیگران بودند، و الله از همه چیز کاملاً آگاه هست، و ذره‌ای بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که الله رؤیای رسولش را محقق کرد آن‌گاه که این رؤیا را در خواب دید و اصحابش را از آن باخبر ساخت، مبنی بر اینکه او و اصحابش بدون ترس از دشمن‌شان وارد بیت الله الحرام می‌شوند، و برای اعلام پایان مناسک برخی از آنها موی سرهای‌شان را می‌تراشند، و برخی دیگر آن را کوتاه می‌کنند. پس - ای مؤمنان- الله از مصلحت شما چیزی می‌دانست که شما از آن آگاه نبودید، از این رو آن سال را بدون تحقق رؤیای ورود به مکه، فتحی نزدیک قرار داد و این فتح نزدیک، صلح حدیبیه و در پی آن، فتح خیبر بر دستان مؤمنانی که در حدیبیه حضور داشتند است که الله آن را محقق گرداند."
    },
    {
      "resource_id": 181,
      "text": "الله همان ذاتی است که رسولش محمد صلی الله علیه وسلم را با بیانی واضح و دین حقی که همان دین اسلام است فرستاد؛ تا آن را بر تمام ادیان مخالفش برتری دهد، و الله بر این امر گواه بوده است، و گواهی الله کافی است."
    },
    {
      "resource_id": 181,
      "text": "محمد فرستادۀ الله است و اصحابش که با او هستند، بر کافران محارب سختگیر، و میان خودشان مهربان و دلسوز و غمخوار یکدیگر هستند. - ای بیننده- آنها را در رکوع و سجده برای الله سبحانه می‌بینی. از الله درخواست می‌کنند که با آمرزش و پاداشی گرامی بر آنها مهربانی و بخشش کند، و از آنها راضی شود. بر اثر سجده، نشانۀ آنها رستگاری و روشنایی و نور نماز است که در چهره‌شان آشکار می‌شود. تورات کتاب نازل‌شده بر موسی علیه السلام آنها را با این صفت توصیف کرده است. و اما مَثَل آنها در انجیل، کتاب نازل‌شده بر عیسی علیه السلام چنین است که در همکاری و کمال، مانند زراعتی هستند که جوانه‌هایش را درآوَرَد، سپس قوی و ستبر شود تا اینکه بر ساقه‌هایش بایستد، و کشاورزان را از قدرت و کمال خویش به شگفت آوَرَد؛ تا الله با آنها کافران را به‌سبب قوت و اتحاد و کمالی که در آنها می‌بینند به خشم آوَرَد. الله به صحابه‌ای که به الله ایمان آورده‌اند، و اعمال صالح انجام داده‌اند آمرزش گناهان‌شان را که در قبال آن مؤاخذه نخواهند شد، و پاداشی بزرگ از جانب خویش یعنی بهشت وعده داده است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "48" }
  }
}
