{
  "translations": [
    {
      "resource_id": 20,
      "text": "Indeed, We have given you, [O Muḥammad], a clear conquest<sup foot_note=197389>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "That Allāh may forgive for you what preceded of your sin [i.e., errors] and what will follow and complete His favor upon you and guide you to a straight path"
    },
    {
      "resource_id": 20,
      "text": "And [that] Allāh may aid you with a mighty victory."
    },
    {
      "resource_id": 20,
      "text": "It is He who sent down tranquility into the hearts of the believers that they would increase in faith along with their [present] faith. And to Allāh belong the soldiers of the heavens and the earth, and ever is Allāh Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "[And] that He may admit the believing men and the believing women to gardens beneath which rivers flow to abide therein eternally and remove from them their misdeeds - and ever is that, in the sight of Allāh, a great attainment"
    },
    {
      "resource_id": 20,
      "text": "And [that] He may punish the hypocrite men and hypocrite women, and the polytheist men and polytheist women - those who assume about Allāh an assumption of evil nature. Upon them is a misfortune of evil nature; and Allāh has become angry with them and has cursed them and prepared for them Hell, and evil it is as a destination."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belong the soldiers of the heavens and the earth. And ever is Allāh Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, We have sent you as a witness and a bringer of good tidings and a warner"
    },
    {
      "resource_id": 20,
      "text": "That you [people] may believe in Allāh and His Messenger and honor him and respect him [i.e., the Prophet (ﷺ)] and exalt Him [i.e., Allāh] morning and afternoon."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who pledge allegiance to you, [O Muḥammad] - they are actually pledging allegiance to Allāh. The hand<sup foot_note=197391>1</sup> of Allāh is over their hands.<sup foot_note=197390>2</sup> So he who breaks his word only breaks it to the detriment of himself. And he who fulfills that which he has promised Allāh - He will give him a great reward."
    },
    {
      "resource_id": 20,
      "text": "Those who remained behind<sup foot_note=197392>1</sup> of the bedouins will say to you, \"Our properties and our families occupied us, so ask forgiveness for us.\" They say with their tongues what is not within their hearts. Say, \"Then who could prevent Allāh at all if He intended for you harm or intended for you benefit? Rather, ever is Allāh, of what you do, Aware."
    },
    {
      "resource_id": 20,
      "text": "But you thought that the Messenger and the believers would never return to their families, ever, and that was made pleasing in your hearts. And you assumed an assumption of evil and became a people ruined.\""
    },
    {
      "resource_id": 20,
      "text": "And whoever has not believed in Allāh and His Messenger - then indeed, We have prepared for the disbelievers a Blaze."
    },
    {
      "resource_id": 20,
      "text": "And to Allāh belongs the dominion of the heavens and the earth. He forgives whom He wills and punishes whom He wills. And ever is Allāh Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Those who remained<sup foot_note=197394>1</sup> behind will say when you set out toward the war booty to take it, \"Let us follow you.\" They wish to change the words of Allāh. Say, \"Never will you follow us. Thus did Allāh say before.\" So they will say, \"Rather, you envy us.\" But [in fact] they were not understanding except a little.<sup foot_note=197393>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "Say to those who remained behind of the bedouins, \"You will be called to [face] a people of great military might; you may fight them, or they will submit.<sup foot_note=197395>1</sup> So if you obey, Allāh will give you a good reward; but if you turn away as you turned away before, He will punish you with a painful punishment.\""
    },
    {
      "resource_id": 20,
      "text": "There is not upon the blind any guilt or upon the lame any guilt or upon the ill any guilt [for remaining behind]. And whoever obeys Allāh and His Messenger - He will admit him to gardens beneath which rivers flow; but whoever turns away - He will punish him with a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "Certainly was Allāh pleased with the believers when they pledged allegiance to you, [O Muḥammad], under the tree, and He knew what was in their hearts, so He sent down tranquility upon them and rewarded them with an imminent conquest<sup foot_note=197396>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And much war booty which they will take. And ever is Allāh Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "Allāh has promised you much booty that you will take [in the future] and has hastened for you this [victory] and withheld the hands of people from you - that it may be a sign for the believers and [that] He may guide you to a straight path."
    },
    {
      "resource_id": 20,
      "text": "And [He promises] other [victories] that you were [so far] unable to [realize] which Allāh has already encompassed.<sup foot_note=197397>1</sup> And ever is Allāh, over all things, competent."
    },
    {
      "resource_id": 20,
      "text": "And if those [Makkans] who disbelieve had fought you, they would have turned their backs [in flight]. Then they would not find a protector or a helper."
    },
    {
      "resource_id": 20,
      "text": "[This is] the established way of Allāh which has occurred before. And never will you find in the way of Allāh any change."
    },
    {
      "resource_id": 20,
      "text": "And it is He who withheld their hands from you and your hands from them within [the area of] Makkah after He caused you to overcome them. And ever is Allāh, of what you do, Seeing."
    },
    {
      "resource_id": 20,
      "text": "They are the ones who disbelieved and obstructed you from al-Masjid al-Ḥarām while the offering<sup foot_note=197398>1</sup> was prevented from reaching its place of sacrifice. And if not for believing men and believing women whom you did not know - that you might trample [i.e., kill] them and there would befall you because of them dishonor without [your] knowledge - [you would have been permitted to enter Makkah]. [This was so] that Allāh might admit to His mercy whom He willed. If they had been apart [from them], We would have punished those who disbelieved among them with painful punishment"
    },
    {
      "resource_id": 20,
      "text": "When those who disbelieved had put into their hearts chauvinism - the chauvinism of the time of ignorance. But Allāh sent down His tranquility upon His Messenger and upon the believers and imposed upon them the word of righteousness, and they were more deserving of it and worthy of it. And ever is Allāh, of all things, Knowing."
    },
    {
      "resource_id": 20,
      "text": "Certainly has Allāh showed to His Messenger the vision [i.e., dream] in truth. You will surely enter al-Masjid al-Ḥarām, if Allāh wills, in safety, with your heads shaved and [hair] shortened,<sup foot_note=197399>1</sup> not fearing [anyone]. He knew what you did not know and has arranged before that a conquest near [at hand]."
    },
    {
      "resource_id": 20,
      "text": "It is He who sent His Messenger with guidance and the religion of truth to manifest it over all religion. And sufficient is Allāh as Witness."
    },
    {
      "resource_id": 20,
      "text": "Muḥammad is the Messenger of Allāh; and those with him are forceful against the disbelievers, merciful among themselves. You see them bowing and prostrating [in prayer], seeking bounty from Allāh and [His] pleasure. Their sign is in their faces from the effect of prostration [i.e., prayer]. That is their description in the Torah. And their description in the Gospel is as a plant which produces its offshoots and strengthens them so they grow firm and stand upon their stalks, delighting the sowers - so that He [i.e., Allāh] may enrage by them<sup foot_note=197400>1</sup> the disbelievers. Allāh has promised those who believe and do righteous deeds among them forgiveness and a great reward."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "48" }
  }
}
