{
  "translations": [
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にわれら*はあなたに、明白なる勝利で勝利させた。¹"
    },
    {
      "resource_id": 218,
      "text": "（それは）アッラー*があなたのために、あなたの罪の内、先んじたものと後から生じたもの¹をお赦しになり、あなたの上にその恩恵を全うされ、あなたをまっすぐな道へと導かれるため。"
    },
    {
      "resource_id": 218,
      "text": "また、あなたを、この上ない援助で援助されるため。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）は信仰者たちの心に、その信仰心の上に更なる信仰心を上乗せすべく、静寂を下された¹お方。そしてアッラー*にこそ、諸天と大地の軍勢は属する。アッラー*はもとより、全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "信仰者の男たちと、信仰者の女たちを、その下から河川が流れる楽園に永遠に留まるべく入れ給い、彼らのためにその悪行を帳消しにされるべく（、静寂を下された）。それはもとより、アッラー*の御許で偉大な勝利であった。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*に対して悪い憶測¹をしている、偽信者*の男たちと偽信者*の女たち、シルク*の徒の男たちとシルク*の徒の女たちを罰するため。彼らの方にこそ（、彼らが憶測している状況の）悪しき暗転があるのだ。そしてアッラー*は彼らをお怒りになり、呪われ²、彼らのために地獄を用意された。（それは）何と忌まわしい行き先であろうか。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*にこそ、諸天と大地の軍勢は属する。アッラー*はもとより、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にわれら*はあなたを証人¹、吉報を伝える者、警告を告げる者²として、遣わした。"
    },
    {
      "resource_id": 218,
      "text": "（それは）あなた方がアッラー*とその使徒*を信じ、かれ（の宗教）を助け¹、かれを畏敬し、かれを朝に夕に称える*ためである。²"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）あなたに誓う者たちこそは、まさしくアッラー*に誓っている¹のである。アッラー*の御手は、彼らの手の上にあるのだから²。（その誓いを）破った者は誰であろうと、（その罰が自分に返ってくるゆえ、）自分に対して破っているのである。そして誰であろうと、アッラー*と契約したことを全うする者に対し、アッラー*は偉大な褒美をお授けになろう。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）ベドウィンたちの内、（あなたと共にマッカ*に出発せず）居残らされた者たち¹は、あなたに言うであろう。「私たちの財産と家族が、私たちを掛かりっきりにさせたのだ。だから私たちのため、（そのことについてアッラー*に）赦しを乞うてくれ」。彼らは自分たちの心にもないことを、口先で言っている。言ってやるのだ。「ではアッラー*があなた方に害をお望みになるか、あるいは益をお望みになるとしたら、かれ（のご意思）に反して誰か、あなた方に何かしてやれる者がいようか？いや、アッラー*はもとより、あなた方が行うことに通暁されるお方である。"
    },
    {
      "resource_id": 218,
      "text": "いや、あなた方は使徒*と信仰者たちが（殺され、）彼らの家族のもとに永遠に帰って来ないだろうと憶測していたのであり、それはあなた方の心に目映く映ったのだ。そしてあなた方はまさしく悪い憶測をしたのであり、あなた方は滅亡の民だったのだ」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*とその使徒*を信じない者たちは誰であろうと（、罰されることになろう）、本当にわれら*は不信仰者*たちのために烈火を用意したのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして諸天と大地の王権は、アッラー*にこそ属する。かれはお望みになる者をお赦しになり、お望みになる者を罰される。アッラー*はもとより、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "居残らされた者たち¹は、あなた方が戦利品*を手に入れるべく出発した時²、（こう）言うだろう。「私たちを、あなた方にお供させて下さい」。彼らはアッラー*の御言葉³を、変更しようとしている。言ってやるがいい。「あなた方が、私たちについて来ることはない。アッラー*は以前、そのように仰せられたのだ」。すると、彼らは言う。「いや、あなた方は私たちを嫉妬している」。いや、彼らは僅かばかりしか、理解することがなかったのである。"
    },
    {
      "resource_id": 218,
      "text": "ベドウィンたちの内、（あなたと共に出発せず）居残らされた者たち¹に、言ってやれ。「あなた方は、強烈な武力を備えた民²（との戦い）へと呼ばれるだろう。あなた方が彼らと戦うか、彼らが（戦わずして）服従（イスラーム*）するかの、いずれかなのである³。それで、もしあなた方が（その呼びかけに）応じるのなら、アッラー*はあなた方に善き褒美をお授けになる。そして、もし以前（マッカ*へと出発する命令に）背いたように、あなた方が背くのであれば、かれ（アッラー*）はあなた方を痛ましい懲罰で罰されよう」。"
    },
    {
      "resource_id": 218,
      "text": "（出征しないことに関し、）視覚に障害ある者に罪はなく、足が不自由な者にも罪はなく、病人にも罪はない。アッラー*は、かれとその使徒*に従う者は誰でも、その下から河川が流れる楽園に入れて下さる。そしてかれは（アッラー*とその使徒*に）背く者を、痛ましい懲罰で罰されるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）アッラー*は確かに信仰者たちを、お喜びになった。彼らが木の下であなたに誓った時のこと。かれは彼らの心の内（の信仰心と正直さ、忠誠心）をご存知になり、彼らの上に静寂を下され、彼らに近い勝利（の約束）でお報いになったのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "また、彼らが手にすることになる沢山の戦利品*¹（の約束）で（お報いになった時）。アッラー*はもとより、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はあなた方に、あなた方が手にすることになる沢山の戦利品*をお約束になり、あなた方のためにこれを前倒しにされたのだ¹。また、かれは人々²の手をあなた方から阻まれたのであり、（それは、そのことが）信仰者たちにとっての御徴となり、あなた方をまっすぐな道へとお導きになるためであった。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*が既に確保され、あなた方がまだ入手できてはいない、別の物も（お約束になった）。アッラー*はもとより、全てのことがお出来のお方。"
    },
    {
      "resource_id": 218,
      "text": "たとえ不信仰に陥った者*たち¹が、あなた方と戦ったところで、背中を見せて敗走するのが落ちなのである。その後、彼らは（自分たちの）庇護者も援助者も見出すことがない。"
    },
    {
      "resource_id": 218,
      "text": "過去に（不信仰者*の民と信仰者の民の間において）過ぎ去ってきた、アッラー*の摂理。そして（預言者*よ、）あなたはアッラー*の摂理に、いかなる変更も見出すことはない。"
    },
    {
      "resource_id": 218,
      "text": "かれは、あなた方が彼ら（シルク*の徒）をマッカ*の谷間で掌握した後に、彼らの手をあなた方から阻まれ、あなた方の手を彼らから阻まれた²お方。そしてアッラー*はもとより、あなた方の行うことを通暁されるお方である。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（クライシュ族*の不信仰者*たち）は不信仰に陥り、（ウムラ*をしようとしていた）あなた方をハラーム・マスジド*から、そして足止めを食らわされた供物はその（屠殺の）場¹に達することから、阻んだ者たち。そして、もし（マッカ*に潜んでいる）あなた方の知らない信仰者の男たちと信仰者の女たちがおらず、あなた方が彼らを（シルク*の徒もろとも）粉砕してしまうことで、あなた方に予想もしなかった面倒²が降りかかるのでなければ（、われら*はあなた方にその時、マッカ*の民を制圧させたのである）。（それは）アッラー*が、かれがお望みになった者を、そのご慈悲の中にお入れになるため³。もし彼らが（不信仰者*たちから）隔たれていたら、われらは彼らの内の不信仰に陥った者*たちを、痛ましい懲罰で罰したのである。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちが、その心の中に尊大さ、ジャーヒリーヤ*の尊大さを宿した時のこと¹（を思い起こさせよ。）にも関わらず、アッラー*はかれの静寂を、その使徒*と信仰者たちの上に下された。そして彼らに敬虔さ*の言葉²を命じられたのであり、彼らはそれに（シルク*の徒）より相応しく、その適任者だったのである。アッラー*はもとより、全てのことをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "確かにアッラー*はその使徒*（ムハンマド*）に、正夢で真実を語られた。あなた方はもしアッラー*がお望みなら、必ずや頭を剃り、髪を切った状態で、（シルク*の徒を）怖れることなく安全に、ハラーム・マスジド*に入るのだ。そしてかれ（アッラー*）は、あなた方が知らなかったこと¹をご存知になり、それ以外にも近い勝利²をご用意になった。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）は、その使徒*を導きと真理の宗教（イスラーム*）と共に遣わされたお方。（それは）かれが、それ（イスラーム*）をあらゆる宗教の上に君臨させる¹ため。（使徒*よ、）アッラー*だけで、（その）証人は十分である。"
    },
    {
      "resource_id": 218,
      "text": "ムハンマド*は、アッラー*の使徒*。そして、彼と共にある者（教友*）たちは不信仰者*たちに対しては厳格で、彼ら自身の間では慈悲深い。あなたは彼らが、アッラー*からのご恩寵とご満悦を求めつつ、（アッラー*への礼拝で）ルクーゥ*し、サジダ*するのを目にする。彼らの印¹はその顔にあり、サジダ*の跡によるもの。それはトーラー*の中にある彼らの描写であり、福音*の中にある彼らの描写である。（その様子は）芽を出し（枝を増やし）てそれを支え、堅固になり、その幹の上に確立した作物のよう²。それは栽培者えお喜ばせる。かれ（アッラー*）が、彼ら（信仰者たち）によって、不信仰者*たちを憤らせるために。アッラー*は彼ら³の内、信仰して正しい行い*を行う者たちに、（罪の）お赦しと偉大なる褒美を約束されたのである。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "48" }
  }
}
