{
  "translations": [
    {
      "resource_id": 30,
      "text": "Totisesti olemme antanut sinulle ilmeisen voiton,"
    },
    {
      "resource_id": 30,
      "text": "jotta Jumala antaisi sinulle anteeksi syntisi, sekä ne, jotka ovat ennen tehdyt, että ne, jotka ovat jäljellä, ja saattaisi armonsa täydelliseksi sinua kohtaan sekä johtaisi sinut oikealle tielle,"
    },
    {
      "resource_id": 30,
      "text": "ja jotta Jumala voisi antaa sinulle mahtavaa apuaan."
    },
    {
      "resource_id": 30,
      "text": "Hän se lähetti rauhan uskovien sydämiin, jotta heidän uskonsa lisääntyisi - Jumalan ovat taivaitten ja maan sotajoukot, niin, Jumalan on tieto ja viisaus,"
    },
    {
      "resource_id": 30,
      "text": "jotta Hän antaisi uskovain miesten ja naisten päästä paratiisiin, jonka kautta joet virtaavat, ja asua siellä ikuisesti, ja poistaisi heiltä heidän pahat tekonsa. Tämä on suuri autuus Jumalan luona."
    },
    {
      "resource_id": 30,
      "text": "Ja jotta Hän kurittaisi ulkokullatut ja monia jumalia palvelevat, sekä miehet että naiset, ne, joilla on huonoja ajatuksia Jumalasta. Heidän käy huonosti; Jumalan viha on heidän päällään, Hän on kironnut heidät ja valmistanut heitä varten helvetin. Kurja on se kokoontumispaikka."
    },
    {
      "resource_id": 30,
      "text": "Jumalalle kuuluvat sotajoukot taivaassa ja maan päällä. Jumala on mahtava, viisas."
    },
    {
      "resource_id": 30,
      "text": "Olemme totisesti lähettänyt sinut todistajana, hyvän sanoman viejänä ja varoittajana,"
    },
    {
      "resource_id": 30,
      "text": "jotta uskoisitte Jumalaan ja Hänen sananjulistajaansa, tukisitte ja kunnioittaisitte häntä sekä julistaisitte Hänen kiitostaan aamuin ja illoin."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, ne, jotka vannovat uskollisuutta sinulle, vannovat vain uskollisuutta Jumalalle. Jumalan käsi on heidän kättensä yllä. Sentähden, jos joku rikkoo valansa, hän rikkoo sen vain oman sielunsa vahingoksi, mutta joka täyttää sen, mitä on sopinut Jumalan kanssa, sille Hän antaa suuren palkinnon."
    },
    {
      "resource_id": 30,
      "text": "Ne erämaan asukkaat, jotka jäivät retkestä jälkeen, sanovat sinulle: »Omaisuutemme ja perheemme pidättivät meidät työssä, pyydä siis puolestamme anteeksi». He puhuvat kielellään sellaista, mitä ei ole heidän sydämessään. Sano: »Kuka voi torjua pois teistä mitään Jumalan päätöstä, joko Hän sitten tahtoo vahingoittaa teitä tai tehdä teille hyvää?» Ei, Jumalalla on tieto teoistanne."
    },
    {
      "resource_id": 30,
      "text": "Niin, te luulitte, että sananjulistaja ja uskovat eivät milloinkaan palaisi omiensa luo, ja tämä ajatus oli teille mieleinen, mutta te ajattelitte pahasti ja te olette perikatoon tuomittu kansa."
    },
    {
      "resource_id": 30,
      "text": "Jos joku ei usko Jumalaan ja Hänen sananjulistajaansa, Me olemme totisesti epäuskoisia varten varannut polttavan tulen."
    },
    {
      "resource_id": 30,
      "text": "Jumalan on valta taivaassa ja maan päällä. Hän armahtaa ja rankaisee ketä tahtoo; niin, Jumala on anteeksiantava, armollinen."
    },
    {
      "resource_id": 30,
      "text": "Jälkeen jäävät sanovat, kun te lähdette retkelle saalista ottamaan: »Antakaa meidän seurata teitä.» He tahtovat muuttaa Jumalan sanan. Sano: »Ette suinkaan saa seurata meitä; niin on Jumala sanonut.» Mutta he sanovat: »Ei, te kadehditte meitä.» Heillä on vain vähän ymmärrystä."
    },
    {
      "resource_id": 30,
      "text": "Sano jälkeen jääneille erämaan asukkaille: »Teidät kutsutaan pian taisteluun kansaa vastaan, jonka urhoollisuus on suuri; te taistelette heitä vastaan siksi kunnes he alistuvat. Jos te tottelette, Jumala antaa teille hyvän palkan, mutta jos käännytte pois, kuten ennen, Hän kurittaa teitä tuskallisella rangaistuksella.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta syytön on, joka sokeuden, rampuuden tai sairauden tähden jää kotiin; ja jos joku on kuuliainen Jumalalle ja Hänen sananjulistajalleen, Hän ottaa hänet paratiisiinsa, jossa virrat ovat vuolaat, mutta sitä, joka kääntyy pois, Hän rankaisee tuskallisella kurituksella."
    },
    {
      "resource_id": 30,
      "text": "Totisesti oli Jumala tyytyväinen uskoviin, kun he vannoivat sinulle uskollisuutta puun alla; Hän tiesi, mitä oli heidän sydämissään, ja lähetti heille rauhan sekä palkitsi heidät pikaisella voitolla"
    },
    {
      "resource_id": 30,
      "text": "ja runsaalla saaliilla, jonka he ottivat. Jumala on mahtava, viisas."
    },
    {
      "resource_id": 30,
      "text": "Jumala lupasi teille paljon saalista, jota tulisitte ottamaan, sitten Hän antoi tätä pikaisesti teille ja pidätti teistä ihmisten kädet; tämän Hän teki, jotta se olisi merkki uskoville ja jotta Hän johtaisi teitä oikealla polulla."
    },
    {
      "resource_id": 30,
      "text": "Muutakin saalista, jota vielä ette ole voineet saada, Jumala on varannut; totisesti, Jumala on kaikkivoipa."
    },
    {
      "resource_id": 30,
      "text": "Jos ne, jotka eivät usko, olisivat taistelleet teitä vastaan, he varmasti olisivat peräytyneet, ja sitten heillä ei olisi ollut ketään suojelijaa eikä auttajaa."
    },
    {
      "resource_id": 30,
      "text": "Sellainen on Jumalan käsky, jota on todella noudatettu jo aikaisemminkin, etkä sinä ole löytävä Jumalan käskyä toiseksi muuttuneena."
    },
    {
      "resource_id": 30,
      "text": "Hän pidätti heidän kätensä teistä ja teidän kätenne heistä Mekan laaksossa annettuaan teille voiton heistä; niin, Jumala näkee, mitä teette."
    },
    {
      "resource_id": 30,
      "text": "Juuri he eivät uskoneet, vaan pidättivät teidät pyhästä temppelistä sekä uhrista, joka oli estetty saapumasta määräpaikkaansa; ellei heidän joukossaan olisi ollut uskovia miehiä ja naisia, jotka te tietämättömyydessänne olisitte saattaneet tallata jalkoihinne ja näin tahtomattanne tehdä itsenne syypäiksi rikokseen, emme olisi pidättänyt kättänne heistä. Näin tapahtui, jotta Jumala saattaisi sulkea armoonsa kenet tahtoo. Jos he olisivat olleet kaukana hajallaan toisistansa, Me olisimme totisesti kurittanut epäuskoisia heidän joukossaan tuskallisella rangaistuksella."
    },
    {
      "resource_id": 30,
      "text": "Ne, jotka eivät uskoneet, kantoivat sydämissään tietämättömyyden ynseyttä, mutta Jumala lähetti rauhansa sananjulistajalleen ja uskoville ja käski heitä pitämään sanansa ja karttamaan pahaa, mihin he olivat oikeutettuja ja soveliaita. Jumala on kaikkitietävä."
    },
    {
      "resource_id": 30,
      "text": "Jumala on antanut sananjulistajansa näyn täyttyä. Te tulette varmasti astumaan sisään pyhään temppeliin, jos Jumala niin tahtoo, turvassa, pää ajettuna ja hiukset leikattuina, pelkoa tuntematta, sillä Hän tietää, mitä te ette tiedä, ja niin on Hän hankkinut teille pikaisen voiton."
    },
    {
      "resource_id": 30,
      "text": "Hän lähetti sananjulistajansa, mukanaan ohjeet ja totuuden uskonto, saattamaan tämän voittoon kaikkien muiden uskontojen rinnalla; niin, Jumala on pätevä todistaja."
    },
    {
      "resource_id": 30,
      "text": "Muhammed on Jumalan sananjulistaja, ja ne, jotka ovat hänen kanssaan, ovat järkähtämättömiä uskottomille, mutta laupiaita toisiaan kohtaan. Sinä olet näkevä heidän kumartuvan ja polvistuvan, anoen armoa ja suosiota Jumalalta, ja heillä on merkkejä kasvoissaan paljosta maahan kumartamisesta. Niin kuvataan heitä Toorassa. Ja evankeliumissa he ovat kuin siemenkylvö, mikä työntää esiin vesojaan ja sitten voimistuttaa niitä, niin että ne tulevat vahvoiksi ja ovat lujasti kiinni varsissa ilahduttaen kylvömiehiä, jotta se ärsyttäisi epäuskoisia. Jumala on luvannut niille, jotka uskovat ja tekevät hyvää, anteeksiannon ja suuren palkinnon."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "48" }
  }
}
