{
  "translations": [
    {
      "resource_id": 54,
      "text": "بیشک (اے نبی) ہم نے آپ کو ایک کھلم کھلا فتح دی ہے.*"
    },
    {
      "resource_id": 54,
      "text": "تاکہ جو کچھ تیرے گناه آگے ہوئے اور جو پیچھے سب کو اللہ تعالیٰ معاف فرمائے<sup foot_note=166676>1</sup>، اور تجھ پر اپنا احسان پورا کر دے<sup foot_note=166677>2</sup> اور تجھے سیدھی راه چلائے.<sup foot_note=166678>3</sup>"
    },
    { "resource_id": 54, "text": "اور آپ کو ایک زبردست مدد دے." },
    {
      "resource_id": 54,
      "text": "وہی ہے جس نے مسلمانوں کے دلوں میں سکون (اور اطیمنان) ڈال دیا تاکہ اپنے ایمان کے ساتھ ہی ساتھ اور بھی ایمان میں بڑھ جائیں<sup foot_note=166679>1</sup>، اور آسمانوں اور زمین کے ﴿کل﴾ لشکر اللہ ہی کے ہیں<sup foot_note=166680>2</sup>۔ اور اللہ تعالیٰ دانا باحکمت ہے."
    },
    {
      "resource_id": 54,
      "text": "تاکہ مومن مردوں اور عورتوں کو ان جنتوں میں لے جائے جن<sup foot_note=166681>1</sup> کے نیچے نہریں بہ رہی ہیں جہاں وه ہمیشہ رہیں گے اور ان سے ان کے گناه دور کر دے، اور اللہ کے نزدیک یہ بہت بڑی کامیابی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور تاکہ ان منافق مردوں اور منافق عورتوں اور مشرک مردوں اور مشرکہ عورتوں کو عذاب دے جو اللہ تعالیٰ کے بارے میں بدگمانیاں رکھنے والے ہیں<sup foot_note=166682>1</sup>، (دراصل) انہیں پر برائی کا پھیرا ہے<sup foot_note=166683>2</sup>، اللہ ان پر ناراض ہوا اور انہیں لعنت کی اور ان کے لئے دوزخ تیار کی اور وه (بہت) بری لوٹنے کی جگہ ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اللہ ہی کے لئے آسمانوں اور زمین کے لشکر ہیں اور اللہ غالب اور حکمت واﻻ ہے.<sup foot_note=166684>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "یقیناً ہم نے تجھے گواہی دینے واﻻ اور خوشخبری سنانے واﻻ اور ڈرانے واﻻ بنا کر بھیجا ہے."
    },
    {
      "resource_id": 54,
      "text": "تاکہ (اے مسلمانو)، تم اللہ اور اس کے رسول پر ایمان ﻻؤ اور اس کی مدد کرو اور اس کا ادب کرو اور اللہ کی پاکی بیان کرو صبح وشام."
    },
    {
      "resource_id": 54,
      "text": "جو لوگ تجھ سے بیعت کرتے ہیں وه یقیناً اللہ سے بیعت کرتے ہیں<sup foot_note=166685>1</sup>، ان کے ہاتھوں پر اللہ کا ہاتھ ہے<sup foot_note=166686>2</sup>، تو جو شخص عہد شکنی کرے وه اپنے نفس پر ہی عہد شکنی کرتا ہے<sup foot_note=166687>3</sup> اور جو شخص اس اقرار کو پورا کرے جو اس نے اللہ کے ساتھ کیا ہے<sup foot_note=166688>4</sup> تو اسے عنقریب اللہ بہت بڑا اجر دے گا."
    },
    {
      "resource_id": 54,
      "text": "دیہاتیوں میں سے جو لوگ پیچھے چھوڑ دیئے گئے تھے وه اب تجھ سے کہیں گے کہ ہم اپنے مال اور بال بچوں میں لگے ره گئے پس آپ ہمارے لئے مغفرت طلب کیجئے<sup foot_note=166689>1</sup>۔ یہ لوگ اپنی زبانوں سے وه کہتے ہیں جو ان کے دلوں میں نہیں ہے<sup foot_note=166690>2</sup>۔ آپ جواب دے دیجئے کہ تمہارے لئے اللہ کی طرف سے کسی چیز کا بھی اختیار کون رکھتا ہے اگر وه تمہیں نقصان پہنچانا چاہے تو<sup foot_note=166691>3</sup> یا تمہیں کوئی نفع دینا چاہے تو<sup foot_note=166692>4</sup>، بلکہ تم جو کچھ کر رہے ہو اس سے اللہ خوب باخبر ہے.<sup foot_note=166693>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "(نہیں) بلکہ تم نے تو یہ گمان کر رکھا تھا کہ پیغمبر اور مسلمانوں کا اپنے گھروں کی طرف لوٹ آنا قطعاً ناممکن ہے اور یہی خیال تمہارے دلوں میں رچ بس گیا تھا اور تم نے برا گمان کر رکھا تھا<sup foot_note=166694>1</sup>۔ دراصل تم لوگ ہو بھی ہلاک ہونے والے.<sup foot_note=166695>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور جو شخص اللہ پر اور اس کے رسول پر ایمان نہ ﻻئے تو ہم نے بھی ایسے کافروں کے لئے دہکتی آگ تیار کر رکھی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور زمین اور آسمانوں کی بادشاہت اللہ ہی کے لئے ہے جسے چاہے بخشے اور جسے چاہے عذاب کرے۔ اور اللہ بڑا بخشنے واﻻ مہربان ہے.<sup foot_note=166696>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب تم غنیمتیں لینے جانے لگو گے تو جھٹ سے یہ پیچھے چھوڑے ہوئے لوگ کہنے لگیں گے کہ ہمیں بھی اپنے ساتھ چلنے کی اجازت دیجئے<sup foot_note=166697>1</sup>، وه چاہتے ہیں کہ اللہ تعالیٰ کے کلام کو بدل دیں<sup foot_note=166698>2</sup> آپ کہہ دیجئے! کہ اللہ تعالیٰ پہلے ہی فرما چکا ہے کہ تم ہرگز ہمارے ساتھ نہیں چلو گے<sup foot_note=166699>3</sup>، وه اس کا جواب دیں گے (نہیں نہیں) بلکہ تم ہم سے حسد کرتے ہو<sup foot_note=166700>4</sup>، (اصل بات یہ ہے) کہ وه لوگ بہت ہی کم سمجھتے ہیں.<sup foot_note=166701>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "آپ پیچھے چھوڑے ہوئے بدویوں سے کہہ دو کہ عنقریب تم ایک سخت جنگجو قوم کی طرف بلائے جاؤ گے کہ تم ان سے لڑوگے یا وه مسلمان ہوجائیں گے<sup foot_note=166702>1</sup> پس اگر تم اطاعت کرو<sup foot_note=166703>2</sup> گے تو اللہ تمہیں بہت بہتر بدلہ دے گا<sup foot_note=166704>3</sup> اور اگر تم نے منھ پھیر لیا جیسا کہ اس سے پہلے تم منھ پھیر چکے ہو تو وه تمہیں دردناک عذاب دے گا.<sup foot_note=166705>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اندھے پر کوئی حرج نہیں ہے اور نہ لنگڑے پر کوئی حرج ہے<sup foot_note=166706>1</sup> اور نہ بیمار پر کوئی حرج ہے، جو کوئی اللہ اور اس کے رسول کی فرمانبرداری کرے اسے اللہ ایسی جنتوں میں داخل کرے گا جس کے (درختوں) تلے نہریں جاری ہیں اور جو منھ پھیر لے اسے دردناک عذاب (کی سزا) دے گا."
    },
    {
      "resource_id": 54,
      "text": "یقیناً اللہ تعالیٰ مومنوں سے خوش ہوگیا جبکہ وه درخت تلے تجھ سے بیعت کر رہے تھے<sup foot_note=166707>1</sup>۔ ان کے دلوں میں جو تھا اسے اس نے معلوم کر لیا<sup foot_note=166708>2</sup> اور ان پر اطمینان نازل فرمایا<sup foot_note=166709>3</sup> اور انہیں قریب کی فتح عنایت فرمائی.<sup foot_note=166710>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور بہت سی غنیمتیں جنہیں وه حاصل کریں گے<sup foot_note=166711>1</sup> اور اللہ غالب حکمت واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "اللہ تعالیٰ نے تم سے بہت ساری غنیمتوں کا وعده کیا ہے<sup foot_note=166712>1</sup> جنہیں تم حاصل کرو گے پس یہ تو تمہیں جلدی ہی عطا فرما دی<sup foot_note=166713>2</sup> اور لوگوں کے ہاتھ تم سے روک دیئے<sup foot_note=166714>3</sup>، تاکہ مومنوں کے لئے یہ ایک نشانی ہو جائے<sup foot_note=166715>4</sup> اور (تاکہ) وه تمہیں سیدھی راه چلائے.<sup foot_note=166716>5</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور تمہیں اور (غنیمتیں) بھی دے جن پر اب تک تم نے قابو نہیں پایا۔ اللہ تعالیٰ نے انہیں اپنے قابو میں رکھا ہے<sup foot_note=166717>1</sup> اور اللہ تعالیٰ ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "اور اگر تم سے کافر جنگ کرتے تو یقیناً پیٹھ دکھا کر بھاگتے پھر نہ تو کوئی کار ساز پاتے نہ مددگار.<sup foot_note=166718>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ کے اس قاعدے کے مطابق جو پہلے سے چلا آیا ہے<sup foot_note=166719>1</sup>، تو کبھی بھی اللہ کے قاعدے کو بدلتا ہوا نہ پائے گا."
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جس نے خاص مکہ میں کافروں کے ہاتھوں کو تم سے اور تمہارے ہاتھوں کو ان سے روک لیا اس کے بعد کہ اس نے تمہیں ان پر غلبہ دے دیا تھا<sup foot_note=166720>1</sup>، اور تم جو کچھ کر رہے ہو اللہ تعالیٰ اسے دیکھ رہا ہے."
    },
    {
      "resource_id": 54,
      "text": "یہی وه لوگ ہیں جنہوں نے کفر کیا اور تم کو مسجد حرام سے روکا اور قربانی کے لئے موقوف جانور کو اس کی قربان گاه میں پہنچنے سے (روکا)<sup foot_note=166721>1</sup>، اور اگر ایسے (بہت سے) مسلمان مرد اور (بہت سی) مسلمان عورتیں نہ ہوتیں جن کی تم کو خبر نہ تھ<sup foot_note=166722>2</sup> یعنی ان کے پس جانے کا احتمال نہ ہوتا جس پر ان کی وجہ سے تم کو بھی بے خبری میں ضرر پہنچتا<sup foot_note=166723>3</sup>، (تو تمہیں لڑنے کی اجازت دے دی جاتی<sup foot_note=166724>4</sup> لیکن ایسا نہیں کیا گیا<sup foot_note=166725>5</sup>) تاکہ اللہ تعالیٰ اپنی رحمت میں جس کو چاہے داخل کرے اور اگر یہ الگ الگ ہوتے تو ان میں جو کافر تھے ہم ان کو درد ناک سزا دیتے.<sup foot_note=166726>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "جب کہ<sup foot_note=166727>1</sup> ان کافروں نے اپنے دلوں میں حمیت کو جگہ دی اور حمیت بھی جاہلیت کی، سو اللہ تعالیٰ نے اپنے رسول پر اور مومنین پر اپنی طرف سے تسکین نازل فرمائی<sup foot_note=166728>2</sup> اور اللہ تعالیٰ نے مسلمانوں کو تقوے کی بات پر جمائے رکھا<sup foot_note=166729>3</sup> اور وه اس کے اہل اور زیاده مستحق تھے اور اللہ تعالیٰ ہر چیز کو خوب جانتا ہے."
    },
    {
      "resource_id": 54,
      "text": "یقیناً اللہ تعالیٰ نے اپنے رسول کو خواب سچا دکھایا کہ انشاءاللہ تم یقیناً پورے امن وامان کے ساتھ مسجد حرام میں داخل ہوگے سرمنڈواتے ہوئے اور سر کے بال کترواتے ہوئے (چین کے ساتھ) نڈر ہو کر<sup foot_note=166730>1</sup>، وه ان امور کو جانتا ہے جنہیں تم نہیں جانتے<sup foot_note=166731>2</sup>، پس اس نے اس سے پہلے ایک نزدیک کی فتح تمہیں میسر کی.<sup foot_note=166732>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "وہی ہے جس نےاپنے رسول کو ہدایت اور دین حق کے ساتھ بھیجا تاکہ اسے ہر دین پر غالب کرے<sup foot_note=166733>1</sup>، اور اللہ تعالیٰ کافی ہے گواہی دینے واﻻ."
    },
    {
      "resource_id": 54,
      "text": "محمد (صلی اللہ علیہ وسلم) اللہ کے رسول ہیں اور جو لوگ ان کے ساتھ کافروں پر سخت ہیں آپس میں رحمدل ہیں، تو انہیں دیکھے گا کہ رکوع اور سجدے کر رہے ہیں اللہ تعالیٰ کے فضل اور رضامندی کی جستجو میں ہیں، ان کا نشان ان کے چہروں پر سجدوں کے اﺛر سے ہے، ان کی یہی مثال تورات میں ہے اور ان کی مثال انجیل میں ہے<sup foot_note=166734>1</sup>، مثل اسی کھیتی کے جس نے اپنا انکھوا نکالا<sup foot_note=166735>2</sup> پھر اسے مضبوط کیا اور وه موٹا ہوگیا پھر اپنے تنے پر سیدھا کھڑا ہوگیا اور کسانوں کو خوش کرنے لگا<sup foot_note=166736>3</sup> تاکہ ان کی وجہ سے کافروں کو چڑائے<sup foot_note=166737>4</sup>، ان ایمان والوں اور نیک اعمال والوں سے اللہ نے بخشش کا اور بہت بڑے ﺛواب کا وعده کیا ہے.<sup foot_note=166738>5</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "48" }
  }
}
