{
  "translations": [
    {
      "resource_id": 55,
      "text": "Albatta Biz senga ravshan fathni berdik.<sup foot_note=\"171129\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sening avval o`tgan gunohlaringni va keyingilarini mag`firat etish, ne'matini batamom qilish va seni to`g`ri yo`lga boshlash uchun..."
    },
    {
      "resource_id": 55,
      "text": "Va Alloh senga izzatli nusrat berishi uchun.<sup foot_note=\"171130\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U, iymonlariga iymon ziyoda bo`lishi uchun mo`minlar qalbiga sokinlikni nozil etgan Zotdir. Va osmonlaru yerning lashkari Allohnikidir. Va Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Mo`minlar va mo`minalarni taglaridan anhorlar oqib turgan jannatlarga mangu kiritish uchun va ularning gunohlarini yuvish uchun. Va bu, Allohning huzurida katta yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "Alloh to`g`risida yomon gumon qiluvchi munofiq va munofiqalar, mushrik va mushrikalarni azoblash uchun... Ularni yomonlik o`rab olsin. Ularga Alloh g`azab qildi, ularni la'natladi va ularga jahannamni tayyorlab qo`ydi. Va naqadar yomon joy u!"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning lashkarlari Allohnikidir. Va, Alloh izzatli va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz seni guvohlik beruvchi, xushxabar eltuvchi va ogohlantiruvchi qilib yubordik."
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Rasuliga iymon keltirishingiz, Uni (dinni) qo`llab-quvvatlashingiz, ulug`lashingiz hamda Unga ertayu kech tasbih aytishingiz uchundir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, senga bay'at qilayotganlar faqat Allohning O`ziga bay'at qilmoqdalar. Allohning qo`li ularning qo`llari ustidadir. Kim (bay'atni) buzsa, o`ziga qarshi buzadi, xolos va kim Allohga qilgan ahdiga vafo qilsa, unga tezda ulkan ajr berilur.<sup foot_note=\"171131\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ortda qolgan a'robiylar senga: «Molimiz va ahlimiz bizni mashg`ul qildi, bizga istig`for ayt», deyishar. Ular qalblarida yo`q narsani tillari ila ayturlar. Sen: «Agar Alloh sizga zararni iroda qilsa yoki sizga manfaatni iroda qilsa, kim sizlarni Allohdan (keladigan) biror narsadan (to`sishga) molik bo`ladir? Ta'kidki, Alloh qilgan amallaringizdan xabardordir», deb ayt.<sup foot_note=\"170508\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Balki sizlar, Rasul va mo`minlar abadiy o`z ahllariga qaytib kelmaslar, deb gumon qildingiz va bu narsa qalbingizda ziynatlandi, yomon gumon qildingiz va yomon qavm bo`ldingiz."
    },
    {
      "resource_id": 55,
      "text": "Va kim Allohga va Uning Rasuliga iymon keltirmasa, albatta, Biz kofirlarga do`zaxni tayyorlaganmiz."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerning mulki Allohnikidir. Kimni xohlasa, mag`firat qilar va kimni xohlasa, azoblar. Va Alloh kechiruvchi, rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "O`ljalar tomon, ularni olish uchun yurganingizda ortda qolganlar: «Qo`yib bering, biz ham sizga ergashurmiz», deyishar. Allohning kalomini o`zgartirmoqchi bo`lishar. Ayt: «Hech-hech bizga ergashmaysiz, ushbuni Alloh avval aytgan». Ular: «Balki, hasad qilayotgandirsizlar», deyishar. Yo`q, ular ozgina narsadan boshqa narsani anglamaslar.<sup foot_note=\"171132\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ortda qolgan a'robiylarga: «Katta kuchga ega qavmga (qarshi) chaqirilursiz, ular musulmon bo`lgunlaricha urushasiz. Agar itoat qilsangiz, Alloh sizga yaxshi ajr berur. Va agar yana avval qochganingizdek, ortga qochsangiz, alamli azob ila azoblar», deb ayt.<sup foot_note=\"171133\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ko`rga qiyinchilik yo`q, cho`loqqa ham qiyinchilik yo`q. Xasta kishiga ham qiyinchilik yo`q. Kim Allohga va Uning Rasuliga itoat qilsa, uni ostidan suvlar oqib turgan jannatlarga kiritiladi. Kim yuz o`girsa, alamli azob ila azoblar."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh mo`minlardan daraxt ostida senga bay'at qilayotganlarida rozi bo`ldi. Bas, ularning qalblaridagini bildi, ularga sokinlikni tushirdi va yaqin fath ila mukofotladi.<sup foot_note=\"171134\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ko`pgina o`ljalarni ham olurlar. Va Alloh Aziyz va Hakiym Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarga ko`pgina o`ljalarni va'da qildi. Ularni olursizlar, bunisini sizga tezlatib berdi, (o`tgan voqea) mo`minlarga ibrat bo`lishi uchun va sizlarni sirotul mustaqiymga boshlash uchun odamlarning qo`lini sizdan to`sdi.<sup foot_note=\"171135\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va sizlar qodir bo`lmagan boshqasini ham (va'da qildi). Uni Alloh ihota qilgan va Alloh har bir narsaga qodir Zotdir.<sup foot_note=\"171136\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar kofirlar sizlar bilan urushganlarida, orqaga qarab qochar edilar, so`ngra o`zlariga valiy ham, nusrat berguvchi ham topmasdilar."
    },
    {
      "resource_id": 55,
      "text": "Allohning avvaldan kelayotgan sunnatidir. Va Allohning sunnatini hech o`zgartira olmassan.<sup foot_note=\"171137\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U zot Makka vodiysida sizlarni ularning ustidan zafar qozontirganidan so`ng ularning qo`llarini sizdan, sizning qo`lingizni ulardan to`sgan Zotdir. Va Alloh qilayotgan amallaringizni ko`rib turuvchidir.<sup foot_note=\"171138\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular kufr keltirgan, sizlarni Masjidul Haromdan, qurbonliklarni esa, ushlanib o`z joyiga yetishidan to`sgan kishilardir, agar siz bilmaydigan mo`min erkaklar va mo`mina ayollar bo`lmaganida, sizga bilmasdan ularni halok qilganingiz tufayli gunoh yetishi bo`lmaganida edi, Alloh kimni xohlasa, O`z rahmatiga kiritishi uchun, agar ajrab turganlarida edi, ulardan kofirlarini alamli azob ila azoblar edik.<sup foot_note=\"170509\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Esla! Kufr keltirganlar qalblarida «hamiyyat»ni, «johiliyat hamiyyati»ni joylaganlarida, Alloh O`z sokinligini Payg`ambariga va mo`minlarga tushirdi va ularga taqvo kalimasini lozim ko`rdi, ular ushbuga haqli va ahl edilar. Va Alloh har bir narsani biluvchidir.<sup foot_note=\"171140\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh Rasulining tushini haq ila tasdiqladi, albatta, Masjidul Haromga, inshoalloh, omonlikda, sochlaringiz olingan, qisqartirilgan holda, qo`rqmasdan kirasizlar. Bas, U siz bilmagan narsani biladi va sizlarga bundan boshqa yaqin fathni qildi.<sup foot_note=\"171141\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U O`z Rasulini hidoyat va haq din bilan, u(din)ni barcha dinlardan ustun qilish uchun yuborgan Zotdir. Guvohlikka Allohning O`zi kifoyadir."
    },
    {
      "resource_id": 55,
      "text": "Muhammad Allohning Rasulidir, u bilan birga bo`lganlar kofirlarga shiddatli, o`zaro rahimdildirlar. Allohdan fazl va rozilik tilab ruku' va sajda qilgan hollarini ko`rasan. Ularning siymosi sajda asaridan yuzlarida (balqiydi). Ana o`sha, ularning Tavrot va Injildagi misollaridir. Bu, xuddi, urug`ini yorib chiqib, quvvatlanib, yo`g`onlashib, poyasida tik turib, dehqonlarni ajablantirgan bir ekinga o`xshar. Kofirlarning g`azabini qo`zitish uchun. Alloh ulardan iymon keltirib va solih amallarni qilganlariga mag`firat va ulug` ajrni va'da qildi.<sup foot_note=\"170510\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "48" }
  }
}
