{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আমি আপোনাক হুদাইবিয়াৰ সন্ধিৰূপে এটা স্পষ্ট বিজয় প্ৰদান কৰিছোঁ।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আল্লাহে আপোনাক এই বিজয়ৰ পূৰ্বৰ আৰু পিছৰ গুনাহসমূহ ক্ষমা কৰি দিয়ে। আপোনাৰ ধৰ্মৰ সহায় কৰি তেওঁ যাতে আপোনাৰ ওপৰত তেওঁৰ নিয়ামত পৰিপূৰ্ণ কৰি দিব পাৰে। লগতে তেওঁ যাতে আপোনাক এনেকুৱা পোন পথ দেখুৱাব পাৰে, যি পথত কোনো ধৰণৰ বক্ৰতা নাই। সেইটোৱে হৈছে ইছলামৰ সঠিক পথ।"
    },
    {
      "resource_id": 790,
      "text": "শত্ৰুৰ বিৰুদ্ধে আল্লাহে আপোনাক পৰিপূৰ্ণৰূপে সহায় কৰিব, কোনেও তেওঁক প্ৰতিৰোধ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই মুমিনসকলক দৃঢ়তা প্ৰদান কৰিছে, তথা তেওঁলোকৰ অন্তৰত শান্তি অৱতীৰ্ণ কৰিছে, যাতে তেওঁলোকৰ ঈমানৰ ওপৰত ঈমান বৃদ্ধি কৰিব পাৰে। আকাশমণ্ডল আৰু পৃথিৱীৰ সেনাবাহিনী একমাত্ৰ আল্লাহৰ অধীনস্থ, তেওঁ সেইবোৰৰ দ্বাৰা তেওঁৰ যি বান্দাক ইচ্ছা কৰে সহায় কৰে। নিশ্চয় আল্লাহেই তেওঁৰ বান্দাসকলৰ হিত সম্পৰ্কে সৰ্বজ্ঞ। লগতে সহায়-সমৰ্থনৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "যাতে তেওঁ আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰা পুৰুষ আৰু মুমিনা নাৰীসকলক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব পাৰে, যাৰ অট্টালিকা আৰু গছ-গছনিবোৰৰ তলদেশত নদী প্ৰবাহিত থাকিব। লগতে তেওঁলোকৰ গুনাহসমূহ মাৰ্জনা কৰিব পাৰে, তেওঁ সেইবোৰক কেন্দ্ৰ কৰি তেওঁলোকক জবাবদিহি নকৰিব। লক্ষ্যত উপনীত হোৱা অৰ্থাৎ জান্নাত লাভ কৰা আৰু ভয়ৰ পৰা মুক্তি অৰ্থাৎ গুনাহৰ বাবে জবাবদিহিৰ পৰা মুক্তি আদিয়ে হৈছে আল্লাহৰ দৃষ্টিত মহাসফলতা। কোনো সফলতাৰে ইয়াৰ লগত তুলনা নহয়।"
    },
    {
      "resource_id": 790,
      "text": "লগতে যাতে মুনাফিক পুৰুষ আৰু মুনাফিকা নাৰীসকলক শাস্তি বিহিব পাৰে আৰু মুশ্বৰিকা পুৰুষ আৰু মুশ্বৰিকা নাৰীসকলক শাস্তি বিহিব পাৰে, লগতে যাতে সেইসকলকো শাস্তি বিহিব পাৰে যিসকলে আল্লাহৰ বিষয়ে ধাৰণা পোষণ কৰে যে, আল্লাহে তেওঁৰ দ্বীনক সহায় নকৰিব আৰু তেওঁৰ বাণীক সুউচ্চ নকৰিব। শাস্তিৰ চক্ৰ সিহঁতৰ পিনেই ঘূৰি আহিব, আৰু আল্লাহে সিহঁতৰ ওপৰত অসন্তুষ্ট হ’ব, কাৰণ সিহঁতে কুফৰী কৰিছে আৰু বেয়া ধাৰণা পোষণ কৰিছে। লগতে তেওঁ সিহঁতক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই দিব আৰু আখিৰাতত সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰাখিছে জাহান্নাম, য’ত প্ৰৱেশ কৰি সিহঁতে চিৰকাল থাকিব। জাহান্নাম হৈছে অতি নিকৃষ্ট ঠাই, য’ত সিহঁতে প্ৰত্যাৱৰ্তন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো সেনাবাহিনী একমাত্ৰ আল্লাহৰ অধীনস্থ। তেওঁ বান্দাসকলৰ মাজৰ পৰা যাক ইচ্ছা কৰে তাকেই সেইবোৰৰ দ্বাৰা সমৰ্থন কৰে। আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিয়ন্ত্ৰণৰ ক্ষেত্ৰত আৰু পৰিচালনাৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আমি আপোনাক সাক্ষী হিচাপে প্ৰেৰণ কৰিছোঁ। যাতে আপুনি আপোনাৰ উম্মতৰ বিষয়ে সাক্ষী দিব পাৰে। লগতে আমি আপোনাক মুমিনসকলৰ বাবে সুসংবাদদাতা হিচাপে প্ৰেৰণ কৰিছোঁ, যাতে আপুনি তেওঁলোকক পৃথিৱীৰ সহায়-সহযোগিতা আৰু আখিৰাতৰ নিয়ামতৰ বিষয়ে সুসংবাদ দিব পাৰে। আৰু যাতে কাফিৰসকলক ভয় দেখুৱাব পাৰে, পৃথিৱীত সিহঁতে মুমিনসকলৰ হাতত পৰাজিত হৈ অপমানিত হ’ব আৰু আখিৰাতত সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰখা হৈছে কষ্টদায়ক শাস্তি, যি শাস্তি সিহঁতৰ অপেক্ষা কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "এই আশাত যে, যাতে তোমালোকে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিব পাৰা আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰিব পাৰা। লগতে যাতে তেওঁৰ ৰাছুলক সন্মান কৰা আৰু সমাদৰ কৰা, তথা পুৱা-গধুলি আল্লাহৰ পৱিত্ৰতা বৰ্ণনা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় যিসকলে মক্কাৰ মুশ্বৰিকসকলৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ আপোনাৰ ওচৰত বাইআতে ৰিজৱান নামেৰে প্ৰসিদ্ধ বাইআত গ্ৰহণ কৰিছে, তেওঁলোকে প্ৰকৃততে আল্লাহৰ লগত বাইআত কৰিছে। কাৰণ তেৱেঁই মুশ্বৰিকসকলৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ নিৰ্দেশ দিছে। তথা তেৱেঁই তেওঁলোকক প্ৰতিদান দিব। (বাইআতৰ সময়ত) আল্লাহৰ হাত আছিল তেওঁলোকৰ হাতৰ ওপৰত। তেওঁলোকৰ বিষয়ে তেওঁ সৰ্বজ্ঞ। তেওঁলোকৰ কোনো বিষয় তেওঁৰ পৰা গোপন নহয়। এতেকে যিয়ে বাইআত (প্ৰতিশ্ৰুতি) ভঙ্গ কৰিব আৰু আল্লাহৰ দ্বীনৰ পক্ষত থিয় দিয়াৰ বচন পূৰণ নকৰিব, সেই ব্যক্তিৰ বাইআত তথা প্ৰতিশ্ৰুতি ভঙ্গ কৰাৰ ক্ষতি সি নিজেই ভোগ কৰিব। ইয়াৰ ফলত আল্লাহৰ কোনো ক্ষতি নহ’ব। আনহাতে যিয়ে আল্লাহৰ দ্বীনৰ পক্ষত থিয় দিয়াৰ প্ৰতিশ্ৰুতি পূৰণ কৰিব, আল্লাহে তেওঁক মহাপ্ৰতিদান দান কৰিব অৰ্থাৎ জান্নাতত প্ৰৱেশ কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যিসকল বেদুইনক আল্লাহে মক্কাৰ ছফৰত আপোনাৰ সঙ্গী হোৱাৰ পৰা বিৰত ৰাখিছিল, সিহঁতক যেতিয়া আপুনি ভৰ্ৎসনা কৰিব, তেতিয়া সিহঁতে আপোনাক ক’বঃ “আমি আমাৰ ঘৰচীয়া জীৱ-জন্তু আৰু ধন-সম্পত্তি, লগতে সন্তান-সন্ততিৰ চোৱাচিতাৰ মাজত ব্যস্ত আছিলোঁ, যাৰ ফলত আপোনাৰ সৈতে যাব নোৱাৰিলোঁ। গতিকে আপুনি আমাৰ বাবে আল্লাহৰ ওচৰত আমাৰ গুনাহৰ ক্ষমা প্ৰাৰ্থনা কৰি দিয়ক”। সিহঁতে মুখেৰে নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওচৰত ক্ষমা প্ৰাৰ্থনাৰ আবেদন জনাইছিল যদিও, এইটো সিহঁতৰ অন্তৰাত্মাৰ আবেদন নাছিল। কাৰণ সিহঁত নিজে কেতিয়াও গুনাহৰ পৰা তাওবা নকৰে। হে নবী! আপুনি সিহঁতক কৈ দিয়ক, যদি আল্লাহে তোমালোকৰ মঙ্গল বিচাৰে অথবা তোমালোকক অনিষ্ট কৰিব বিচাৰে তেন্তে কোনেও তেওঁক প্ৰতিৰোধ কৰিব নোৱাৰে। বৰং তোমালোকে যি কৰি আছা সেই বিষয়ে তেওঁ সুক্ষ্মভাৱে অৱহিত, যিমানেই সৰু নহওক কিয়, তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "ধন-সম্পদ আৰু সন্তান-সন্ততিৰ মাজত ব্যস্ত থকাৰ যি অজুহাত তোমালোকে দাঙি ধৰিছা, সেইটো দৰাচলতে ৰাছুলৰ সৈতে নোযোৱাৰ কাৰণ হ’ব নোৱাৰে। প্ৰকৃততে তোমালোকে ভাৱিছিলা ৰাছুল আৰু তেওঁৰ ছাহাবাসকল আটায়ে ধ্বংস হ’ব; আৰু তেওঁলোক কেতিয়াও মদীনালৈ ঘূৰি আহিব নোৱাৰিব। চয়তানে তোমালোকৰ অন্তৰত এই ধাৰণাটোক সুন্দৰ বনাই দিছিল। লগতে তোমালোকে নিজ প্ৰতিপালকৰ বিষয়েও বেয়া ধাৰণা পোষণ কৰিছিলা যে, তেওঁ কেতিয়াও নিজ ৰাছুলক সহায় নকৰিব। দৰাচলতে তোমালোক হৈছা ধ্বংস হ’বলগীয়া সম্প্ৰদায়, সেইকাৰণেই তোমালোকে আল্লাহৰ বিষয়ে বেয়া ধাৰণা পোষণ কৰিছা, আৰু ৰাছুলৰ সৈতে যোৱাৰ পৰা বিৰত আছিলা।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ নকৰিব, সিয়েই কাফিৰ। আল্লাহক অস্বীকাৰ কৰা কাফিৰসকলৰ বাবে কিয়ামতৰ দিনা আমি প্ৰস্তুত কৰি ৰাখিছোঁ প্ৰজ্জ্বলিত জুই, য’ত সিহঁতক শাস্তি বিহা হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীৰ কৰ্তৃত্ব একমাত্ৰ আল্লাহৰ হাতত। তেওঁ বান্দাসকলৰ মাজৰ যাক ইচ্ছা কৰে তাৰ গুনাহসমূহ ক্ষমা কৰি দিয়ে আৰু তাক নিজ অনুগ্ৰহত জান্নাতত প্ৰৱেশ কৰায়। আনহাতে যাক ইচ্ছা কৰে ন্যায় সহকাৰে শাস্তি দিয়ে। নিশ্চয় আল্লাহ গুনাহৰ পৰা তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল, তথা তেওঁলোকৰ প্ৰতি কৃপাশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! যেতিয়া তোমালোকে খয়বৰৰ যুদ্ধলব্ধ সম্পদ অৰ্জন কৰিবলৈ ওলাই পৰিবা, যিটোৰ প্ৰতিশ্ৰুতি হুদাইবিয়াৰ সন্ধিৰ পিছত আল্লাহে তোমালোকক প্ৰদান কৰিছিল। তেতিয়া সেইসকল লোকে ক’ব, যিসকলক আল্লাহে মক্কাৰ ছফৰৰ পৰা বিৰত ৰাখিছিলঃ “আপোনালোকৰ লগত যাবলৈ আমাকো অনুমতি দিয়ক, যাতে আমিও যুদ্ধলব্ধ সম্পদ লাভ কৰিব পাৰোঁ”। পিছত ৰৈ যোৱা এই লোকসকলে এনেকুৱা আবেদন কৰি দৰাচলতে আল্লাহৰ সেই প্ৰতিশ্ৰুতি পৰিবৰ্তন কৰিব বিচাৰে, যিটো আল্লাহে হুদাইবিয়াৰ সন্ধিৰ পিছত মুমিনসকলক প্ৰদান কৰিছিল যে, কেৱল তেওঁলোকেই খয়বৰৰ যুদ্ধলব্ধ সম্পদ অৰ্জন কৰিব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, এই যুদ্ধলব্ধ সম্পদ অৰ্জন কৰিবলৈ তোমালোকে আমাৰ লগত যাব নোৱাৰা, কাৰণ এই সম্পদ বিশেষকৈ সেইসকল লোকৰ প্ৰাপ্য যিসকলে হুদাইবিয়াত অংশগ্ৰহণ কৰিছিল। তেতিয়া সিহঁতে নিশ্চয় ক’বঃ “খয়বৰৰ অভিযানত আমাক লগত লৈ নোযোৱাটো আল্লাহৰ আদেশ নহয়, বৰং এইটো হৈছে আপোনালোকৰ ঈৰ্ষা”। কিন্তু বিষয়টো তেনেকুৱা নহয় যিদৰে এই ৰৈ যোৱা লোকসকলে ধাৰণা কৰিছে। বৰং সিহঁতে আল্লাহৰ আদেশ নিষেধ বুজিবলৈয়ে সক্ষম নহয়। সেইকাৰণেই সিহঁতে গুনাহত পতিত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সেই বেদুইনসকলক পৰীক্ষাস্বৰূপ কৈ দিয়ক, যিসকলে মক্কাৰ ছফৰত আপোনাৰ সৈতে যোৱাৰ পৰিবৰ্তে ঘৰতে ৰৈ গৈছিলঃ “শীঘ্ৰেই তোমালোকক এনেকুৱা এটা সম্প্ৰদায়ৰ বিৰুদ্ধে যুদ্ধ কৰিবলৈ আহ্বান কৰা হ’ব, যাৰ অধিবাসীসকল হৈছে যুদ্ধবীৰ। সিহঁতৰ বিৰুদ্ধে তোমালোকে আল্লাহৰ পথত যুদ্ধ কৰিবা অথবা সিহঁতে যুদ্ধ নকৰাকৈয়ে ইছলাম গ্ৰহণ কৰিব। এতেকে যদি তোমালোকে আল্লাহৰ আদেশ পালন কৰি সিহঁতৰ সৈতে যুদ্ধ কৰা, তেন্তে তোমালোকক উত্তম প্ৰতিদান দান কৰা হ’ব, অৰ্থাৎ জান্নাত। আনহাতে যদি তোমালোকে তেওঁৰ আদেশ অমান্য কৰা (যিদৰে তোমালোকে মক্কাৰ ছফৰত তেওঁৰ লগত যোৱাৰ পৰা বিৰত আছিলা) তেন্তে তোমালোকক কষ্টদায়ক শাস্তি বিহা হ’ব”।"
    },
    {
      "resource_id": 790,
      "text": "অন্ধ, লেঙেৰা অথবা অসুস্থতাৰ বাবে যদি কোনোবাই আল্লাহৰ পথত যুদ্ধৰ পৰা বিৰত থাকে তেন্তে তেনেকুৱা ব্যক্তিৰ বাবে কোনো গুনাহ নহ’ব। যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিব, আল্লাহে তেওঁক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব যাৰ অট্টালিকা আৰু গছ-গছনিবোৰৰ তলদেশত প্ৰবাহিত থাকিব নদীসমূহ। আনহাতে যিয়ে তেওঁলোকৰ আদেশ পালনৰ পৰা বিৰত থাকিব, তাক আল্লাহে কষ্টদায়ক শাস্তি প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আল্লাহে মুমিনসকলৰ ওপৰত সন্তুষ্ট হৈছে, যেতিয়া তেওঁলোকে হুদাইবিয়াৰ স্থানত এজোপা গছৰ তলত আপোনাৰ ওচৰত বাইআত কৰি আছিল, যিটো বাইআতে ৰিজৱান নামেৰে প্ৰসিদ্ধ। আল্লাহে তেওঁলোকৰ অন্তৰত থকা ঈমান, ইখলাচ আৰু সত্যতা সম্পৰ্কে অৱগত। আল্লাহেই তেওঁলোকৰ অন্তৰত শান্তি অৱতীৰ্ণ কৰিছে। লগতে তেওঁলোকক ইয়াৰ প্ৰতিদান হিচাপে আসন্ন বিজয় অৰ্থাৎ খয়বৰৰ বিজয়ৰ সুসংবাদ প্ৰদান কৰিছে। এই সুসংবাদৰ আচল কাৰণ আছিল যাতে মক্কাত প্ৰৱেশ নকৰাৰ বাবে তেওঁলোকৰ অন্তৰত যি বেদনাই স্থান পাইছিল, সেইটো যাতে কিছু পৰিমাণে হ্ৰাস পায়।"
    },
    {
      "resource_id": 790,
      "text": "লগতে তেওঁলোকক বিপুল পৰিমাণে যুদ্ধলব্ধ সম্পদৰ দ্বাৰা পুৰস্কৃত কৰিছে, যিবোৰ তেওঁলোকে খয়বৰৰ পৰা সংগ্ৰহ কৰিব। আল্লাহ মহাপ্ৰভাৱশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিৰ্ধাৰণৰ ক্ষেত্ৰত আৰু পৰিচালনাৰ ক্ষেত্ৰত মহা প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আল্লাহে তোমালোকক বহুতো যুদ্ধলব্ধ সম্পদৰ প্ৰতিশ্ৰুতি দিছে, যিবোৰ তোমালোকে অনাগত দিনত ইছলামী বিজয়ৰ দ্বাৰা লাভ কৰিবা। ইপিনে খয়বৰৰ যুদ্ধলব্ধ সম্পদ তোমালোকক শীঘ্ৰে প্ৰদান কৰাৰ বাবে ত্বৰান্বিত কৰি দিছে। লগতে ইয়াহুদীসকলৰ হাত নিবাৰিত কৰি ৰাখিছিল, তোমালোকে যুদ্ধৰ বাবে ওলাই যোৱাৰ পিছত যেতিয়া সিহঁতে তোমালোকৰ পৰিয়ালক অনিষ্ট কৰিব বিচাৰিছিল। শীঘ্ৰে লাভ কৰা এই যুদ্ধলব্ধ সম্পদ যাতে তোমালোকৰ বাবে আল্লাহৰ সহায়-সমৰ্থনৰ প্ৰতীক হয়। লগতে যাতে আল্লাহে তোমালোকক সঠিক পথৰ হিদায়ত দিয়ে, যাৰ মাজত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক ইয়াৰ বাহিৰেও আৰু কিছুমান যুদ্ধলব্ধ সম্পদৰ প্ৰতিশ্ৰুতি দান কৰিছে, যিবোৰ অৰ্জন কৰিবলৈ তোমালোকৰ ওচৰত এতিয়া পৰ্যাপ্ত শক্তি নাই। একমাত্ৰ আল্লাহেই সেইটো প্ৰদান কৰিবলৈ সক্ষম। সেই বিষয়ৰ সঠিক জ্ঞানো একমাত্ৰ তেওঁৰ ওচৰতেই আছে, আৰু তেৱেঁই একমাত্ৰ ইয়াৰ উপায় উপলব্ধকাৰী। আল্লাহ সকলো বিষয়তে ক্ষমতাৱান। একোৱেই তেওঁক অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা লোকসকলে যদি তোমালোকৰ সৈতে যুদ্ধ কৰিলেহেঁতেন তেন্তে নিশ্চয় সিহঁতে পৰাজিত হৈ পলায়ন কৰিলেহেঁতেন, তথা ইয়াৰ পিছত সিহঁতে নিজৰ সুৰক্ষাৰ বাবে কোনো সংৰক্ষক বিচাৰি নাপালেহেঁতেন, লগতে তোমালোকৰ সৈতে যুদ্ধ কৰাৰ বাবে কোনো সহায়কো বিচাৰি নাপালেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক সময় আৰু প্ৰত্যেক স্থানতে মুমিনসকলৰ বিজয় আৰু কাফিৰসকল পৰাস্ত হোৱাটো নিশ্চিত। এই অস্বীকাৰকাৰীসকলৰ পূৰ্বে অতিবাহিত হোৱা উম্মতবোৰৰ মাজতো এই ধাৰাবাহিকতা চলি আহিছে। হে ৰাছুল! আল্লাহৰ নীতি-নিয়মত আপুনি কোনো ধৰণৰ পৰিবৰ্তন নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই মুশ্বৰিকসকলৰ হাতৰ পৰা তোমালোকক ৰক্ষা কৰিছিল, হুদাইবিয়াৰ স্থানত যেতিয়া সিহঁতৰ মাজৰ আশীজন লোকে তোমালোকক আক্ৰমণ কৰাৰ উদ্দেশ্যে আগমণ কৰিছিল। লগতে তোমালোককো বিৰত ৰাখিছিল, যাতে তোমালোকে সিহঁতক হত্যা নকৰা আৰু সিহঁতৰ অনিষ্ট কৰিব নোৱাৰা। আনকি সিহঁতক বন্দী কৰাৰ সামৰ্থ থকাৰ পিছতো সিহঁতক এৰি দিছিলা। তোমালোকে যি যি কৰি আছিলা, আল্লাহে সেয়া দেখি আছিল। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা সেইসকল লোকেই তোমালোকক সন্মানিত মছজিদত প্ৰৱেশ কৰাত বাধা দিছিল, লগতে কুৰবানীৰ জন্তুক সন্মানিত অঞ্চলৰ নিৰ্দিষ্ট ঠাইত লৈ যাবলৈ বাধা দিছিল। যদি তাত আল্লাহৰ প্ৰতি ঈমান পোষণ কৰা মুমিন পুৰুষ আৰু মুমিনা নাৰীৰ উপস্থিতি নাথাকিলহেঁতেন, যিসকলক তোমালোকে চিনিও নোপোৱা, কাফিৰসকলৰ সৈতে তেওঁলোকৰ হত্যাৰ ভয় নাথাকিলে তথা তেওঁলোকক অজানিতে হত্যা কৰি ৰক্তপণ দিয়াৰ আশংকা নাথাকিলে, নিশ্চয় তোমালোকক মক্কাত আক্ৰমণ কৰাৰ অনুমতি দিলোহেঁতেন। যাতে আল্লাহে যাক ইচ্ছা কৰে তাক তেওঁৰ ৰহমতত সোমোৱাই লব পাৰে, যেনে- মক্কাত অৱস্থান কৰা মুমিনসকল। যদি মক্কাত কাফিৰসকলক মুমিনসকলৰ পৰা পৃথক কৰাৰ কোনো উপায় থাকিলহেঁতেন তেন্তে নিশ্চয় আমি আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা লোকসকলক কষ্টদায়ক শাস্তি বিহিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰা লোকসকলে যেতিয়া নিজৰ অন্তৰত অহমিকা পোষণ কৰিছিল- অজ্ঞতা যুগৰ অহমিকা- যি অহমিকাৰ সত্যৰ লগত কোনো সম্পৰ্ক নাই, বৰং ইয়াৰ সম্পৰ্ক আছে প্ৰবৃত্তিৰ চাহিদাৰ লগত। সেই অহংকাৰৰ কাৰণেই সিহঁতে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামক হুদাইবিয়াৰ বছৰত মক্কাত প্ৰৱেশ কৰিব দিয়া নাছিল, যাতে কোনোবাই সিহঁতক তিৰস্কাৰ কৰিব নোৱাৰে যে, মুহাম্মদ সিহঁতৰ ওপৰত প্ৰভাৱশালী। ইপিনে আল্লাহে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু মুমিনসকলৰ ওপৰত প্ৰশান্তি অৱতীৰ্ণ কৰিছিল। তেওঁলোকে ক্ৰোধান্বিত হোৱাৰ পিছতো মুশ্বৰিকসকলৰ বিৰুদ্ধে কোনো ধৰণৰ পদক্ষেপ হাতত লোৱা নাছিল। আল্লাহে মুমিনসকলৰ ওপৰত পৱিত্ৰ বাণী কলিমা লা ইলা-হা ইল্লাল্লাহ অনিবাৰ্য কৰিছে, যাতে তেওঁলোকে এই বাণীৰ উচিত প্ৰাপ্য আদায় কৰে। ফলত তেওঁলোকেও ইয়াক পৰিপূৰ্ণৰূপে কাৰ্যত পৰিণত কৰি দেখুৱাইছিল। আনহাতে মুমিনসকল অন্যান্য লোকৰ তুলনাত এই বাণীৰ অধিক যোগ্য। কাৰণ তেওঁলোকৰ অন্তৰত যি কল্যাণ নিহিত আছে, সেই সম্পৰ্কে আল্লাহ ভালদৰেই অৱগত। আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ, তেওঁৰ পৰা একোৱেই গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক সত্য সহকাৰে সঁচা সপোন দেখুৱাইছিল, সপোন দেখি টোপনিৰ পৰা সাৰ পাই তেওঁ চাহাবাসকলক বৰ্ণনা কৰিছিল। তেওঁ সপোনত দেখা পাইছিল যে, তেওঁ আৰু তেওঁৰ চাহাবাসকলে নিৰাপদে শত্ৰুৰ পৰা নিৰ্ভয় হৈ সন্মানিত মছজিদত প্ৰৱেশ কৰি আছে। কিছুমানে কুৰবানীৰ কাম সমাপ্ত কৰি মূৰ খুৰোৱাইছে আৰু কিছুমানে চুলি চুটি কৰি লৈছে। হে মুমিনসকল! নিশ্চয় আল্লাহ তোমালোকৰ হিত সম্পৰ্কে অৱগত, যিবোৰৰ বিষয়ে তোমালোকে নাজানা। সেয়ে সেই বছৰ মক্কাত প্ৰৱেশ কৰাৰ সপোনটোক বাস্তৱৰূপ প্ৰদান নকৰাকৈ এটা সদ্য বিজয় প্ৰদান কৰিলে। এতেকে হুদাবিয়াৰ চুক্তি স্বাক্ষৰিত হ’ল আৰু ইয়াৰ পিছতেই হুদাইবিয়াত অংশগ্ৰহণ কৰা লোকৰ দ্বাৰাই খয়বৰৰ বিজয় দেখিবলৈ পোৱা গ’ল।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই তেওঁৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক স্পষ্ট বিৱৰণৰ সৈতে আৰু সঠিক ধৰ্ম অৰ্থাৎ ইছলাম প্ৰদান কৰি প্ৰেৰণ কৰিছে। যাতে ইয়াক অন্যান্য বিৰোধী ধৰ্মৰ ওপৰত উচ্চ স্থান দিব পাৰে। আনকি আল্লাহেও এই বিষয়ে সাক্ষ্য প্ৰদান কৰিছে, আৰু সাক্ষী হিচাপে আল্লাহেই যথেষ্ট।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু তেওঁৰ চাহাবাসকল যুদ্ধ কৰা কাফিৰসকলৰ বাবে অতি কঠোৰ, কিন্তু তেওঁলোক নিজৰ মাজত পৰস্পৰে অতি দয়ালু আৰু ইজনে সিজনৰ প্ৰতি স্নেহশীল। হে প্ৰত্যক্ষকাৰী ব্যক্তি! তুমি সদায় তেওঁলোকক আল্লাহৰ বাবে ৰূকু, ছাজদাহ আদি কৰা দেখিবলৈ পাবা। তেওঁলোকে আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰে আৰু ছোৱাব আশা কৰে। যাতে আল্লাহে তেওঁলোকৰ ওপৰত সন্তুষ্ট হয়। ছাজদাৰ প্ৰভাৱ তেওঁলোকৰ মুখমণ্ডলত স্পষ্ট। তেওঁলোকৰ মুখমণ্ডলত হিদায়ত আৰু চালাতৰ নূৰ প্ৰস্ফুটিত হ’ব। তেওঁলোকৰ এই বৈশিষ্ট্যৰ বৰ্ণনা মুছা আলাইহিচ্ছালামৰ ওপৰত অৱতীৰ্ণ হোৱা তাওৰাত গ্ৰন্থতো উল্লেখ আছিল। আনহাতে ঈছা আলাইহিচ্ছালামৰ ওপৰত অৱতীৰ্ণ হোৱা ইঞ্জীলত তেওঁলোকৰ সহায়-সহযোগিতা আৰু পৰিপূৰ্ণতাৰ দৃষ্টান্ত এইদৰে উল্লেখ আছে যে, তেওঁলোকৰ উদাহৰণ হৈছে গছপুলিৰ দৰে, যিটোৰ পৰা প্ৰথমে কোমল পাত ওলায়, তাৰ পিছত সেইটো মজবুত হয় আৰু পুলিটো ডাঙৰ দীঘল হৈ হৃষ্ট-পুষ্ট হয় আৰু দৃঢ়ভাৱে কাণ্ডৰ ওপৰত থিয় দিয়ে। ইয়াৰ শক্তি আৰু সম্পূৰ্ণতা দেখি কৃষক আনন্দিত হয়। ঠিক সেইদৰে আল্লাহে মুমিনসকলৰ একতা, পৰিপূৰ্ণতা আৰু শক্তি-সমৃদ্ধিৰ দ্বাৰা কাফিৰসকলৰ অন্তৰ্দহন বৃদ্ধি কৰে। আল্লাহৰ ওপৰত ঈমান পোষণ কৰা আৰু সৎকৰ্ম কৰা চাহাবাসকলক আল্লাহে তেওঁলোকৰ গুনাহ ক্ষমা কৰাৰ প্ৰতিশ্ৰুতি দিছে। গতিকে আল্লাহে তেওঁলোকক জবাবদিহি নকৰিব। আৰু তেওঁলোকৰ বাবে তেওঁৰ আছে মহাপ্ৰতিদান অৰ্থাৎ জান্নাত।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "48" }
  }
}
