{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും അങ്ങേക്ക് ഹുദൈബിയ്യ സന്ധിയിലൂടെ നാം പ്രത്യക്ഷമായ ഒരു വിജയം നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിജയത്തിന് മുൻപ് നിനക്ക് സംഭവിച്ചു പോയ തെറ്റുകളും, അതിന് ശേഷം സംഭവിച്ചേക്കാവുന്നതുമായ തെറ്റുകൾ അല്ലാഹു നിനക്ക് പൊറുത്തു തരുന്നതിന് വേണ്ടിയത്രെ അത്. നിൻ്റെ മതത്തെ സഹായിച്ചു കൊണ്ടും, നേരായ - വളവുകളില്ലാത്ത മാർഗത്തിലേക്ക് - ഇസ്ലാമിൻ്റെ വഴിയിലേക്ക്- അവൻ നിനക്ക് മാർഗദർശനം നൽകുന്നതിന് വേണ്ടിയുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "ആർക്കും തടുത്തു നിർത്താൻ കഴിയാത്ത, പ്രതാപം നിറഞ്ഞ ഒരു സഹായം നിൻ്റെ ശത്രുക്കൾക്കെതിരെ അല്ലാഹു നിനക്ക് നൽകുന്നതിന് വേണ്ടിയുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനാകുന്നു (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരുടെ ഹൃദയങ്ങളിൽ സ്ഥൈര്യവും ശാന്തിയും ഇറക്കിയത്. അവരുടെ വിശ്വാസത്തിന് മേൽ വീണ്ടും വിശ്വാസം വർദ്ധിക്കുന്നതിന് വേണ്ടിയത്രെ അത്. അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശഭൂമികളിലെ സൈന്യങ്ങളുള്ളത്. അവരെ കൊണ്ട് ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ പിൻബലം നൽകുന്നു. അല്ലാഹു തൻ്റെ ദാസന്മാർക്ക് അനുയോജ്യമായത് ഏതെന്ന് ഏറ്റവും നന്നായി അറിയുന്ന 'അലീമും', അങ്ങേയറ്റം മഹത്തരമായ ലക്ഷ്യത്തോടെ സഹായിക്കുകയും പിൻബലം നൽകുകയും ചെയ്യുന്ന 'ഹകീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും വിശ്വസിച്ച വിശ്വാസികളെയും വിശ്വാസിനികളെയും, കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗത്തോപ്പുകളിൽ പ്രവേശിപ്പിക്കുന്നതിന് വേണ്ടിയത്രെ അത്. അവരുടെ തിന്മകൾ അല്ലാഹു അവരിൽ നിന്ന് മായ്ച്ചു കളയുകയും, അതിന് അവരെ പിടികൂടാതിരിക്കുകയും ചെയ്യുന്നതിനത്രെ അത്. ഈ പറയപ്പെട്ട കാര്യം - അവർ തേടിക്കൊണ്ടിരുന്ന സ്വർഗം ലഭിക്കുക എന്നതും, അവർ ചെയ്തു പോയ തിന്മകൾക്ക് ലഭിച്ചേക്കുമോ എന്ന് അവർ ഭയപ്പെട്ടിരുന്ന ശിക്ഷ ഒഴിവാക്കപ്പെട്ടു എന്നതും - അല്ലാഹുവിങ്കൽ മഹത്തരമായ വിജയമാകുന്നു; ഒരു നേട്ടവും അതിൻ്റെ അടുത്തെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ മതത്തെ സഹായിക്കുകയോ, അവൻ്റെ വചനം ഉന്നതമാക്കുകയോ ചെയ്യില്ലെന്ന തെറ്റായ ധാരണ വെച്ചു പുലർത്തിയ കപടവിശ്വാസികളായ പുരുഷന്മാരെയും സ്ത്രീകളെയും, ബഹുദൈവാരാധകരായ പുരുഷന്മാരെയും സ്ത്രീകളെയും അല്ലാഹു ശിക്ഷിക്കുന്നതിന് വേണ്ടിയുമത്രെ അത്. അപ്പോൾ ശിക്ഷയുടെ വലയം അവർക്ക് മേൽ തന്നെ ആയിത്തീർന്നു. അല്ലാഹുവെ കുറിച്ച് അവർ വെച്ചു പുലർത്തിയ ഈ മോശം ധാരണയാലും, അവനെ അവർ നിഷേധിച്ചതിനാലും അവരോട് അവൻ കോപിച്ചിരിക്കുന്നു. അവരെ തൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അവൻ അകറ്റുകയും ചെയ്തിരിക്കുന്നു. പരലോകത്ത് അവർക്കവൻ കത്തിജ്വലിക്കുന്ന നരക ശിക്ഷ ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു. അവരതിൽ നിത്യവാസികളായി പ്രവേശിക്കുന്നതാണ്. മടങ്ങിച്ചെല്ലാൻ എത്ര മോശം സങ്കേതമാണ് നരകമെന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനുള്ളതാകുന്നു ആകാശങ്ങളിലെയും ഭൂമിയെയും സൈന്യങ്ങൾ. അവൻ ഉദ്ദേശിക്കുന്ന തൻ്റെ അടിമകൾക്ക് അവരെ കൊണ്ട് അവൻ പിൻബലം നൽകുന്നു. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത 'അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തമായത് ചെയ്യുന്ന 'ഹകീമു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അന്ത്യനാളിൽ താങ്കളുടെ സമൂഹത്തിൻ്റെ വിഷയത്തിൽ സാക്ഷി ആയാണ് അങ്ങയെ നാം അയച്ചിരിക്കുന്നത്. (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് അല്ലാഹു ഇഹലോകത്ത് വാഗ്ദാനം ചെയ്തിരിക്കുന്ന സഹായവും വിജയവും, പരലോകത്ത് അവർക്കായി ഒരുക്കി വെച്ചിട്ടുള്ള സുഖാനുഗ്രഹങ്ങളും സന്തോഷവാർത്ത അറിയിക്കുന്നവരു (മാണ് താങ്കൾ). (ഇസ്ലാമിനെ) നിഷേധിച്ചവർക്ക് വിശ്വാസികളുടെ കൈകളിലൂടെ സംഭവിക്കാനിരിക്കുന്ന അപമാനവും പരാജയവും, പരലോകത്ത് അവർക്കായി ഒരുക്കി വെച്ചിട്ടുള്ള - അവരെ കാത്തിരിക്കുന്ന - വേദനാജനകമായ ശിക്ഷയെ കുറിച്ച് താക്കീത് നൽകുന്നവരും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കാനും, അവൻ്റെ ദൂതരിൽ വിശ്വസിക്കാനും, അവിടുത്തെ ബഹുമാനിക്കാനും ആദരിക്കാനും, പ്രഭാതത്തിലും പ്രദോഷത്തിലും അല്ലാഹുവിനെ നിങ്ങൾ പ്രകീർത്തിക്കുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മക്കയിലെ ബഹുദൈവാരാധകരുമായി യുദ്ധം ചെയ്യാമെന്ന് അങ്ങയുമായി 'ബയ്അതുൽ രിദ്വ്വാൻ' ഉടമ്പടിയിൽ ഏർപ്പെടുന്നവർ അല്ലാഹുവിനോടാണ് ഉടമ്പടിയിൽ ഏർപ്പെടുന്നത്. കാരണം അവനാണ് ബഹുദൈവാരാധകരോട് യുദ്ധം ചെയ്യാൻ കൽപ്പിച്ചത്. അവനാണ് അതിനുള്ള പ്രതിഫലം അവർക്ക് നൽകുന്നതും. അവർ ആ ഉടമ്പടിയിൽ ഏർപ്പെടുമ്പോൾ അല്ലാഹുവിൻ്റെ കൈ അവരുടെ കൈകൾക്ക് മീതെയുണ്ട്. അവൻ അവരെ വീക്ഷിച്ചു കൊണ്ടിരിക്കുന്നു; അവരുടെ ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. ആരെങ്കിലും തൻ്റെ ഉടമ്പടി ലംഘിക്കുകയും, അല്ലാഹുവിനോട് അവൻ ചെയ്ത കരാർ പാലിക്കാതെ പോവുകയും ചെയ്താൽ, തൻ്റെ ഉടമ്പടിയും കരാറും ലംഘിച്ചതിൻ്റെ ഉപദ്രവം അവനിലേക്ക് തന്നെയാണ് മടങ്ങിച്ചെല്ലുക. അല്ലാഹുവിന് അതൊരു ഉപദ്രവവും അത് ഏൽപ്പിക്കുകയില്ല. എന്നാൽ അല്ലാഹുവിനോട് അവൻ ചെയ്ത കരാർ -ഇസ്ലാമിനെ സഹായിക്കാമെന്ന കരാർ- അവൻ പൂർത്തീകരിച്ചാലാകട്ടെ; അല്ലാഹു അവന് മഹത്തരമായ പ്രതിഫലം -സ്വർഗം- നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മക്കയിലേക്കുള്ള നിൻ്റെ (യുദ്ധ) സന്നാഹത്തിൽ നിന്ന് അല്ലാഹു പിന്നോക്കം നിർത്തിയ ഗ്രാമീണ അറബികളിൽ പെട്ട ചിലർ - അവരെ നീ ആക്ഷേപിച്ചാൽ - നിന്നോട് പറയും: ഞങ്ങളുടെ സമ്പാദ്യം ശ്രദ്ധിക്കേണ്ടി വന്നതും, കുട്ടികളെ പരിചരിക്കേണ്ടി വന്നതും ഞങ്ങളെ തിരക്കിലാക്കിയത് കൊണ്ടാണ് താങ്കളോടൊപ്പം ഞങ്ങൾക്ക് വരാൻ കഴിയാതിരുന്നത്. അതിനാൽ ഞങ്ങളുടെ തെറ്റുകൾ അല്ലാഹു പൊറുത്തു നൽകാൻ താങ്കൾ പ്രാർത്ഥിക്കുക. അവരുടെ ഹൃദയത്തിൽ ഇല്ലാത്ത കാര്യമാണ് നാവ് കൊണ്ടവർ പറയുന്നത്. നബി -ﷺ- അവർക്ക് വേണ്ടി പാപമോചനം തേടണമെന്ന ആഗ്രഹമേ അവർക്കില്ല. കാരണം അവർ സ്വയം തന്നെ തങ്ങളുടെ തെറ്റിൽ നിന്ന് ഖേദിച്ച് മടങ്ങിയവരല്ല. അതിനാൽ അവരോട് പറയുക: അല്ലാഹു നിങ്ങൾക്കൊരു നന്മ ഉദ്ദേശിക്കുകയോ, തിന്മ വിധിക്കുകയോ ചെയ്താൽ ആർക്കും അല്ലാഹുവിൽ നിന്ന് നിങ്ങൾക്ക് വേണ്ടി എന്തെങ്കിലും ഉടമപ്പെടുത്താൻ കഴിയില്ല. എന്നാൽ അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. അവന് നിങ്ങളുടെ ഒരു പ്രവർത്തനവും - എത്ര മാത്രം നിങ്ങളത് രഹസ്യമാക്കി വെച്ചാലും - അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നബി -ﷺ- യോടൊപ്പം പുറപ്പെടാതെ നിങ്ങൾ പിന്തിനിൽക്കാനുള്ള കാരണം നിങ്ങൾ പറഞ്ഞതു പോലെ സമ്പത്തും സന്താനങ്ങളും ശ്രദ്ധിക്കേണ്ടി വന്നതൊന്നുമല്ല. മറിച്ച്, നിങ്ങൾ ധരിച്ചത് അല്ലാഹുവിൻ്റെ ദൂതരും അവിടുത്തെ അനുചരന്മാരും തകർന്നടിയുമെന്നാണ്. അവർ മദീനയിലേക്ക് -തങ്ങളുടെ കുടുംബക്കാരുടെ അടുക്കലേക്ക്- തിരിച്ചു വരില്ലെന്നാണ്. പിശാച് അതാണ് നിങ്ങളുടെ മനസ്സിന് അലങ്കാരമാക്കി തോന്നിപ്പിച്ചത്. നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ കുറിച്ച് -അവൻ തൻ്റെ നബിയെ സഹായിക്കുകയില്ലെന്ന- ദുർവിചാരം നിങ്ങൾ വെച്ചു പുലർത്തുകയും ചെയ്തു. അല്ലാഹുവിനെ കുറിച്ചുള്ള നിങ്ങളുടെ ഈ മോശം വിചാരത്താലും, നബി -ﷺ- യോടൊപ്പം പോകാതെ പിന്തിനിന്നതിനാലും നിങ്ങൾ ഒരു നശിച്ച സമൂഹമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും വിശ്വസിക്കുന്നില്ലെങ്കിൽ അവൻ (ഇസ്ലാമിനെ) നിഷേധിച്ചവനാകുന്നു. അല്ലാഹുവിൽ അവിശ്വസിക്കുന്നവർക്ക് അന്ത്യനാളിൽ കത്തിജ്വലിക്കുന്ന നരകം നാം ശിക്ഷയായി ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് മാത്രമാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവൻ ഉദ്ദേശിക്കുന്ന അവൻ്റെ ദാസന്മാരുടെ തിന്മകൾ അവൻ പൊറുത്തു കൊടുക്കുന്നു. അങ്ങനെ അല്ലാഹു അവനെ തൻ്റെ അനുഗ്രഹത്താൽ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നു. അവൻ്റെ പരിപൂർണ നീതിയാൽ, അല്ലാഹു ഉദ്ദേശിക്കുന്ന അവൻ്റെ അടിമകളെ അവൻ നരകത്തിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നു. ചെയ്തു പോയ തെറ്റുകൾക്ക് ഖേദത്തോടെ പശ്ചാത്തപിച്ച് മടങ്ങുന്ന ദാസന്മാർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറും', അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്ന 'റഹീമു'മത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! ഹുദൈബിയ്യ സന്ധിക്ക് ശേഷം അല്ലാഹു നിങ്ങൾക്ക് വാഗ്ദാനം നൽകിയ ഖൈബറിലെ യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ എടുക്കുന്നതിനായി നിങ്ങൾ പുറപ്പെട്ടാൽ, അല്ലാഹു പിന്നിലാക്കിയ ഇക്കൂട്ടർ പറയും: നിങ്ങളോടൊപ്പം വരാനും, അതിൽ നിന്നൊരു പങ്ക് എടുക്കാനും ഞങ്ങളെയും അനുവദിക്കൂ! ഹുദൈബിയ്യ സന്ധിക്ക് ശേഷം (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് മാത്രമായി ഖൈബറിലെ യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ നൽകുമെന്ന അല്ലാഹുവിൻ്റെ വാഗ്ദാനം തിരുത്തി കുറിക്കാനാണ് ഈ പിന്നോക്കം നിന്നവർ ഉദ്ദേശിക്കുന്നത്. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ആ യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ എടുക്കാൻ നിങ്ങൾ ഞങ്ങളെ അനുഗമിക്കേണ്ടതില്ല. ഹുദൈബിയ്യ സന്ധിയിൽ പങ്കെടുത്തവർക്ക് മാത്രമായി അല്ലാഹു വാഗ്ദാനം ചെയ്തതാണ് ഖൈബറിലെ യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ. അപ്പോൾ അവർ പറയും: നിങ്ങളോടൊപ്പം വരാതെ നിങ്ങൾ ഞങ്ങളെ തടയുന്നത് അല്ലാഹുവിൻ്റെ കൽപ്പന കൊണ്ടൊന്നുമല്ല. മറിച്ച്, ഞങ്ങളോടുള്ള അസൂയ കാരണത്താൽ മാത്രമാണ്. എന്നാൽ ഈ പിന്തിരിപ്പന്മാർ പറയുന്നത് പോലെയല്ല കാര്യം! അല്ല! അവർ അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ - വളരെ കുറച്ചല്ലാതെ - ഗ്രഹിച്ചിട്ടേയില്ല. അതു കൊണ്ടാണ് അല്ലാഹുവിനെ ധിക്കരിക്കുവാൻ അവർക്ക് കഴിഞ്ഞത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിന്നോടൊപ്പം മക്കയിലേക്ക് പുറപ്പെടുന്നതിൽ നിന്ന് പിന്തിനിന്ന ഗ്രാമീണ അറബികളോട് - ഒരു പരീക്ഷണമെന്ന നിലക്ക് - നീ ചോദിക്കുക: കനത്ത അക്രമണശേഷിയുള്ള ഒരു ജനതയോട് യുദ്ധം ചെയ്യാൻ നിങ്ങൾ ക്ഷണിക്കപ്പെടുന്നതാണ്. അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവരുമായി നിങ്ങൾ യുദ്ധം ചെയ്യും, അല്ലെങ്കിൽ യുദ്ധമില്ലാതെ അവർ ഇസ്ലാമിൽ പ്രവേശിക്കും. അല്ലാഹു നിങ്ങളെ ക്ഷണിക്കുന്ന ഈ യുദ്ധത്തിൻ്റെ വിഷയത്തിൽ അവനെ നിങ്ങൾ അനുസരിച്ചാൽ, ഉത്തമമായ പ്രതിഫലം - സ്വർഗം - അവൻ നിങ്ങൾക്ക് നൽകും. മക്കയിലേക്ക് നബി -ﷺ- യോടൊപ്പം പുറപ്പെടാതെ പിന്തിനിന്നതു പോലെ, ഇത്തവണയും നിങ്ങൾ പിന്തിനിന്നാൽ, വേദനയേറിയ ശിക്ഷ അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അന്ധതയോ, മുടന്തോ, രോഗമോ കാരണത്താൽ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് യുദ്ധം ചെയ്യുന്നതിൽ നിന്ന് ഒഴിഞ്ഞു നിന്നവർക്ക് മേൽ യാതൊരു തെറ്റുമില്ല. ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതനെയും അനുസരിച്ചാൽ അവരെ കൊട്ടാരങ്ങൾക്കും വൃക്ഷങ്ങൾക്കും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗത്തോപ്പുകളിൽ അവൻ പ്രവേശിപ്പിക്കുന്നതാണ്. എന്നാൽ ആരെങ്കിലും അല്ലാഹുവിനെയും റസൂലിനെയും അനുസരിക്കുന്നതിൽ നിന്ന് പിന്തിരിഞ്ഞാൽ അവർക്ക് വേദനയേറിയ ശിക്ഷ അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ച (സ്വഹാബികൾ) ആ മരത്തിന് താഴെ വെച്ച് നീയുമായി 'ബൈഅത്തു രിദ്വ്വാൻ' ഉടമ്പടിയിൽ ഏർപ്പെടുന്ന വേളയിൽ അല്ലാഹു അവരെ തൃപ്തിപ്പെട്ടിരിക്കുന്നു. അവരുടെ ഹൃദയങ്ങളിലുള്ള വിശ്വാസവും നിഷ്കളങ്കതയും സത്യസന്ധതയും അവൻ അറിഞ്ഞിരിക്കുന്നു. അപ്പോൾ അവരുടെ ഹൃദയങ്ങളിലേക്ക് അവൻ മനശാന്തി ഇറക്കി നൽകി. മക്കയിൽ പ്രവേശിക്കാൻ സാധിക്കാതെ മടങ്ങേണ്ടി വന്നതിന് പകരമായി, സമീപസ്ഥമായ ഒരു വിജയം -ഖൈബറിലെ വിജയം- അവർക്കവൻ പ്രതിഫലമായി നൽകുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ഖൈബറിൽ നിന്ന് പിടിച്ചെടുക്കാൻ അനേകം യുദ്ധാർജ്ജിത സ്വത്തുകളും അവൻ അവർക്ക് നൽകി. അല്ലാഹു അങ്ങേയറ്റം പ്രതാപിയായ 'അസീസാ'കുന്നു; അവനെ ഒരാൾക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ല. തൻ്റെ സൃഷ്ടിപ്പിലും വിധിനിർണ്ണയത്തിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്ന 'ഹകീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! ഭാവിയിൽ നിങ്ങൾക്ക് ഇസ്ലാമിൻ്റെ വിജയങ്ങളിൽ നേടാനുള്ള അനേകം യുദ്ധാർജ്ജിത സ്വത്തുകൾ അല്ലാഹു നിങ്ങൾക്ക് വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. ഖൈബറിലെ യുദ്ധാർജ്ജിത സ്വത്തുകൾ അവൻ നിങ്ങൾക്ക് നേരത്തെ തന്നെ തന്നിരിക്കുന്നു. നിങ്ങൾക്ക് പിന്നിൽ, നിങ്ങളുടെ കുടുംബങ്ങളെ അക്രമിക്കാൻ യഹൂദർ തുനിഞ്ഞപ്പോൾ അവരുടെ കൈകളെ അവൻ തടഞ്ഞു വെക്കുകയും ചെയ്തു. നിങ്ങൾക്ക് നേരത്തെ ലഭിച്ചിരിക്കുന്ന ഈ യുദ്ധാർജ്ജിത സ്വത്തുകൾ അല്ലാഹു നിങ്ങളെ സഹായിക്കുകയും, നിങ്ങൾക്ക് പിന്തുണ നൽകുകയും ചെയ്യുമെന്നതിനുള്ള ഒരു ദൃഷ്ടാന്തമായി മാറുന്നതിനും, വക്രതയില്ലാത്ത നേരായ മാർഗത്തിലേക്ക് അല്ലാഹു നിങ്ങൾക്ക് മാർഗദർശനം നൽകുന്നതിനുമത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അതോടൊപ്പം അല്ലാഹു നിങ്ങൾക്ക് ഇപ്പോൾ ലഭിച്ചിട്ടില്ലാത്ത, അനേകം യുദ്ധാർജ്ജിത സ്വത്തുകൾ വേറെയും വാഗ്ദാനം നൽകിയിരിക്കുന്നു. അല്ലാഹു മാത്രമാണ് (അത് നിങ്ങൾക്ക് നൽകാൻ) കഴിയുന്നവൻ. അവൻ്റെ പക്കൽ മാത്രമാണ് അതിനെ കുറിച്ചുള്ള അറിവും, അതിൻ്റെ നിയന്ത്രണവും ഉള്ളത്. അല്ലാഹു എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനായിരിക്കുന്നു; അവന് യാതൊന്നും തന്നെ അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹുവിലും റസൂലിലും അവിശ്വസിച്ചവർ നിങ്ങളോട് യുദ്ധം ചെയ്താൽ തന്നെയും അവർ നിങ്ങൾക്ക് മുന്നിൽ പരാജിതരായി തിരിഞ്ഞോടുന്നതാണ്. ശേഷം അവരെ സഹായിക്കാൻ അവർക്കൊരു രക്ഷാധികാരിയെ നിങ്ങൾക്ക് കാണാൻ കഴിയില്ല. നിങ്ങളോട് യുദ്ധം ചെയ്യാൻ അവരെ സഹായിക്കുന്ന ഒരു സഹായിയെയും അവർ കണ്ടെത്തുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് വിജയവും, അതിനെ നിഷേധിച്ചവർക്ക് തകർച്ചയുമുണ്ടാവുക എന്നത് എല്ലായിടങ്ങളിലും എല്ലാ കാലഘട്ടത്തിലും ഒരു പോലെ സംഭവിക്കുന്നതാണ്. ഈ നിഷേധികൾക്ക് മുൻപ് കഴിഞ്ഞു പോയ സമുദായങ്ങളിലെല്ലാം നടപ്പാക്കപ്പെട്ട, അല്ലാഹുവിൻ്റെ ചര്യയാണ് അത്. അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൻ്റെ നടപടി ക്രമത്തിന് യാതൊരു ഭേദഗതിയും താങ്കൾ കാണുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഹുദൈബിയ്യ സന്ധിയുടെ വേളയിൽ നിങ്ങളെ അക്രമിക്കുന്നതിനായി ഒരുങ്ങിപ്പുറപ്പെട്ട എൺപതോളം പേർ വരുന്ന മുശ്രിക്കുകളുടെ സംഘത്തെ നിങ്ങളിൽ നിന്ന് തടുത്തു നിർത്തിയവൻ അവനാകുന്നു. അവരോട് യുദ്ധം ചെയ്യാതെയും അവരെ ഉപദ്രവിക്കാതെയും നിങ്ങളെ തടുത്തു നിർത്തിയതും അവൻ (അല്ലാഹു) തന്നെ. മറിച്ച്, അവരെ തടവിലാക്കാൻ നിങ്ങൾക്ക് സാധിച്ചതിന് ശേഷം, അവരെ നിങ്ങൾ തന്നെ തടവിൽ നിന്ന് മോചിതരാക്കി. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് നന്നായി കണ്ടറിയുന്നവനാകുന്നു. അവന് നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതനിലും അവിശ്വസിക്കുകയും, നിങ്ങളെ മസ്ജിദുൽ ഹറമിൽ പ്രവേശിക്കുന്നതിൽ നിന്ന് തടയുകയും, ബലിമൃഗങ്ങളെ ഹറമിലെ ബലിപ്രദേശത്ത് എത്താതെ തടഞ്ഞു വെക്കുകയും ചെയ്തവരാകുന്നു അവർ. നിങ്ങൾക്ക് അറിയാത്ത, അല്ലാഹുവിൽ വിശ്വസിക്കുന്ന (മുസ്ലിംകളായ) ചില പുരുഷന്മാരെയും സ്ത്രീകളെയും നിങ്ങൾ നിഷേധികളോട് യുദ്ധം ചെയ്യുന്നതിനിടെ അറിയാതെ വധിച്ചു കളയാൻ സാധ്യതയില്ലായിരുന്നെങ്കിൽ മക്ക വിജയിച്ചടക്കാൻ അല്ലാഹു നിങ്ങൾക്ക് അനുമതി നൽകുമായിരുന്നു. നിങ്ങൾ അറിയാതെ അവരെ കൊലപ്പെടുത്തിയാൽ, അത് നിങ്ങൾക്കൊരു തെറ്റാവുകയും, അതിൻ്റെ പേരിൽ നിങ്ങൾ പിഴ ഒടുക്കേണ്ടി വരികയും ചെയ്യുമായിരുന്നു. (രഹസ്യമായി ഇസ്ലാമിൽ) വിശ്വസിച്ച മക്കയിലെ (മുസ്ലിംകളെ) പോലുള്ളവരെ അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ പ്രവേശിപ്പിക്കുന്നതിനത്രെ അത്. മക്കയിലെ വിശ്വാസികളും നിഷേധികളും വേറിട്ടു നിൽക്കുന്ന അവസ്ഥയിലായിരുന്നെങ്കിൽ, നാം അല്ലാഹുവിനെയും റസൂലിനെയും നിഷേധിച്ചവർക്ക് വേദനയേറിയ ശിക്ഷ തന്നെ നൽകുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും അവിശ്വസിച്ചവർ തങ്ങളുടെ ഹൃദയങ്ങളിൽ (ഇസ്ലാമിന് മുൻപുള്ള അന്ധത നിറഞ്ഞ) ജാഹിലിയ്യതിൻ്റെ ധാർഷ്ട്യം - അവകാശങ്ങളെ പരിഗണിക്കാത്ത; കേവല ദേഹേഛകളിൽ നിലകൊള്ളുന്ന - ധാർഷ്ട്യം നിറച്ച സന്ദർഭം. ഹുദൈബിയ്യ സന്ധിയുടെ വർഷം, നബി -ﷺ- അവരുടെ നാട്ടിലേക്ക് പ്രവേശിക്കുന്നതിൽ അവർക്ക് കടുത്ത അഭിമാനക്ഷതം അനുഭവപ്പെട്ടു. അത് നബി -ﷺ- ക്ക് അവരുടെ മേൽ നൽകപ്പെട്ട വിജയമായി തോന്നിക്കപ്പെടുകയും, അവർ മോശമാക്കപ്പെടുകയും ചെയ്യുമോ എന്നവർ ഭയന്നു. അപ്പോൾ അല്ലാഹു അവൻ്റെ ദൂതൻ്റെ മേൽ അവനിൽ നിന്നുള്ള മനശാന്തി ഇറക്കി നൽകി. അതവൻ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്കും നൽകി. അതിനാൽ ബഹുദൈവാരാധകർ ചെയ്തു കൂട്ടിയതിലുള്ള ദേഷ്യത്തിൽ സമാനമായ പ്രതികരണം അവർ തിരിച്ചു നൽകിയില്ല. വിശ്വാസികൾക്ക് മേൽ അല്ലാഹു 'ലാ ഇലാഹ ഇല്ലല്ലാഹ്' (അല്ലാഹുവല്ലാതെ ആരാധനക്ക് അർഹനായി മറ്റാരുമില്ല) എന്ന സത്യവചനം നിർബന്ധമാക്കുകയും, അതിന് യോജ്യമായ രൂപത്തിൽ നിലകൊള്ളാൻ അവരോട് കൽപ്പിക്കുകയും ചെയ്തു. അവർ അപ്രകാരം തന്നെ നിലകൊണ്ടു. മറ്റാരെക്കാളും (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർ തന്നെയാണ് ആ വാക്കിന് ഏറ്റവും അർഹതയുള്ളവർ. അവരായിരുന്നു യോജ്യരായ അതിൻ്റെ വക്താക്കൾ; കാരണം അല്ലാഹു അവരുടെ ഹൃദയങ്ങളിലെ നന്മ അറിഞ്ഞിരിക്കുന്നു. അല്ലാഹു എല്ലാ കാര്യവും അറിയുന്നവനാകുന്നു. ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ ദൂതന് അവിടുത്തെ ഉറക്കത്തിൽ കാണിച്ചു കൊടുക്കുകയും, അവിടുന്ന് തൻ്റെ അനുചരന്മാരെ അറിയിക്കുകയും ചെയ്ത ആ സ്വപ്നം സത്യമായി സാക്ഷാൽക്കരിച്ചിരിക്കുന്നു. നബി -ﷺ- യും അവിടുത്തെ സ്വഹാബികളും അല്ലാഹുവിൻ്റെ ഭവനമായ കഅ്ബയിൽ ശത്രുക്കളിൽ നിന്ന് നിർഭയരായി പ്രവേശിക്കുകയും, അവരിൽ ചിലർ ഉംറ നിർവ്വഹിച്ചതിൻ്റെ അടയാളമായി മുടി വടിച്ചു കളഞ്ഞും, മുടി വെട്ടിയും പ്രവേശിക്കുമെന്നതായിരുന്നു ആ സ്വപ്നം. ഹേ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! നിങ്ങൾക്ക് ഏറ്റവും അനുയോജ്യമാണെന്ന് നിങ്ങൾക്ക് അറിയാത്ത ചിലത് അല്ലാഹു അറിഞ്ഞിരിക്കുന്നു. അതിനാൽ പ്രസ്തുത സ്വപ്നം അതേ വർഷം തന്നെ സംഭവിക്കാതെ, സമീപസ്ഥമായ മറ്റൊരു വിജയമാണ് അവൻ നിങ്ങൾക്ക് നിശ്ചയിച്ചത്. നിങ്ങൾക്ക് അവൻ സൗകര്യപ്പെടുത്തി തന്ന ഹുദൈബിയ്യ സന്ധിയും, അതിനെ തുടർന്ന് ഹുദൈബിയ്യയിൽ പങ്കെടുത്ത വിശ്വാസികളുടെ കൈകളാൽ ലഭിച്ച ഖൈബർ യുദ്ധ വിജയവുമാണ് അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനാകുന്നു തൻ്റെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- യെ വ്യക്തമായ വിശദീകരണവും സത്യ മതമായ ഇസ്ലാമും കൊണ്ട് അയച്ചത്. അതിന് എതിരായി നിലകൊള്ളുന്ന എല്ലാ മതങ്ങൾക്കും മുകളിൽ അതിനെ ഉന്നതമാക്കാൻ വേണ്ടി. അക്കാര്യം അല്ലാഹു സാക്ഷ്യം വഹിച്ചിരിക്കുന്നു. സാക്ഷിയായി അല്ലാഹു തന്നെ മതി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരായ മുഹമ്മദ് നബി -ﷺ- യും അവിടുത്തോടൊപ്പമുള്ള സ്വഹാബികളും അവരോട് യുദ്ധത്തിലേർപ്പെട്ട (ഇസ്ലാമിനെ) നിഷേധിച്ചവരോട് കർക്കശമായി വർത്തിക്കുന്നവരാകുന്നു. അവർ പരസ്പരമാകട്ടെ; കരുണയും അടുപ്പവും സ്നേഹവുമുള്ളവരുമാകുന്നു. അല്ലാഹുവിനായി റുകൂഉം (വണങ്ങൽ), സുജൂദും (സാഷ്ടാംഘം) ചെയ്യുന്നവരായി നിനക്കവരെ കാണാൻ കഴിയും. അല്ലാഹുവിൻ്റെ ഔദാര്യമായി അവൻ അവർക്ക് പൊറുത്തു നൽകണമെന്നും, മഹത്തരമായ പ്രതിഫലം നൽകണമെന്നും, അവൻ അവരെ തൃപ്തിപ്പെടണമെന്നുമാണ് അവർ ആവശ്യപ്പെട്ടു കൊണ്ടിരിക്കുന്നത്. സുജൂദ് കാരണത്താൽ അവരുടെ മുഖത്ത് പ്രകടമായി കാണാവുന്ന തെളിച്ചവും നിസ്കാരത്തിൻ്റെ പ്രകാശവുമാണ് അവരുടെ അടയാളം. അപ്രകാരമാണ് മൂസ നബി -عَلَيْهِ السَّلَامُ- യുടെ മേൽ അവതരിക്കപ്പെട്ട തൗറാത്തിൽ അവരുടെ വിശേഷണം. ഈസ നബി -عَلَيْهِ السَّلَامُ- യുടെ മേൽ അവതരിക്കപ്പെട്ട ഇഞ്ചീലിലാകട്ടെ; അവരുടെ പരസ്പര സഹകരണത്തെയും പൂർണ്ണതയെയും ഉപമിച്ചിട്ടുള്ളത് കൂമ്പ് പുറത്തേക്ക് വന്ന ഒരു ചെടിയോടാകുന്നു. അങ്ങനെ അത് കരുത്ത് പ്രാപിക്കുകയും, അതിൻ്റെ മുരടിന് മേൽ നേരെ നിൽക്കുകയും ചെയ്തു. അതിൻ്റെ കരുത്തും പൂർണ്ണതയും കർഷകരെ അത്ഭുതപ്പെടുത്തുന്നു. അവരിൽ പ്രകടമായി കാണുന്ന ഈ ശക്തിയും കെട്ടുറപ്പും പൂർണ്ണതയും നിഷേധികളെ അരിശം കൊള്ളിക്കുന്നതിനാണ് ഇപ്രകാരം (അവൻ ചെയ്തത്). അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്ത നബി -ﷺ- യുടെ അനുചരന്മാർക്ക് (സ്വഹാബികൾക്ക്) അല്ലാഹു അവരുടെ തിന്മകൾ പൊറുത്തു നൽകുമെന്നും, അവൻ്റെ പക്കൽ നിന്നുള്ള മഹത്തരമായ പ്രതിഫലം -സ്വർഗം- നൽകുമെന്നും വാഗ്ദാനം ചെയ്തിരിക്കുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "48" }
  }
}
