{
  "translations": [
    {
      "resource_id": 111,
      "text": "Alif Laam RaaIsheen kun keewwattoota kitaabichaatiifi Qur’aana (waan hunda) ifa baasaa ta’eeti"
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran (Guyyaa Qiyaamaa) odoo Muslimoota ta’anii baay’ee hawwu!"
    },
    {
      "resource_id": 111,
      "text": "Haa nyaatanii; Haa qanani’anii; hawwiin (sobaa) isaan haa daguu isaan dhiisi(Itti gala isaaniis) fuula duratti ni beeku."
    },
    {
      "resource_id": 111,
      "text": "Beellamni beekamaan isheef jiraatu malee (warra) magaalaa tokkollee hin balleessine."
    },
    {
      "resource_id": 111,
      "text": "Ummanni tokkollee beellama ishee hin dursitu, boodas hin aansamanu."
    },
    {
      "resource_id": 111,
      "text": "“Yaa isa zikriin (Qur’aanni) isa irratti buufame! dhugumatti ati maraataadha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Yoo warra dhugaa dubbattoota irraa taate, maaliif maleeykotaan nutti hin dhufne?” (jedhan)."
    },
    {
      "resource_id": 111,
      "text": "Nuti maleeykota dhugaan (adabaan) malee hin buufnuYoosan yeroon isaaniif kan kennamu hin taane."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Zikrii Numatu buuseNumatu isaaf tiksoodha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti siin duratti ummattoota duraanii keessatti (ergamtoota) erginee jirra."
    },
    {
      "resource_id": 111,
      "text": "Ergamaan tokkos isatti kan qishinan ta’anii malee isaanitti hin dhufne"
    },
    {
      "resource_id": 111,
      "text": "Akka kanatti onnee yakkamtootaa keessa isa (sobsiisuu) seensifna."
    },
    {
      "resource_id": 111,
      "text": "Isatti hin amananuDhugumatti, gochi (adabbiin) warra duraanii dabartee jirti (wanti isaan tuqe isaan kanas ni tuqa)"
    },
    {
      "resource_id": 111,
      "text": "Odoo balbala samii irraa ta’e isaan irratti bannee, ishee keessa kan ol ba’an ta’anii;"
    },
    {
      "resource_id": 111,
      "text": "Silaa “ijuma keenyatu cufameInumaa nuti ummata sihriin itti godhameedha” jedhu."
    },
    {
      "resource_id": 111,
      "text": "Nuti dhugumatti samii keessattis urjiilee gugurdaa taasifnee, namoota ilaalaniif ishee miidhagsinee jirra."
    },
    {
      "resource_id": 111,
      "text": "Sheyxaana darbatamaa hunda irraas ishee tiiksine."
    },
    {
      "resource_id": 111,
      "text": "Isa dhageettii hatee qaanqeen ifabahaa ta'e isa hordofe malee,"
    },
    {
      "resource_id": 111,
      "text": "Dachiis Nuti ishee diriirsinee jirraGaarreenis ishee keessati goonee jirraWanta madaalamaa ta’e hunda irraas ishee keessatti magarsinee jirra."
    },
    {
      "resource_id": 111,
      "text": "Ishee keessatti waan ittiin jiraattaniifi waan isin isaan hin soorre (beyladoota) isiniif goone."
    },
    {
      "resource_id": 111,
      "text": "Kuusaaleen isaa Nu biratti ta’u male Wanti tokkos hin taane; Hanga beekaamaadhaan malee isa hin buufnu."
    },
    {
      "resource_id": 111,
      "text": "Baadhattuuwwan (duumessaa) taasifnee bubbeewwan erginee jirraSamii irraas bishaan buufnee isa isin obaafnee jirra(Nutu isiniif kuusa malee) isin isa (kuusuu irratti) danda’oo hin taane."
    },
    {
      "resource_id": 111,
      "text": "Nuti dhugumatti lubbuu Numatu jiraachisee ajjeesasNumatu dhaaltotas."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Nuti isin irraa warren darban beekneerraWarren boodaas dhugumatti beeknee jirra"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Gooftaan kee Isumatu walitti isaan qaba; Inni ogeessa, beekaadha"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Nuti nama (Aadamiin) suphee dhoqqee jijjiiramaa ta’e irraa uumne"
    },
    {
      "resource_id": 111,
      "text": "Jinnii (Ibliisiin) immoo duraan ibidda boba’aa irraa isa uumne."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Gooftaan kee maleeykotaan jedhe [yaadadhu]:“Ani nama suphee (faara) dhoqqee jijjiiramarraa ta’e irraa uumaadha."
    },
    {
      "resource_id": 111,
      "text": "Yeroo Ani isa sirreessee ruuhii (uumaa) kiyya irraa ta’e isa keessatti afuufe, kan sujuuddan ta’aatii isaaf kufaa"
    },
    {
      "resource_id": 111,
      "text": "Maleeykonni hundi walumaa galatti sujuuda bu’an."
    },
    {
      "resource_id": 111,
      "text": "Garuu Ibliis warra sujuuda bu’an irraa ta’uu ni dide."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin) “Yaa Ibliis! Maaliif warra sujuuda bu’an irraa ta’uu didde?” jedhee"
    },
    {
      "resource_id": 111,
      "text": "[Inni] “Ani nama Ati suphee (faara) dhoqqee jijjiiramaa ta’e irraa uumteef sujuuda hin bu’u” jedhe"
    },
    {
      "resource_id": 111,
      "text": "(Rabbiinis) “ishee irraa ba’i; Ati dhugumatti darbamaadha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti hanga Guyyaa Murtiitti abaarsi sirra jira.”"
    },
    {
      "resource_id": 111,
      "text": "“Gooftaa kiyya! Hanga guyyaa kaafamaatti na tursiisi” jedhe."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiinis) “Dhugumatti, ati tursiifamtoota irraayi” jedhe."
    },
    { "resource_id": 111, "text": "“Hanga guyyaa yeroo beekaamaatti.”" },
    {
      "resource_id": 111,
      "text": "(Ibliis) ni jedhe: “Gooftaa kiyya! na jallisuu keetiin kakadhee, dhugumatti dachii keessatti (karaa jallinaa) isaaniif miidhagseen walumaa galatti isaan jallisa"
    },
    {
      "resource_id": 111,
      "text": "Gabroota kee irraa qulqulleeffamoota isaan ta’an malee."
    },
    {
      "resource_id": 111,
      "text": "(Rabbiinis) ni jedhe: “Kun karaa qajeelaa (isa eeguun) narratti ta’eedha"
    },
    {
      "resource_id": 111,
      "text": "Jallattoota irraa warra si hordofan malee dhugumatti, gabroota kiyya irratti dandeettiin tokkoyyuu siif hin jiru."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti jahannam (isaafi hordoftoota isaatiif) walumaagalatti beellama isaaniiti."
    },
    {
      "resource_id": 111,
      "text": "Isheedhaafis balbala torbatu jiraTokko tokkoon balbalaatiif isaan irraa qooda ramadamaatu jira.”"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warri (Rabbiin) sodaatan ashaakiltiiwwaniifi burqaawwan keessa jiru."
    },
    {
      "resource_id": 111,
      "text": "“Nagaan tasgabbaa’aa ishee seenaa” (jedhamaan)."
    },
    {
      "resource_id": 111,
      "text": "Obboleeyyan siree irratti walitti garagaggalan ta’anii jibbaa irraa waan qoma isaanii keessa jiru baafne"
    },
    {
      "resource_id": 111,
      "text": "Ishee keessatti dadhabbiin isaan hin tuquIsaanis ishee irraa hin baafamanu."
    },
    {
      "resource_id": 111,
      "text": "“Ani dhugumatti Anatu araaramaa, rahmata godhaadha” jechuu gabroota kiyyatti odeessi."
    },
    {
      "resource_id": 111,
      "text": "“Adabni kiyyas isatu adabbii laalessaadha” (jeechuus itti himi.)"
    },
    {
      "resource_id": 111,
      "text": "Keessummaa Ibraahiim irraas isaanitti odeessi"
    },
    {
      "resource_id": 111,
      "text": "Yeroo isa irratti seenanii, salaam jedhan (nagaa gaafatan) [Inni] “Dhugumatti, nuti isin irraa sodaatoodha” jedheen"
    },
    {
      "resource_id": 111,
      "text": "“Hin sodaatinNuti ilma beekaa ta’een si gammachiifnaa” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Sila dullumni na tuquu wajjin na gammachiiftuu? Maaliin na gammachiiftu?” jedheen."
    },
    {
      "resource_id": 111,
      "text": "“(Nuti) dhugamaan si gammachiifne; Abdii kutattoota irraa hin ta’in” jedhaniin"
    },
    {
      "resource_id": 111,
      "text": "“Jallattoota malee Rahmata Gooftaa isaa irraa eenyutu abdii kutata?” jedhe."
    },
    {
      "resource_id": 111,
      "text": "“Isin yaa warra ergamtootaa! Dhimmi (haalli) keessan maali?” jedheen."
    },
    {
      "resource_id": 111,
      "text": "“Nuti dhugumatti, gara ummata yakkamtootaatti ergamne” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Garuu maatii Luux dhugumatti, nuti hunduma ta’anii isaan baraarsoodha.”"
    },
    {
      "resource_id": 111,
      "text": "“Niitii isaa malee; Nuti (adaba keessatti) haftoota irraa ta’uu ishee murteessine.”"
    },
    { "resource_id": 111, "text": "Yeroma ergamoonni maatii Luuxitti dhufanu" },
    {
      "resource_id": 111,
      "text": "“Dhugumatti, isin ummata wallaalamoodha” jedhe."
    },
    {
      "resource_id": 111,
      "text": "“Dhugumatti nuti waan isaan isa keessatti shakkaa turaniin sitti dhufne” jedhan."
    },
    {
      "resource_id": 111,
      "text": "“Dhugaadhaan sitti dhufneDhugumatti nuti dhugaa dubbattoota."
    },
    {
      "resource_id": 111,
      "text": "Cittuu halkan irraa taateen maatii keetiin deemi; Duuba isaanii hordofiIsin irraa namni tokkos of duuba hin mil’atin; gara iddoo ajajamtaniis deemaa.”"
    },
    {
      "resource_id": 111,
      "text": "“Ajaja sanas xumurri warra sanii bariifattoota ta’anii kutamaadha” jechuun gara isaatti murteessine"
    },
    {
      "resource_id": 111,
      "text": "Jiraattonni magaalaas kan wal gammachiisan ta’anii dhufan."
    },
    {
      "resource_id": 111,
      "text": "(Luuxis ni jedhe): “Dhugumatti, isaan kun keessumoota kiyyaa, nan saaxilinaa” jedhe"
    },
    {
      "resource_id": 111,
      "text": "“Rabbiin sodaadhaa; anas hin xiqqeessinaa.”"
    },
    {
      "resource_id": 111,
      "text": "(Namoonni magaalattiis) “Sila nuti aalama (keessummeessuu) irraa si hin dhorginee?” jedhan."
    },
    {
      "resource_id": 111,
      "text": "(Luuxis) ni jedhe: “kun shamarran kiyya, Yoo kan raawwattan taataniif (isaan fuudhaa).”"
    },
    {
      "resource_id": 111,
      "text": "(Yaa Muhammad!) Jireenya keetti kakadhee! Dhugumatti, isaan machii isaanii kessa dhama’u."
    },
    {
      "resource_id": 111,
      "text": "Biiftuun isaanitti kan baatu ta’anii iyyattiin isaan qabatte"
    },
    {
      "resource_id": 111,
      "text": "Gubbaa ishee jala ishee taasifnee, dhagaa xuubii (dhoqqee gubame) irraa ta’e isaanitti roobsine"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, kana keessa xiinxaltootaaf mallattooleetu jira."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isheen (magaalattiin) daandii qajeelaa irra jirti."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, kana keessa mu’uminootaaf mallattootu jirti."
    },
    {
      "resource_id": 111,
      "text": "Dubbiif, warri bosonaa dhugumatti miidhaa raawwattoota ta’an."
    },
    {
      "resource_id": 111,
      "text": "Haaloo isaan irraa ba’anneDhugumatti, isaan lamaanuu daandii ifa ta’e irra jiru."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti jiraattonni Hijris ergamtoota kijibsiisaniiru."
    },
    {
      "resource_id": 111,
      "text": "Mallattoolee keenyas isaaniif kenninee, isaan irraa garagaloo ta’an."
    },
    {
      "resource_id": 111,
      "text": "Of amanoo ta’anii gaarreen irraas manneen isaanii uraa turaniiru"
    },
    { "resource_id": 111, "text": "Bariifatoo ta’anii iyyansi isaan qabatte" },
    {
      "resource_id": 111,
      "text": "Wanti isaan hojjataa turan isaan irraa homaa hin deebifne."
    },
    {
      "resource_id": 111,
      "text": "Samii, dachiifi wantoota gidduu isaan lamaanii dhugaadhaan malee hin uumneDhugumatti Qiyaamaanis dhuftuudhaIrraa gara galuu gaarii ta’e gara gali."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin kees isatu akkaan uumaa, beekaadha"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti Nuti deddeebi’aa irraa torbaafi Qur’aana guddaa siif kenninee jirra"
    },
    {
      "resource_id": 111,
      "text": "Gara waan nuti garee isaan (kaafiroota) irraa ta’an ittiin qanansiifnee ija kee lamaan hin diriirsin; Isaan irrattis hin gaddin; kooluu ija keetiis Mu’uminootaaf gadi qabi"
    },
    {
      "resource_id": 111,
      "text": "“Dhugumatti ani, anatu sodaachisaa ifa galaadha” jedhi."
    },
    { "resource_id": 111, "text": "Akkuma qoqqooddattoota irratti buufne" },
    {
      "resource_id": 111,
      "text": "Isaan Qur’aana garee taasisan (gariitti amananii garitti kafaran)."
    },
    {
      "resource_id": 111,
      "text": "Gooftaa keetti kakannee! dhugumatti hunda isaanii ni gaafanna."
    },
    { "resource_id": 111, "text": "Waan isaan dalagaa turan irraa" },
    {
      "resource_id": 111,
      "text": "Waan itti ajajamte ifatti labsi; Mushrikoota irraas garagali."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warra sitti qishnan siif geenyeerra."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra Rabbii wajjiin gabbaramaa biraa godhan; fuulduratti beeku."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti waan isaan jedhanuun qomni kee rakkachuu ni beekna."
    },
    {
      "resource_id": 111,
      "text": "Gooftaa kee faarsuu wajjin Isa qulqulleessiWarra sujuudan irraas ta’i"
    },
    {
      "resource_id": 111,
      "text": "Hanga dhugaan (duuti) sitti dhufutti Gooftaa kee gabbari."
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "15" }
  }
}
