{
  "translations": [
    {
      "resource_id": 115,
      "text": "A. L̃.R. Waɗan can ãyoyin littãfi ne da abin karantãwa mai bayyanãwa."
    },
    {
      "resource_id": 115,
      "text": "Da yawa waɗanda suka kãfirta suke gũrin dã dai sun kasance Musulmi.<sup foot_note=132149>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Ka bar su su ci kuma su ji dãdi, kuma gũri ya shagaltar da su, sa'an nan da sannu zã su sani."
    },
    {
      "resource_id": 115,
      "text": "Kuma ba Mu halakar da wata alƙarya ba fãce tanã da littafi sananne."
    },
    {
      "resource_id": 115,
      "text": "Wata al'umma bã ta gabãtar ajalinta, kuma bã zã su jinkirta ba."
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Yã kai wanda aka saukar da Ambato (Alƙur'ãni) a kansa! Lalle ne kai, haƙĩƙa, mahaukaci ne.\""
    },
    {
      "resource_id": 115,
      "text": "\"Dõmin me bã zã ka zo mana da malã'ĩku ba idan ka kasance daga mãsu gaskiya?\""
    },
    {
      "resource_id": 115,
      "text": "Bã Mu sassaukar da malã'iku fãce da gaskiya,<sup foot_note=132150>1</sup> bã zã su kasance, a wannan lõkacin, waɗanda ake yi wa jinkĩri ba."
    },
    {
      "resource_id": 115,
      "text": "Lalle Mũ ne, Muka saukar da Ambato (Alƙur'ãni), kuma lale Mũ, haƙĩƙa, Mãsu kiyayẽwane gare shi."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun aika Manzanni a cikin ƙungiyõyin farko, gabãnin ka."
    },
    {
      "resource_id": 115,
      "text": "Kuma wani Manzo bã ya zuwa gare su fãce sun kasance sunã mãsu, izgili a gare shi."
    },
    {
      "resource_id": 115,
      "text": "Kamar wancan ne Muke shigar da shi<sup foot_note=132151>1</sup> a cikin zukãtan mãsu laifi."
    },
    {
      "resource_id": 115,
      "text": "Bã su yin ĩmãni da shi,( kuma haƙĩƙa, hanyar mutãnen farko ta shige. <sup foot_note=132152>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Kuma dã Mun bũɗe wata ƙõfa daga sama a kansu har suka wuni a ciki sunã tãkãwa."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne dã sun ce: \"Abin sani kawai, an rufe idãnuwanmu ne. Ã'a, mũ mutãne ne waɗanda aka sihirce.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa Mun sanya waɗansu masaukai a, cikin sama, kuma Muka ƙawãta ta ga masu kallo."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka kiyãye ta daga dukan Shaiɗani wanda ake jĩfa."
    },
    {
      "resource_id": 115,
      "text": "Fãce wanda ya sãci saurãre sai wutar yũlã bayyananniya ta bĩ shi."
    },
    {
      "resource_id": 115,
      "text": "Kuma ƙasa Mun mĩkẽ ta kuma Mun jẽfa duwãtsu tabbatattu a cikinta kuma Mun tsirar a cikinta, daga dukan abu wanda ake aunãwa da sikẽli."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka sanyã muku, a cikinta, abũbuwan rãyuwã<sup foot_note=132153>1</sup> da wanda ba ku zamã mãsu ciyarwa gare shi ba."
    },
    {
      "resource_id": 115,
      "text": "Kuma bãbu wani abu fãce a wurinMu, akwai taskõkĩnsa kuma ba Mu saukar da shi ba fãce kan gwargwado sananne."
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka aika iskõki mãsu barbarar jũna sa'an nan Muka saukar da ruwa daga sama, sa'an nan Muka shãyar da ku shi, kuma ba ku zama mãsu taskacẽwa a gare shi ba."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne Mu Muke rãyarwa, kuma Muke kashẽwa kuma Mũ ne magada."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun san mãsu gabãta daga cikinku, kuma Mun san mãsu jinkiri."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne Ubangijinka Shĩ ne Yake tãra su, lalle Shĩ ne Mai hikima, Masani."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne Mun halicci mutum daga ƙeƙasasshiyar lãka, daga baƙin yumɓu wanda ya canja."
    },
    {
      "resource_id": 115,
      "text": "Kuma Aljani Mun haliccẽ shi daga gabãni, daga wutar<sup foot_note=132154>1</sup> iskar zafi."
    },
    {
      "resource_id": 115,
      "text": "Kuma a lõkacin da Ubangijinka ya ce wa malã'iku: \"Lalle Nĩ mai halittar wani jiki ne daga ƙẽƙasasshen yumɓu wanda ya canja.\""
    },
    {
      "resource_id": 115,
      "text": "\"To idan Na daidaitã shi kuma Na hũra daga RũhĩNa<sup foot_note=132155>1</sup> a cikinsa, to, ku fãɗi a gare shi, kunã mãsu yin sujada.\""
    },
    {
      "resource_id": 115,
      "text": "Sai malã'iku suka yi sujada dukkansu gaba ɗaya."
    },
    {
      "resource_id": 115,
      "text": "Fãce Iblĩs, ya ƙi kasancẽwa daga mãsu yin sujadar."
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Yã Iblĩs mẽne ne a gare ka, ba ka kasance tãre da mãsu yin sujuda ba?\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ban kasance inã yin sujada ba ga mutum wanda Ka halicce shi daga bũsasshen yumɓun lãka wadda ta canja.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"To, ka fita daga gare ta, dõmin lalle kai abin jĩfa ne.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma lalle ne akwai la'ana a kanka har ya zuwa rãnar sakamako.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Yã Ubangjĩna! Sai Ka yi mini jinkiri zuwa rãnar da ake tãshin su.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"To, lalle ne kanã daga waɗanda ake yi wa jinkiri.\""
    },
    { "resource_id": 115, "text": "\"Zuwa ga Yinin Lõkacin nan sanan ne.\"" },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Yã Ubangijina! Inã rantsuwa da abin da Ka ɓatar da ni da shi, haƙĩƙa inã ƙawãta musu (rãyuwa) a cikin ƙasã kuma haƙĩƙa inã ɓatar da su gabã ɗaya.\""
    },
    {
      "resource_id": 115,
      "text": "\"Fãce bãyinKa daga gare su, waɗanda Ka tsarkake.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Wannan tafarki ne a gare Ni, madaidaici.\""
    },
    {
      "resource_id": 115,
      "text": "\"Lalle ne bãyĩNa, bã ka da ĩkõ a kansu, fãce wanda ya bĩ ka daga ɓatattu.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle Jahannama ce haƙĩƙa, ma'akawartarsu gabã ɗaya."
    },
    {
      "resource_id": 115,
      "text": "Tanã da ƙõfõfi bakwai,<sup foot_note=132156>1</sup> ga kõwace ƙõfa akwai wani juz'i daga gare su rababbe."
    },
    {
      "resource_id": 115,
      "text": "Lalle mãsu taƙawa sunã a cikin gidãjen Aljanna mai idandunan ruwa."
    },
    {
      "resource_id": 115,
      "text": "\"Ku shigẽ ta da aminci, kunã amintattu.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka ɗẽbe abinda ke a cikin zukãtansu na daga ƙullin zũci, suka zama 'yan'uwa a kan gadãje, sunã mãsu fuskantar junã."
    },
    {
      "resource_id": 115,
      "text": "Wata wahala bã zã ta shãfe su bã a cikinta kuma ba su zama mãsu fita daga, cikin ta ba."
    },
    {
      "resource_id": 115,
      "text": "Ka bai wa bãyiNa lãbari cẽwa lalle ne Ni, Mai gãfarane, Mai jin ƙai."
    },
    { "resource_id": 115, "text": "Kuma azãbãTa ita ce Azãba mai raɗaɗi." },
    { "resource_id": 115, "text": "Kuma ka bã su lãbãrin bãƙin Ibrãhĩm." },
    {
      "resource_id": 115,
      "text": "A lõkacin da suka shiga gunsa, sai suka ce: \"Sallama.\" Ya ce: \"Lalle mũ, daga gare ku, mãsu firgita ne.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Kada ka firgita. Lalle ne mũ, munã yi makabushãra game da wani yãro masani.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Shin kun bã ni bushãra<sup foot_note=132157>1</sup> ne a kan tsũfa yã shãfe ni? To, da me kuke bã ni bushara?\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Munã yi maka bushãra da gaskiya ne, sabõda haka, kada da kasance daga mãsu yanke tsammãni.\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Kuma wãne ne yake yanke tsammãni daga rahamar Ubangijin sa, fãce ɓatattu?\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"To, mẽne ne babban al'amarinku? Yã kũ manzanni!\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Lalle ne mũ, an aika mu zuwa ga wasu mutãne mãsu laifi.\""
    },
    {
      "resource_id": 115,
      "text": "\"Fãce mutãnen Lũɗu, lalle ne mũ, haƙĩƙa, mãsu tsĩrar dasu ne gabã ɗaya.\""
    },
    {
      "resource_id": 115,
      "text": "\"Fãce mãtarsa mun ƙaddara cẽwa lalle ne ita, haƙĩƙa, tanã daga mãsu halaka.\""
    },
    {
      "resource_id": 115,
      "text": "To, a lõkacin da mazannin suka jẽ wa mutãnen Lũɗu,"
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Lalle ne ku mutãne ne waɗanda ba a sani ba.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Ã'a, mun zo maka sabõda abin da suka kasance sunã shakka a cikinsa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma mun zo maka da gaskiya. Kuma lalle ne mũ, haƙĩƙa, mãsu gaskiya ne.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sai ka yi tafiya da iyãlinka, a wani yanki na dare, kuma ka bi bãyansu, kuma kada wani daga cikinku ya yi waiwaye, kuma ku bi ta inda aka aumurce ku.\""
    },
    {
      "resource_id": 115,
      "text": "Kuma Muka hukunta wancan al'amarin zuwa gare shi cẽwa lalle ne ƙarshen waɗancan abin yankẽwa ne a lõkacin da suke mãsu shiga Asuba."
    },
    {
      "resource_id": 115,
      "text": "Kuma mutãnen alƙaryar suka je sunã mãsu bushãra."
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Lalle ne waɗannan bãƙĩna ne, sabõda haka kada ku kunyata ni.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma ku bi Allah da taƙawa, kuma kada ku sanya ni a baƙin ciki.\""
    },
    {
      "resource_id": 115,
      "text": "Suka ce: \"Ashe ba mu hana ka daga tãlikai ba?\""
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ga waɗannan, 'ya'yãna<sup foot_note=132158>1</sup> idan kun kasance mãsu aikatãwa ne.\""
    },
    {
      "resource_id": 115,
      "text": "Rantsuwa da<sup foot_note=132159>1</sup> rãyuwarka! Lalle ne sũ a cikin mãyensu sunã ta ɗĩmuwa."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan tsãwa ta kãma su, sunã mãsu shiga lõkacin hũdõwar rãnã."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan Muka sanya samanta ya kõma ƙasanta, kuma Muka yi ruwan duwãtsu na lãkar wuta a kansu."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne a cikin wancan akwai ãyõyi ga mãsu tsõkaci da hankali."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne ita, haƙĩƙa sunã a gẽfen wata hanyã tabbatacciya.<sup foot_note=132160>1</sup>"
    },
    {
      "resource_id": 115,
      "text": "Lalle ne a cikin wancan akwai ãyã ga mãsu ĩmãni."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne ma'abũta Al'aika<sup foot_note=132161>1</sup> sun kasance, haƙĩƙa, mãsu zãlunci!"
    },
    {
      "resource_id": 115,
      "text": "Sai Muka yi azãbar rãmuwã a gare su, kuma lalle sũ biyun, haƙĩƙa, sunã a gẽfen wani tafarki mabayyani."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne haƙĩƙa ma'abũta Hijiri<sup foot_note=132162>1</sup> sun ƙaryata Manzanni."
    },
    {
      "resource_id": 115,
      "text": "Kuma Kuka kai musu ãyõyinMu, sai suka kasance mãsu bijirẽwa daga gare su."
    },
    {
      "resource_id": 115,
      "text": "Kuma sun kasance sunã sassaƙa gidãje daga duwãtsu, alhãli sunã amintattu."
    },
    {
      "resource_id": 115,
      "text": "Sai tsãwa ta kãma su sunã mãsu shiga Asuba."
    },
    {
      "resource_id": 115,
      "text": "Sa'an nan abin da suka kasance sunã tsirfantãwa bai wadãtar ga barinsu ba."
    },
    {
      "resource_id": 115,
      "text": "Kuma ba Mu halicci sammai da ƙasa da abin da yake a tsakãninsu ba fãce da gaskiya. Kuma lalle ne Sã'a (Rãnar Alƙiyãma) haƙĩƙa mai zuwa ce. Sabõdahaka ka yi rangwame, rangwame mai kyau."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne Ubangijinka, shi ne Mai yawan halitta, Masani."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne, haƙĩƙa, Mun bã ka bakwai waɗan da ake maimaita karatunsu<sup foot_note=132163>1</sup> da Alƙur'ãni mai girma."
    },
    {
      "resource_id": 115,
      "text": "Kada lalle kaƙĩƙa idãnunka biyu zuwa ga abin da Muka jiyar da su dãɗi game da shi, nau'i-nau'i a gare su, kuma kada ka yi baƙin ciki a kansu, kuma sassauta fikãfikanka ga mãsu ĩmãni."
    },
    {
      "resource_id": 115,
      "text": "Kuma ka ce: \"Lalle nĩ nĩ ne mai gargaɗi bayyanan ne.\""
    },
    {
      "resource_id": 115,
      "text": "Kamar yadda Muka saukar a kan mãsu yin rantsuwa,<sup foot_note=132164>1</sup>"
    },
    { "resource_id": 115, "text": "Waɗanda suka sanya Alƙur'ãni tãtsuniyõyi." },
    {
      "resource_id": 115,
      "text": "To, rantsuwa da Ubangijinka!<sup foot_note=132165>1</sup> Haƙĩƙa, Munã tambayarsugabã ɗaya."
    },
    { "resource_id": 115, "text": "Daga abin da suka kasance sunã aikatãwa." },
    {
      "resource_id": 115,
      "text": "Sai ka tsage gaskiya game da abin da ake umurnin ka kuma ka kau da kai daga masu shirki."
    },
    {
      "resource_id": 115,
      "text": "Lalle ne Mũ Mun isar maka daga mãsu<sup foot_note=132166>1</sup> izgili."
    },
    {
      "resource_id": 115,
      "text": "Waɗanda suke sanyãwar wani abin bautãwa na dabam tare da Allah, sa'an nan da sannu zã su sani."
    },
    {
      "resource_id": 115,
      "text": "Kuma lalle ne haƙĩƙa Munã sanin cẽwa lalle kai, ƙirjinka yanã yin ƙunci game da abin da suke faɗã (na izgili)."
    },
    {
      "resource_id": 115,
      "text": "Sabõda haka ka yi tasbĩhi game da gõde wa Ubangijinka, kuma ka kasance daga mãsu sujada."
    },
    {
      "resource_id": 115,
      "text": "Kuma ka bauta wa Ubangijinka, har mutuwa ta zo maka."
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "15" }
  }
}
