{
  "translations": [
    {
      "resource_id": 118,
      "text": " الف، لام، را، دغه د كتاب او واضح قرآن ایتونه دي"
    },
    {
      "resource_id": 118,
      "text": " ډېر ځلې به ارزو كوي هغه كسان چې كافران شوي دي چې كاش دوى مسلمانان وى!"
    },
    {
      "resource_id": 118,
      "text": " ته دوى پرېږده چې خوراك كوي او فايده اخلي او امېدونه يې غافله كړي، نو ژر ده چې دوى به پوه شي"
    },
    {
      "resource_id": 118,
      "text": " او مونږه هېڅ یو كلى نه دى هلاك كړى مګر په دې حال كې چې د هغه به لیك (مقرر وخت) معلوم و"
    },
    {
      "resource_id": 118,
      "text": " هېڅ امت له خپل وخت نه نه مخكې كېږي او نه وروسته كېږي"
    },
    {
      "resource_id": 118,
      "text": " او دوى وویل: اى هغه كسه چې په هغه باندې ذكر (قرآن) نازل شوى دى! یقینًا ته خو لیونى يې"
    },
    {
      "resource_id": 118,
      "text": " ولې ته مونږ ته ملايك نه راولې! كه چېرې ته له رښتینو څخه يې"
    },
    {
      "resource_id": 118,
      "text": " (اى خلقو واورئ!)مونږ ملايك نه نازلوو مګر په حقه سره او دوى به په دغه وخت كې مهلت وركړى شوي نه وي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه همدا مونږ پخپله ذكر نازل كړى دى او بېشكه مونږ د ده خامخا ساتونكي یو"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ له تا نه مخكې د ړومبنیو خلقو په ډلو كې (رسولان) لېږلي وو"
    },
    {
      "resource_id": 118,
      "text": " او دوى ته به هېڅ یو رسول نه راته مګر دوى به په هغه پورې مسخرې كولې"
    },
    {
      "resource_id": 118,
      "text": " همدارنګه مونږ دا خبره د مجرمانو په زړونو كې ننباسو"
    },
    {
      "resource_id": 118,
      "text": " دوى پر ده ایمان نه راوړي او یقینًا د پخوانیو (كافرو) طریقه تېره شوې ده"
    },
    {
      "resource_id": 118,
      "text": " او كه مونږ په دوى باندې له  اسمان نه كومه دروازه پرانستلې وى، بیا دوى په هغې كې تل ختلى"
    },
    {
      "resource_id": 118,
      "text": " (نو) دوى به خامخا ویل چې همدا خبره ده چې زمونږ سترګې تړل شوې دي، بلكې پر مونږ جادو شوى دى"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ په اسمان كې برجونه پیدا كړي دي او مونږ هغه د كتونكو لپاره ښايسته كړى دى"
    },
    {
      "resource_id": 118,
      "text": " او مونږ هغه ساتلى دى له هر شیطان ویشتل شوي نه"
    },
    {
      "resource_id": 118,
      "text": " مګر هغه (شیطان) چې اورېدل شوې خبره غلا كړي، نو په هغه پسې شي یوه ښكاره شعله"
    },
    {
      "resource_id": 118,
      "text": " او ځمكه، مونږ هغه غځولې ده او مونږ په هغې كې غرونه غورځولي دي او مونږ په هغې كې هر اندازه كړى شوى شى زرغون كړى دى"
    },
    {
      "resource_id": 118,
      "text": " او مونږ تاسو لپاره په هغې كې معیشتونه پیدا كړي دي او هغه هم چې تاسو هغه ته روزي وركوونكي نه یئ"
    },
    {
      "resource_id": 118,
      "text": " او نشته هېڅ څیز مګر زمونږ سره د هغه خزانې دي او مونږ هغه نه نازلوو مګر په معلومې اندازې سره"
    },
    {
      "resource_id": 118,
      "text": " او مونږ هواګانې لېږلې دي، چې بلاربوونكې دي، پس مونږ له بره اوبه نازلې كړې، نو مونږ هغه په تاسو وڅښولې او تاسو دغو (اوبو) لره خزانه كوونكي نه یئ"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه مونږ، یقینًا همدا مونږ ژوند وركوو او مرګ وركوو او همدا مونږ وارثان یو "
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ په تاسو كې مخكې كېدونكي پېژندلي دي او یقینًا یقینًا مونږ وروسته كېدونكي (هم) پېژندلي دي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب، هغه به دوى راټولوي، بېشكه هغه ښه حكمت والا، ښه عالم دى"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږه انسان پیدا كړى دى له كړنګېدونكې وچې خټې نه، چې له تورې سخا كړى شوې خټې ځنې وه"
    },
    {
      "resource_id": 118,
      "text": " او جانّ (پلار د پېریانو) مونږ هغه له ده نه مخكې د بې لوګي اور څخه پیدا كړى دى"
    },
    {
      "resource_id": 118,
      "text": " او كله چې ستا رب وویل: بېشكه زه د یو بشر پېدا كوونكى یم د كړنګېدونكې وچې خټې نه چې له تورې سخا كړى شوې خټې ځنې ده"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې زه هغه برابر كړم او په هغه كې له خپله روح پُو كړم، نو تاسو  هغه ته پرېوځئ، سجده كوونكي"
    },
    { "resource_id": 118, "text": " نو ملايكو ټولو عامو سجده وكړه" },
    {
      "resource_id": 118,
      "text": " له ابلیس نه غير، هغه له دې نه انكار وكړ چې له سجده كوونكو سره ملګرى شي "
    },
    {
      "resource_id": 118,
      "text": "  ويې ويل: اى ابلیسه! تا ته څه عذر دى چې ته له سجده كوونكو سره نه ملګرى كېږې؟"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: زه داسې نه یم چې بشر ته سجده وكړم چې تا هغه پیدا كړى دى له كړنګېدونكو وچو كودرو نه، چې له تورې سخا شوې خټې ځنې و "
    },
    {
      "resource_id": 118,
      "text": " وفرمایل: (الله) نو ته ووځه له دې ځاى نه، پس یقینًا ته رټل شوى يې"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه په تا باندې د قیامت د ورځې پورې لعنت دى"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: اى زما ربه! نو ته ما ته د هغې ورځې پورې مهلت راكړه چې خلق به بیا ژوندي كولى شي"
    },
    {
      "resource_id": 118,
      "text": " ويې ويل: پس یقینًا ته له مهلت وركړى شويو څخه يې"
    },
    { "resource_id": 118, "text": " د معلوم وخت تر ورځې پورې" },
    {
      "resource_id": 118,
      "text": " ويې ويل: اى زما ربه! په سبب د دې چې تا زه ګمراه كړم خامخا هرومرو به زه په ځمكه كې د دوى لپاره ښكلي كول كوم (ګناهونه او نافرمانۍ به ورته ښكلي كوم) او خامخا هرومرو به زه دوى ټول ګمراه كوم"
    },
    { "resource_id": 118, "text": " مګر په دوى كې ستا خالص كړى شوي بنده ګان" },
    {
      "resource_id": 118,
      "text": " ويې فرمایل: دا لار ده چې تر ما پورې نېغه (رارسېدلې) ده"
    },
    {
      "resource_id": 118,
      "text": " بېشكه زما بنده ګان چې دي نشته تا لپاره په دوى باندې هېڅ غلبه مګر هغه چې ستا پیروي كوي له ګمراهانو څخه"
    },
    {
      "resource_id": 118,
      "text": "  او بېشكه جهنم، خامخا د دوى د ټولو د وعدې ځاى دى"
    },
    {
      "resource_id": 118,
      "text": " د هغه اوه دروازې دي، د هرې دروازې لپاره به تقسیم (بېله) كړى شوې برخه وي له دوى نه"
    },
    { "resource_id": 118, "text": " بېشكه متقیان به په باغونو او چینو كې وي" },
    {
      "resource_id": 118,
      "text": " (چې ورته ويل به شي:) تاسو دغو ته په سلامتۍ سره ننوځئ، په داسې حال كې چې په امن كې به یئ"
    },
    {
      "resource_id": 118,
      "text": " او مونږ به وباسو هغه كینه چې د دوى په سینو كې وي، په داسې حال كې چې وروڼه به وي، په تختونو به یو بل ته مخامخ ناست وي"
    },
    {
      "resource_id": 118,
      "text": " دوى ته به په دغو (جنتونو) كې  هېڅ تكلیف (ستړې والى) نه رسېږي او نه به دوى له دغو نه كله هم وېستلى شي "
    },
    {
      "resource_id": 118,
      "text": " ته زما بنده ګانو ته خبر وركړه چې بېشكه زه، همدا زه ډېر بخښونكى، بې حده رحم كوونكى یم"
    },
    {
      "resource_id": 118,
      "text": " او دا چې بېشكه زما عذاب، هم هغه ډېر دردوونكى عذاب دى"
    },
    {
      "resource_id": 118,
      "text": " او ته دوى ته د ابراهیم د مېلمنو په باره كې خبر وركړه"
    },
    {
      "resource_id": 118,
      "text": " كله چې هغوى پر هغه ورننوتل، نو هغوى وویل: (مونږ سلام وایو) سلام ویل: هغه وویل: بېشكه مونږ له تاسو څخه وېرېدونكي یو"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: ته مه وېرېږه، بېشكه مونږ تا ته د ډېر پوه هلك زېرى دركوو"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: ایا تاسو ما ته زېرى راكړ، سره له دې چې ما ته زوړوالى (بوډاوالى) را رسېدلى دى، نو تاسو په كومه وجه زېرى راكوئ؟"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: مونږ تا ته په حقه سره زېرى دركړى دى، نو ته له ناامېدانو نه مه كېږه"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: له ګمراهانو نه غیر (بل) څوك دى چې د خپل رب له رحمت نه به ناامېده كېږي!"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: نو ستاسو (نور) څه مقصد دى، اى رالېږل شویو؟"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: یقینًا مونږ د مجرم قوم په طرف رالېږل شوي یو"
    },
    {
      "resource_id": 118,
      "text": " غیر له آلِ لوط نه، بېشكه مونږ خامخا هغوى ټولو ته نجات وركوونكي یو "
    },
    {
      "resource_id": 118,
      "text": " (خو) د هغه له ښځې نه غير، مونږ دا فیصله كړې ده چې یقینًا هغه به لازمًا له وروسته پاتې كېدونكو څخه وي"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې د لوط آل ته رالېږل شوي (ملايك) راغلل"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: بېشكه تاسو یو ناپېژندګلو خلق یئ "
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: بلكې مونږ تا ته هغه (عذاب) راوړى دى چې دوى به په هغه كې شك كاوه "
    },
    {
      "resource_id": 118,
      "text": " او مونږ تا ته حق راوړى دى او بېشكه مونږ یقینًا رښتيني یو"
    },
    {
      "resource_id": 118,
      "text": " نو ته خپل اهل د شپې په یوه حصه كې بوځه او ته د دوى شا ته ورپسې ځه او په تاسو كې دې هیڅوك بېرته نه ګوري او ځئ هغه ځاى ته چې تاسو ته يې حكم كېږي"
    },
    {
      "resource_id": 118,
      "text": " او مونږ هغه ته د دې كار فیصله وحي كړه چې یقینًا د دې خلقو بېخ پرې كېدونكى دى، په دې حال كې چې دوى به په سبا كې داخلېدونكي وي"
    },
    {
      "resource_id": 118,
      "text": " او د ښار اوسېدونكي راغلل چې ډېره خوشحالي يې كوله"
    },
    {
      "resource_id": 118,
      "text": " وویل (لوط): بېشكه دا زما مېلمانه دي، نو تاسو ما مه شرموئ"
    },
    { "resource_id": 118, "text": " او له الله نه ووېرېږئ او ما مه سپكوئ " },
    {
      "resource_id": 118,
      "text": " هغوى وویل: ایا ته مونږ خلقو (ته له پناه وركولو) نه نه وې منع كړى؟ "
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: دا زما لوڼه دي كه تاسو (له دوى سره نكاح) كوونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " ستا په عمر مې دې قسم وي! بېشكه دوى خامخا به خپلې مستۍ (نشه) كې سرګردان دي"
    },
    {
      "resource_id": 118,
      "text": " نو دوى يو هیبتناك غږ ونیول، په داسې حال كې چې د لمرختو په وخت كې داخلېدونكي وو"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ د هغه(ښار) پورته طرف ښكته طرف وګرځاوه او په دوى باندې مونږ د كوتكاڼو كاڼي وورول"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا د پوهو، عبرت اخيستونكو لپاره نښې دي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دغه (ښاریه)  خامخا په سمه (چلنده) لار كې پرته ده"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې د مومنانو لپاره خامخا غټه نښه ده"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه شان دا دى چې د ځنګل والا یقینًا ظالمان وو"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ له هغوى نه انتقام واخيست او بېشكه دغه دواړه (ښارونه) پر لویه ښكاره لار پراته دي"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا حِجر والاوو د رسولانو تكذیب كړى و "
    },
    {
      "resource_id": 118,
      "text": " او مونږ هغوى ته خپلې نښې ور (ښكاره) كړې وې، نو دوى له هغو نه مخ ګرځوونكي وو "
    },
    {
      "resource_id": 118,
      "text": " او دوى به له غرونو څخه كوټې توږلې، په دې حال كې چې په امن به وو "
    },
    {
      "resource_id": 118,
      "text": " نو دوى یو هیبتناك غږ  ونیول، په داسې حال كې چې په سبا كې داخلېدونكي وو"
    },
    {
      "resource_id": 118,
      "text": " نو د دوى په كار رانغلل هغه (شیان) چې دوى به حاصلول"
    },
    {
      "resource_id": 118,
      "text": " او مونږ اسمانونه او ځمكه او هغه څه چې د دې دواړو په مينځ كې دي ؛ نه دي پیدا كړي مګر په حقه سره او بېشكه قیامت خامخا راتلونكى دى، نو ته (له دوى څخه) څنګ وكړه په ښكلو څنګ كولو سره"
    },
    {
      "resource_id": 118,
      "text": " بېشكه ستا رب، هم دى ښه پیداكوونكى، بې حده علم والا دى "
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ تا ته بیا بیا لوستل كېدونكي اوه ایتونه دركړي دي او عظیم قرآن (هم)"
    },
    {
      "resource_id": 118,
      "text": " او ته خپلې سترګې هغو شیانو ته مه ور اوږدې كوه (مه پورته كوه) چې مونږ په هغو سره فايده وركړې ده دغو خلقو ته، چې قسم قسم شیان دي او په دوى باندې مه غمګین كېږه او خپل وزر د مومنانو لپاره ښكته كړه"
    },
    {
      "resource_id": 118,
      "text": " او ته ووایه: بېشكه زه چې یم، هم دا زه ښكاره وېروونكى یم"
    },
    {
      "resource_id": 118,
      "text": " (له داسې عذابه) لكه څنګه چې مونږ نازل كړى و په تقسیموونكو باندې"
    },
    { "resource_id": 118, "text": " هغه كسان چې قرآن يې ټوټې ټوټې كړى و" },
    {
      "resource_id": 118,
      "text": " نو قسم دى په رب ستا چې خامخا هرومرو به مونږ له دوى ټولو څخه تپوس كوو"
    },
    { "resource_id": 118, "text": " د هغو كارونو په باره كې چې دوى به كول" },
    {
      "resource_id": 118,
      "text": " نو ته ښه ښكاره بیان كړه هغه څه چې تا ته يې حكم كولى شي او له مشركانو نه مخ واړوه"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ ستا لپاره (ستا) استهزا كوونكو ته كافي شوي یو"
    },
    {
      "resource_id": 118,
      "text": " هغه كسان چې له الله سره نور معبودان مقرروي (شریكوي) نو ژر به دوى پوه شي"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا مونږ ته معلوم دي چې بېشكه ستا سینه تنګېږي په هغو خبرو چې دوى يې وايي"
    },
    {
      "resource_id": 118,
      "text": " نو ته د خپل رب له حمد (ستاینې) سره تسبیح وایه او ته شه له سجده كوونكو څخه "
    },
    {
      "resource_id": 118,
      "text": " او د خپل رب عبادت كوه تر هغه پورې چې تا ته یقین (مرګ) راشي"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "15" }
  }
}
