{
  "translations": [
    {
      "resource_id": 122,
      "text": "अलिफ़, लाम, रा। वो इस पुस्कत तथा खुले क़ुर्आन की आयतें हैं।"
    },
    {
      "resource_id": 122,
      "text": "(एक समय आयेगा) जब काफ़िर ये कामना करेंगे कि क्या ही अच्छा होता, यदि वे मुसलामन[  होते? <sup foot_note=133574>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "(हे नबी!)आप उन्हें छोड़ दें, वे खाते तथा आनन्द लेते रहें और उन्हें आशा निश्चेत किये रहे, फिर शीघ्र ही वे जान लेंगे[। <sup foot_note=133575>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और हमने जिस बस्ती को भी ध्वस्त किया, उसके लिए एक निश्चित अवधि अंत थी।"
    },
    {
      "resource_id": 122,
      "text": "कोई जाति न अपनी निश्चित अवधि से आगे जा सकती है और न पीछे रह सकती है।"
    },
    {
      "resource_id": 122,
      "text": "तथा उन (काफ़िरों) ने कहाः हे वह व्यक्ति जिसपर ये शिक्षा (क़ुर्आन) उतारी गयी है! वास्तव में, तू पागल है।"
    },
    {
      "resource_id": 122,
      "text": "क्यों हमारे पास फ़रिश्तों को नहीं लाता, यदि तू सचों में से है?"
    },
    {
      "resource_id": 122,
      "text": "जबकि हम फ़रिश्तों को सत्य निर्णय के साथ ही[  उतारते हैं और उन्हें उस समय कोई अवसर नहीं दिया जाता।"
    },
    {
      "resource_id": 122,
      "text": "वास्तव में, हमने ही ये शिक्षा (क़ुर्आन) उतारी है और हम ही इसके रक्षक[ हैं। <sup foot_note=133576>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और हमने आपसे पहले भी प्राचीन (विगत) जातियों में रसूल भेजे।"
    },
    {
      "resource_id": 122,
      "text": "और उनके पास जो भी रसूल आया,  वे उसके साथ परिहास करते रहे।"
    },
    {
      "resource_id": 122,
      "text": "इसी प्रकार, हम इसे[ अपराधियों के दिलों में पिरो देते हैं। <sup foot_note=133577>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "वे उसपर ईमान नहीं लाते और प्रथम जातियों से यही रीति चली आ रही है।"
    },
    {
      "resource_id": 122,
      "text": "और यदि हम उनपर आकाश का कोई द्वार खोल देते, फिर वे उसमें चढ़ने लगते।"
    },
    {
      "resource_id": 122,
      "text": "तबभी वे यही कहते कि हमारी आँखें धोखा खा रही हैं, बल्कि हमपर जादू कर दिया गया है।"
    },
    {
      "resource_id": 122,
      "text": "हमने आकाश में राशि-चक्र बनाये हैं और उसे देखने वालों के लिए सुसज्जित किया है।"
    },
    {
      "resource_id": 122,
      "text": "और उसे प्रत्येक धिक्कारे हुए शैतान से सुरक्षित किया है।"
    },
    {
      "resource_id": 122,
      "text": "परन्तु जो (शैतान) चोरी से सुनना चाहे, तो एक खुली ज्वाला उसका पीछा करती[ है। <sup foot_note=133578>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और हमने धरती को फैलाया और उसमें पर्वत बना दिये और उसमें हमने प्रत्येक उचित चीज़ें उगायीं।"
    },
    {
      "resource_id": 122,
      "text": "और हमने उसमें तुम्हारे लिए जीवन के संसाधन बना दिये तथा उनके लिए जिनके जीविका दाता तुम नहीं हो।"
    },
    {
      "resource_id": 122,
      "text": "और कोई चीज़ ऐसी नहीं है, जिसके कोष हमारे पास न हों और हम उसे एक निश्चित मात्रा ही में उतारते हैं।"
    },
    {
      "resource_id": 122,
      "text": "और हमने जलभरी वायुओं को भेजा, फिर आकाश से जल बरसाया और उसे तुम्हें पिलाया तथा तुम उसके कोषाधिकारी नहीं हो।"
    },
    {
      "resource_id": 122,
      "text": "तथा हम ही जीवन देते तथा मारते हैं और हम ही सबके उत्तराधिकारी हैं।"
    },
    {
      "resource_id": 122,
      "text": "तथा तुममें से विगत लोगों को जानते हैं और भविष्य के लोगों को भी जानते हैं।"
    },
    {
      "resource_id": 122,
      "text": "और वास्तव, में आपका पालनहार ही उन्हें एकत्र करेगा[, निश्चय वह सब गुण और सब कुछ जानने वाला है। <sup foot_note=133579>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और हमने मनुष्य को सड़े हुए कीचड़ के सूखे गारे बनाया।"
    },
    {
      "resource_id": 122,
      "text": "और इससे पहले जिन्नों को हमने अग्नि की ज्वाला से पैदा किया।"
    },
    {
      "resource_id": 122,
      "text": "और (याद करो) जब आपके पालनहार ने फ़रिश्तों से कहाः मैं एक मनुष्य उत्पन्न करने वाला हूँ, सड़े हुए कीचड़ के सूखे गारे से।"
    },
    {
      "resource_id": 122,
      "text": "तो जब मैं उसे पूरा बना लूँ और उसमें अपनी आत्मा फूँक दूँ, तो उसके लिए सज्दे में गिर जाना[। <sup foot_note=133580>1</sup>"
    },
    { "resource_id": 122, "text": "अतः उनसब फ़रिश्तों ने सज्दा किया।" },
    {
      "resource_id": 122,
      "text": "इब्लीस के सिवा। उसने सज्दा करने वालों का साथ देने से इन्कार कर दिया।"
    },
    {
      "resource_id": 122,
      "text": "अल्लाह ने पूछाः हे इब्लीस! तुझे क्या हुआ कि सज्दा करने वालों का साथ नहीं दिया?"
    },
    {
      "resource_id": 122,
      "text": "उसने कहाः मैं ऐसा नहीं हूँ कि एक मनुष्य को सज्दा करूँ, जिसे तूने सड़े हुए कीचड़ के सूखे गारे से पैदा किया है।"
    },
    {
      "resource_id": 122,
      "text": "अल्लाह ने कहाः यहाँ से निकल जा, वास्तव में, तू धिक्कारा हुआ है।"
    },
    {
      "resource_id": 122,
      "text": "और तुझपर धिक्कार है, प्रतिकार (प्रलय) के दिन तक।"
    },
    {
      "resource_id": 122,
      "text": "(इब्लीस) ने कहाः[ मेरे पालनहार! तू फिर मुझे उस दिन तक अवसर दे, जब सभी पुनः जीवित किये जायेंगे। <sup foot_note=133581>1</sup>"
    },
    { "resource_id": 122, "text": "अल्लाह ने कहाः तुझे अवसर दे दिया गया है।" },
    { "resource_id": 122, "text": "विध्दित समय के दिन तक के लिए।" },
    {
      "resource_id": 122,
      "text": "वह बोलाः मेरे पालनहार! तेरे, मुझको कुपथ कर देने के कारण, मैं अवश्य उनके लिए धरती में (तेरी अवज्ञा को) मनोरम बना दूँगा और उनसभी को कुपथ कर दूँगा।"
    },
    { "resource_id": 122, "text": "उनमें से तेरे शुध्द भक्तों के सिवा।" },
    {
      "resource_id": 122,
      "text": "अल्लाह ने कहाः यही मुझतक (पहुँचने की) सीधी राह है।"
    },
    {
      "resource_id": 122,
      "text": "वस्तुतः, मेरे भक्तों पर तेरा कोई अधिकार नहीं[ चलेगा, सिवाय उसके जो कुपथों में से तेरा अनुसरण करे। <sup foot_note=133582>1</sup>"
    },
    { "resource_id": 122, "text": "और वास्तव में, उनसबके लिए नरक का वचन है।" },
    {
      "resource_id": 122,
      "text": "उस (नरक) के सात द्वार हैं और उनमें से प्रत्येक द्वार के लिए एक विभाजित भाग[ है। <sup foot_note=133583>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "वास्तव में, आज्ञाकारी लोग स्वर्गों तथा स्रोतों में होंगे।"
    },
    {
      "resource_id": 122,
      "text": "(उनसे कहा जायेगा) इसमें प्रवेश कर जाओ, शान्ति के साथ निर्भय होकर।"
    },
    {
      "resource_id": 122,
      "text": "और हम निकाल देंगे उनके दिलों में जो कुछ बैर होगा। वे भाई-भाई होकर एक-दूसरे के सम्मुख तख़्तों के ऊपर रहेंगे।"
    },
    {
      "resource_id": 122,
      "text": "न उसमें उन्हें कोई थकान होगी और न वहाँ से निकाले जायेंगे।"
    },
    {
      "resource_id": 122,
      "text": "(हे नबी!) आप मेरे भक्तों को सूचित कर दें कि वास्तव में, मैं बड़ा क्षमाशील दयावान्[ हूँ। <sup foot_note=133584>1</sup>"
    },
    { "resource_id": 122, "text": "और मेरी यातना ही दुःखदायी यातना है।" },
    {
      "resource_id": 122,
      "text": "और आप उन्हें इब्राहीम के अतिथियों के बारे में सूचित कर दें।"
    },
    {
      "resource_id": 122,
      "text": "जब वे इब्राहीम के पास आये, तो सलाम किया। उसने कहाः वास्तव में, हम तुमसे डर रहे हैं।"
    },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः डरो नहीं, हम तुम्हें एक ज्ञानी बालक की शुभ सूचना दे रहे हैं।"
    },
    {
      "resource_id": 122,
      "text": "उसने कहाः क्या तुमने मुझे इस बुढ़ापे में शुभ सूचना दी है, तुम मुझे ये शुभ सूचना कैसे दे रहे हो?"
    },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः हमने तुम्हें सत्य शुभ सूचना दी है, अतः तुम निराश न हो।"
    },
    {
      "resource_id": 122,
      "text": "(इब्राहीम) ने कहाः अपने पालनहार की दया से निराश, केवल कुपथ लोग ही हुआ करते हैं।"
    },
    {
      "resource_id": 122,
      "text": "उसने कहाः हे अल्लाह के भेजे हुए फ़रिश्तो! तुम्हारा अभियान क्या है?"
    },
    {
      "resource_id": 122,
      "text": "उन्होंने उत्तर दिया कि हम एक अपराधी जाति के पास भेजे गये हैं।"
    },
    {
      "resource_id": 122,
      "text": "लूत के घराने के सिवा, उनसभी को हम बचाने वाले हैं।"
    },
    {
      "resource_id": 122,
      "text": "परन्तु लूत की पत्नि के लिए हमने निर्णय किया है कि वह पीछे रह जाने वालों में होगी।"
    },
    { "resource_id": 122, "text": "फिर जब लूत के घर भेजे हुए (फ़रिश्ते) आये।" },
    { "resource_id": 122, "text": "तो लूत ने कहाः तुम (मेरे लिए) अपरिचित हो।" },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः डरो नहीं, बल्कि हम तुम्हारे पास वो (यातना) लाये हैं, जिसके बारे में वे संदेह कर रहे थे।"
    },
    {
      "resource_id": 122,
      "text": "हम तुम्हारे पास सत्य लाये हैं और वास्तव में, हम सत्यवादी हैं।"
    },
    {
      "resource_id": 122,
      "text": "अतः कुछ रात रह जाये, तो अपने घराने को लेकर निकल जाओ और तुम उनके पीछे रहो और तुममें से कोई फिरकर न देखे तथा चले जाओ, जहाँ आदेश दिया जा रहा है।"
    },
    {
      "resource_id": 122,
      "text": "और हमने लूत को निर्णय सुना दिया कि भोर होते ही इनका उन्मूलन कर दिया जायेगा।"
    },
    {
      "resource_id": 122,
      "text": "और नगर वासी प्रसन्न होकर आ गये[। <sup foot_note=133585>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "लूत ने कहाः ये मेरे अतिथि हैं, अतः मेरा अपमान न करो।"
    },
    { "resource_id": 122, "text": "तथा अल्लाह से डरो और मेरा अनादर न करो।" },
    {
      "resource_id": 122,
      "text": "उन्होंने कहाः क्या हमने तुम्हें विश्व वासियों से नहीं रोका[ था? <sup foot_note=133586>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "लूत ने कहाः ये मेरी पुत्रियाँ हैं, यदि तुम कुछ करने वाले[ हो। <sup foot_note=133587>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "हे नबी! आपकी आयु की शपथ[! वास्तव में, वे अपने उन्माद में बहक रहे थे। <sup foot_note=133588>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "अंततः, सूर्योदय के समय उन्हें एक कड़ी ध्वनि ने पकड़ लिया।"
    },
    {
      "resource_id": 122,
      "text": "फिर हमने उस बस्ती के ऊपरी भाग को नीचे कर दिया और उनपर कंकरीले पत्थर बरसा दिये।"
    },
    {
      "resource_id": 122,
      "text": "वास्तव में, इसमें कई निशानियाँ हैं, प्रतिभाशालियों[ के लिए। <sup foot_note=133589>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और वह (बस्ती) साधारण[ मार्ग पर स्थित है। <sup foot_note=133590>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "निःसंदेह इसमें बड़ी निशानी है, ईमान वलों के लिए।"
    },
    {
      "resource_id": 122,
      "text": "और वास्तव में, (ऐय्का) के[ वासी अत्याचारी थे। <sup foot_note=133591>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तो हमने उनसे बदला ले लिया और वे दोनों[  ही साधारण मार्ग पर हैं। <sup foot_note=133592>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और ह़िज्र के[ लोगों ने रसूलों को झुठलाया। <sup foot_note=133593>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और उन्हें हमने अपनी आयतें (निशानियाँ) दीं, तो वे उनसे विमुख ही रहे।"
    },
    {
      "resource_id": 122,
      "text": "वे शिलाकारी करके पर्वतों से घर बनाते और निर्भय होकर रहते थे।"
    },
    {
      "resource_id": 122,
      "text": "अन्ततः, उन्हें कड़ी ध्वनि ने भोर के समय पकड़ लिया।"
    },
    { "resource_id": 122, "text": "और उनकी कमाई उनके कुछ काम न आयी।" },
    {
      "resource_id": 122,
      "text": "और हमने आकाशों तथा धरती को और जो कुछ उन दोनों के बीच है, सत्य के आधार पर ही उत्पन्न किया है और निश्चय प्रलय आनी है। अतः (हे नबी!) आप (उन्हें) भले तौर पर क्षमा कर दें।"
    },
    {
      "resource_id": 122,
      "text": "वास्तव में, आपका पालनहार ही सबका स्रेष्टा, सर्वज्ञ है।"
    },
    {
      "resource_id": 122,
      "text": "तथा (हे नबी!) हमने आपको सात ऐसी आयतें, जो बार-बार दुहराई जाती हैं और महा क़ुर्आन[ प्रदान किया है। <sup foot_note=133594>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "और आप, उसकी ओर न देखें, जो सांसारिक लाभ का संसाधन हमने उनमें से विभिन्न प्रकार के लोगों को दे रखा है और न उनपर शोक करें और ईमान वालों के लिए सुशील रहें।"
    },
    {
      "resource_id": 122,
      "text": "और कह दें कि मैं प्रत्यक्ष (खुली) चेतावनी[ देने वाला हूँ। <sup foot_note=133595>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "जैसे हमने खण्डन कारियों[ पर (यातना) उतारी। <sup foot_note=133596>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "जिन्होंने क़ुर्आन को खण्ड-खण्ड कर दिया[। <sup foot_note=133597>1</sup>"
    },
    {
      "resource_id": 122,
      "text": "तो शपथ है आपके पालनहार की। हम उनसे अवश्य पूछेंगे।"
    },
    { "resource_id": 122, "text": "तुम क्या करते रहे?" },
    {
      "resource_id": 122,
      "text": "अतः आपको, जो आदेश दिया जा रहा है, उसे खोलकर सुना दें और मुश्रिकों (मिश्रमवादियों) की चिन्ता न करें।"
    },
    {
      "resource_id": 122,
      "text": "हम आपके लिए परिहास करने वालों को काफ़ी हैं।"
    },
    {
      "resource_id": 122,
      "text": "जो अल्लाह के साथ दूसरे पूज्य बना लेते हैं, तो उन्हें शीघ्र ज्ञान हो जायेगा।"
    },
    {
      "resource_id": 122,
      "text": "और हम जानते हैं कि उनकी बातों से आपका दिल संकुचित हो रहा है।"
    },
    {
      "resource_id": 122,
      "text": "अतः आप अपने पालनहार की प्रशंसा के साथ उसकी पवित्रता का वर्णन करें तथा सज्दा करने वालों में रहें।"
    },
    {
      "resource_id": 122,
      "text": "और अपने पालनहार की इबादत (वंदना) करते रहें, यहाँ तक कि आपके पास विश्वास आ जाये[। <sup foot_note=133598>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Azizul Haque al-Umari",
    "author_name": "Maulana Azizul Haque al-Umari",
    "filters": { "resource_id": 122, "chapter_number": "15" }
  }
}
