{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Rà <a class=f><sup foot_note=157803>1</sup></a>. Questi sono i versetti del Libro e la Recitazione esplicita."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti un giorno vorranno essere stati musulmani <a class=f><sup foot_note=157804>1</sup></a>;"
    },
    {
      "resource_id": 153,
      "text": "lasciali mangiare e godere per un periodo, lusingati dalla speranza, ben presto sapranno."
    },
    {
      "resource_id": 153,
      "text": "Non distruggiamo alcuna città senza prima darle una Scrittura intellegibile."
    },
    {
      "resource_id": 153,
      "text": "Nessuna comunità può anticipare il suo termine, né ritardarlo."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «O tu su cui è stato fatto scendere il Monito <a class=f><sup foot_note=157805>1</sup></a>, sei certamente posseduto da un dèmone <a class=f><sup foot_note=157806>2</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "Perché, se sei sincero, non sei accompagnato dagli angeli?»."
    },
    {
      "resource_id": 153,
      "text": "Non faremo scendere gli angeli se non con la verità e a quella gente [in quel Giorno] non sarà dato scampo <a class=f><sup foot_note=157807>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Noi abbiamo fatto scendere il Monito, e Noi ne siamo i custodi <a class=f><sup foot_note=157808>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Già, prima di te, ne inviammo alle antiche sette <a class=f><sup foot_note=157809>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E non venne loro messaggero di cui non si burlassero."
    },
    {
      "resource_id": 153,
      "text": "Lasciamo che ciò si insinui nei cuori degli empi."
    },
    {
      "resource_id": 153,
      "text": "Non crederanno affatto, nonostante l’esempio dei loro antenati <a class=f><sup foot_note=157810>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Se anche aprissimo loro una porta del cielo perché possano ascendervi,"
    },
    {
      "resource_id": 153,
      "text": "direbbero: «I nostri occhi sono ipnotizzati o ci hanno lanciato un sortilegio!» <a class=f><sup foot_note=157811>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In verità ponemmo costellazioni nel cielo e lo abbellimmo per coloro che lo osservano."
    },
    { "resource_id": 153, "text": "E lo proteggiamo da ogni dèmone lapidato." },
    {
      "resource_id": 153,
      "text": "Se uno di loro cerca di origliare, un folgorante bolide lo insegue <a class=f><sup foot_note=157812>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E la terra, l’abbiamo distesa e vi abbiamo infisso le montagne <a class=f><sup foot_note=157813>1</sup></a>e ogni cosa abbiamo fatto crescere con dovuta misura."
    },
    {
      "resource_id": 153,
      "text": "Alimenti vi ponemmo, per voi e per tutti coloro che voi non nutrite affatto <a class=f><sup foot_note=157814>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Di ogni cosa abbiamo tesori, ma la facciamo scendere in quantità misurata."
    },
    {
      "resource_id": 153,
      "text": "I venti mandammo, portatori di fertilità, e dal cielo facemmo scendere l’acqua con la quale vi dissetiamo e che non sapreste conservare <a class=f><sup foot_note=157815>1</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "In verità Noi facciamo vivere e facciamo morire e Noi siamo l’Erede [ultimo di ogni cosa]."
    },
    {
      "resource_id": 153,
      "text": "Noi conosciamo quelli che vi furono precursori e conosciamo quelli che ancora tardano <a class=f><sup foot_note=157816>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore [tutti] li riunirà, Egli è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Creammo l’uomo con argilla secca, tratta da mota impastata."
    },
    {
      "resource_id": 153,
      "text": "E in precedenza creammo i dèmoni dal fuoco di un vento bruciante <a class=f><sup foot_note=157817>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E quando il tuo Signore disse agli angeli: «Creerò un uomo con argilla secca, tratta da mota impastata;"
    },
    {
      "resource_id": 153,
      "text": "quando poi lo avrò plasmato e avrò insufflato in lui del Mio spirito, prosternatevi davanti a lui»."
    },
    { "resource_id": 153, "text": "E gli angeli tutti si prosternarono," },
    {
      "resource_id": 153,
      "text": "eccetto Iblìs, che rifiutò di essere insieme ai prosternati."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «O Iblìs, perché non sei tra coloro che si prosternano?»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Non devo prosternarmi di fronte a un mortale che hai creato di argilla risuonante <a class=f><sup foot_note=157818>1</sup></a>, di mota impastata»."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «Fuori di qui, che tu sia bandito."
    },
    {
      "resource_id": 153,
      "text": "In verità sei maledetto fino al Giorno del Giudizio!»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O Signor mio, concedimi una dilazione fino al Giorno in cui saranno resuscitati»."
    },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «Che tu sia fra coloro a cui è concessa la dilazione"
    },
    {
      "resource_id": 153,
      "text": "fino al Giorno del momento fissato» <a class=f><sup foot_note=157819>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O Signor mio, poiché mi hai indotto all’errore, li attirerò al male sulla terra, rendendolo attraente, e certamente li farò perdere tutti,"
    },
    { "resource_id": 153, "text": "eccetto i Tuoi servi sinceri»." },
    {
      "resource_id": 153,
      "text": "[Allah] disse: «Questa sarà la Retta Via da Me [custodita]:"
    },
    {
      "resource_id": 153,
      "text": "Non avrai alcun potere sui Miei servi, eccetto i perduti che ti obbediranno,"
    },
    { "resource_id": 153, "text": "e l’Inferno sarà certo il loro ritrovo;" },
    {
      "resource_id": 153,
      "text": "[esso] ha sette porte, e ciascuna ne avrà dinnanzi un gruppo»."
    },
    {
      "resource_id": 153,
      "text": "I timorati [invece] saranno tra giardini e fonti,"
    },
    {
      "resource_id": 153,
      "text": "[sarà detto loro]: «Entratevi in pace e sicurezza!»."
    },
    {
      "resource_id": 153,
      "text": "Monderemo il loro petto da ogni risentimento e staranno fraternamente su troni, [gli uni] di fronte [agli altri]."
    },
    {
      "resource_id": 153,
      "text": "Non proveranno fatica alcuna e mai verranno espulsi."
    },
    {
      "resource_id": 153,
      "text": "[O Muhammad], annuncia ai Miei servi che in verità Io sono il Perdonatore, il Misericordioso,"
    },
    {
      "resource_id": 153,
      "text": "e che il Mio castigo è davvero un castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "E racconta loro degli ospiti di Abramo <a class=f><sup foot_note=157820>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Entrarono nella sua casa dicendo: «Pace». Disse: «Invero ci fate paura!»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Non temere, noi ti annunciamo un figlio sapiente»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Mi date questo annuncio quando già mi ha raggiunto la vecchiaia. Che specie di annuncio è questo?»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Quello che ti annunciamo è la verità, non essere fra coloro che disperano»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Chi mai dispera della misericordia del suo Signore, se non gli sviati?» <a class=f><sup foot_note=157821>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Disse [ancora]: «Qual è la vostra missione, o inviati?»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Siamo stati inviati a un popolo di empi,"
    },
    {
      "resource_id": 153,
      "text": "a parte la famiglia di Lot che tutta salveremo,"
    },
    {
      "resource_id": 153,
      "text": "eccetto sua moglie». Decretammo <a class=f><sup foot_note=157822>1</sup></a>che fosse tra quelli che sarebbero rimasti indietro."
    },
    {
      "resource_id": 153,
      "text": "Quando poi gli inviati giunsero presso la famiglia di Lot,"
    },
    {
      "resource_id": 153,
      "text": "[questi] disse loro: «Invero siete gente che non conosciamo»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Anzi, siamo venuti a te [per recare] ciò di cui dubitano <a class=f><sup foot_note=157823>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Siamo venuti con la Verità, e in verità siamo sinceri."
    },
    {
      "resource_id": 153,
      "text": "Fai partire la tua gente quando è ancora notte e stai in retroguardia, e che nessuno si volti a guardare indietro. Andate dove vi è stato ordinato»."
    },
    {
      "resource_id": 153,
      "text": "Questo decidemmo nei suoi confronti: ché in verità tutti gli altri al mattino [seguente] sarebbero stati annientati."
    },
    {
      "resource_id": 153,
      "text": "Vennero [infatti] gli abitanti della città rallegrandosi <a class=f><sup foot_note=157824>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Disse [Lot]: «Sono i miei ospiti, non disonoratemi!"
    },
    {
      "resource_id": 153,
      "text": "Temete Allah e non copritemi di vergogna»."
    },
    {
      "resource_id": 153,
      "text": "Risposero: «Già ti abbiamo proibito [di proteggere] chicchessia!»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Ecco le mie figlie, se proprio volete farlo» <a class=f><sup foot_note=157825>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Per la tua vita, [o Muhammad,] erano accecati dalla loro lussuria."
    },
    {
      "resource_id": 153,
      "text": "All’alba li sorprese il Grido <a class=f><sup foot_note=157826>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Sconvolgemmo la città e facemmo piovere su di essa pietre d’argilla indurita."
    },
    {
      "resource_id": 153,
      "text": "In verità in ciò vi è un segno per coloro che ne tengono conto."
    },
    {
      "resource_id": 153,
      "text": "In verit essa [si trovava] su una strada ben nota <a class=f><sup foot_note=157827>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In verità in ciò vi è un segno per coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "E anche gli abitanti di al-Ayka <a class=f><sup foot_note=157828>1</sup></a>erano iniqui."
    },
    {
      "resource_id": 153,
      "text": "Ci siamo vendicati di loro. Invero quelle due <a class=f><sup foot_note=157829>1</sup></a>sono su una strada ben riconoscibile."
    },
    {
      "resource_id": 153,
      "text": "Già gli abitanti di al-Hijr <a class=f><sup foot_note=157830>1</sup></a>tacciarono di menzogna i messaggeri."
    },
    {
      "resource_id": 153,
      "text": "Demmo loro i Nostri segni, ma rimasero indifferenti."
    },
    {
      "resource_id": 153,
      "text": "Scavavano nelle montagne [le loro] case sicure,"
    },
    { "resource_id": 153, "text": "ma al mattino li sorprese il Grido." },
    {
      "resource_id": 153,
      "text": "Quello che avevano fatto non li riparò <a class=f><sup foot_note=157831>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non abbiamo creato i cieli e la terra e quello che vi è frammezzo se non con la verità. In verità l’Ora si avvicina, perdona dunque magnanimamente."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore è l’Incessante Creatore, il Sapiente."
    },
    {
      "resource_id": 153,
      "text": "Ti abbiamo dato i sette ripetuti <a class=f><sup foot_note=157832>1</sup></a>e il Sublime Corano."
    },
    {
      "resource_id": 153,
      "text": "Non volgere gli occhi con invidia dell’effimero benessere che abbiamo concesso ad alcuni di loro e [neppure devi] rattristarti per loro. Abbassa però la tua ala <a class=f><sup foot_note=157833>1</sup></a>verso i credenti."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Sono nunzio evidente [di un castigo]»."
    },
    {
      "resource_id": 153,
      "text": "Lo stesso <a class=f><sup foot_note=157834>1</sup></a>che facemmo scendere sui congiurati <a class=f><sup foot_note=157835>2</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "e quelli che fanno del Corano «un’accozzaglia slegata» <a class=f><sup foot_note=157836>1</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "per il tuo Signore, tutti li interrogheremo"
    },
    { "resource_id": 153, "text": "a proposito di quello che facevano." },
    {
      "resource_id": 153,
      "text": "Proclama con forza quello che ti è stato ordinato e rifuggi dagli associatori."
    },
    { "resource_id": 153, "text": "Noi ti bastiamo contro chi ti schernisce," },
    {
      "resource_id": 153,
      "text": "[contro] coloro che affiancano ad Allahn un’altra divinità. Presto sapranno."
    },
    {
      "resource_id": 153,
      "text": "Ben sappiamo che il tuo petto si affligge per quello che dicono."
    },
    {
      "resource_id": 153,
      "text": "Glorifica il tuo Signore lodandoLo e sii tra coloro che si prosternano,"
    },
    {
      "resource_id": 153,
      "text": "e adora il tuo Signore fin che non ti giunga l’ultima certezza <a class=f><sup foot_note=157837>1</sup></a>.   <a class=f><sup foot_note=157838>2</sup></a> «Al-Hijr»: «la roccia», il paese dei Thamùd, il popolo di Salih. Secondo alcuni si trovava a circa chilometri da Medina. <a class=f><sup foot_note=157839>3</sup></a> Vedi Appendice <a class=f><sup foot_note=157840>4</sup></a> Disse l’Inviato di Allah (pace e benedizioni su di lui): «Invero l’uomo dorme, è quando muore che si sveglia». Dopo la morte molte cose diventano evidenti all’anima dell’uomo e in quello stesso momento il dolore del miscredente per avere sprecato l’occasione di meritare la contemplazione del Volto di Allah (gloria a Lui l’Altissimo), farà sì che rimpiangerà amaramente di non essere stato sottomesso ad Allah (cioè musulmano). <a class=f><sup foot_note=157841>5</sup></a> «il Monito»: «adh-dhikr», uno dei nomi del Corano. <a class=f><sup foot_note=157842>6</sup></a> I meccani politeisti schernivano il Profeta Muhammad (pace e benedizioni su di lui) e lo trattavano da folle. <a class=f><sup foot_note=157843>7</sup></a> Come dire, rispondendo ai pagani: «Il Giorno in cui scenderanno gli angeli, sarà il Giorno del Giudizio e quegli angeli non recheranno a quella gente che il tormento eterno dal quale non potranno sfuggire». <a class=f><sup foot_note=157844>8</sup></a> Questa è una delle più grandi promesse che Allah fa ai credenti. In questo versetto c’è la garanzia divina a proposito della conservazione integrale del Corano, in ogni tempo e in ogni luogo. Le rivelazioni precedenti avevano il carattere temporaneo, erano cioè state date in un particolare contesto, a un particolare popolo e nessuna di loro aveva le caratteristiche di perpetuità e universalità che ha il Corano. Nonostante le molte traversie che ha sopportato l’Umma islamica, nessuno ha potuto mai alterare il testo del Messaggio divino: come fu dettato dal Profeta Muhammad (pace e benedizioni su di lui), lo abbiamo oggi e così sarà fino alla fine dei tempi, «la lode appartiene ad Allah, Signore del Creato». <a class=f><sup foot_note=157845>9</sup></a> «Abbiamo inviato, prima di te o Muhammad, altri messaggeri ai popoli che vi hanno preceduto.» <a class=f><sup foot_note=157846>10</sup></a> La misera fine delle popolazioni che smentirono i segni di Allah e schernirono i profeti. <a class=f><sup foot_note=157847>11</sup></a> Lo spazio esterno all’atmosfera terrestre è immerso nell’oscurità più totale; come altri brani anche lo studio di questo versetto è stato approfondito da quegli esegeti contemporanei che si sono occupati del «Miracolo scientifico del Corano». <a class=f><sup foot_note=157848>12</sup></a> Il versetto accenna alla spiegazione spirituale delle cosiddette «stelle cadenti». Vedi nota a XXXVII, <a class=f><sup foot_note=157849>13</sup></a> Alcune recenti ipotesi della geologia hanno rivelato che le montagne hanno realmente una funzione stabilizzatrice della crosta terrestre. (Vedi anche XVI, e la nota.) <a class=f><sup foot_note=157850>14</sup></a> «per tutti coloro che»: dagli animali selvatici a tutte le altre forme di vita animale e vegetale, tutto il creato viene sostentato dall’ecosistema che Allah ha realizzato sul pianeta. <a class=f><sup foot_note=157851>15</sup></a> II verbo «khazana» che abbiamo tradotto con conservare è quello che dà origine anche al nostro «immagazzinare» e che vuol dire anche genericamente «fare provvista, dotarsi…». Il senso potrebbe essere che l’uomo non è in grado di riprodurre il ciclo dell’acqua oppure che l’acqua che scende dal cielo non è conservabile al e cioè si disperde, evapora, viene assorbita ecc. <a class=f><sup foot_note=157852>16</sup></a> Allusione ai primi che accettarono il Corano e la predicazione del Profeta Muhammad (pace e benedizioni su di lui) e a quelli che ancora esitavano per debolezza o per opportunismo. <a class=f><sup foot_note=157853>17</sup></a> Secondo la maggior parte dei commentatori classici, il fuoco da cui furono creati i dèmoni (jinn) è l’energia stessa del calore che penetra e uccide attraverso i pori senza neppure toccare la pelle. L’analogia con l’effetto delle radiazioni atomiche è sconvolgente. <a class=f><sup foot_note=157854>18</sup></a> «che hai creato di argilla risuonante»: racconta il Tabarì nelle Cronache: «Allah creò Adamo con la Sua mano, da una terra “lazib” cioè da un fango fetido, allo stesso tempo duttile e compatto. […] Adamo restò per quaranta notti come una massa inerte. Iblìs andava a colpirlo con il piede e il corpo risuonava di un rumore simile a quello che fanno i vasi di argilla [quando il vasaio li fa urtare l’un l’altro girandoli e rigirandoli]». <a class=f><sup foot_note=157855>19</sup></a> «momento fissato»: il Giorno in cui il tempo cesserà di esistere, il Giorno del Giudizio. <a class=f><sup foot_note=157856>20</sup></a> Vedi VII, 80-xI, 69-e le note, si tratta degli angeli che Allah (gloria a Lui l’Altissimo) inviò ad Abramo. <a class=f><sup foot_note=157857>21</sup></a> Abramo ha capito la natura delle creature che ha dinnanzi e il tono delle sue parole è cambiato. <a class=f><sup foot_note=157858>22</sup></a> «Decretammo…»: dopo il discorso diretto tra Abramo e gli angeli, Allah prende la parola confermando la dannazione della moglie di Lot. <a class=f><sup foot_note=157859>23</sup></a> «ciò di cui dubitano»: il castigo divino per la perversione sessuale degli abitanti di Sodoma: l’omosessualità e la pederastia. <a class=f><sup foot_note=157860>24</sup></a> «Vennero… rallegrandosi»: informati della straordinaria bellezza degli ospiti di Lot, i sodomiti vennero a cercarli per farli oggetto delle loro insane attenzioni. <a class=f><sup foot_note=157861>25</sup></a> Vedi xI, 77-e la nota. <a class=f><sup foot_note=157862>26</sup></a> «il Grido»: «il cataclisma», vedi xI, e la nota. <a class=f><sup foot_note=157863>27</sup></a> «essa [si trovava] su una strada ben nota»: può significare che gli arabi ne conoscevano l’antica ubicazione e la strada per raggiungerla, oppure che la perversione porta alla rovina. <a class=f><sup foot_note=157864>28</sup></a> «Al-Ayka»: «il boschetto», una regione nei pressi di Madian. <a class=f><sup foot_note=157865>29</sup></a> «quelle due»: città, Sodoma e Al-Ayka. <a class=f><sup foot_note=157866>30</sup></a> Vedi nota ad inizio della sura. <a class=f><sup foot_note=157867>31</sup></a> Le case scavate nella pietra. <a class=f><sup foot_note=157868>32</sup></a> Commentando questo versetto Al-Hasan al-Basri disse: «I Setfe Mathânî formano “l’Aprente del Libro” (la Fatiha) e questi versetti sono chiamati così perché sono “ripetuti” durante ogni preghiera». <a class=f><sup foot_note=157869>33</sup></a> «Abbassa però…»: «sii tenero». <a class=f><sup foot_note=157870>34</sup></a> «alla stessa maniera di quello»: il pronome dimostrativo si riferisce al castigo. <a class=f><sup foot_note=157871>35</sup></a> Molte e diverse sono le interpretazioni a proposito di questo versetto e del successivo. Oltre ad un reiterato avvertimento a coloro che tramavano contro il Profeta (pace e benedizioni su di lui) e contro i musulmani, è interessante segnalare una tradizione che si riferisce ad un gruppo di congiurati che si erano prefissi un’azione di intimidazione nei confronti dei pellegrini che, per diverse strade si recavano alla Mecca: fecero tutti una tragica fine (Tabarì xIv, 61-Ibn Kathìr II, 158). <a class=f><sup foot_note=157872>36</sup></a> Ci pare che il versetto si riferisca molto esattamente ai «pareri» di molti orientalisti e traduttori miscredenti, a proposito del Libro di Allah. <a class=f><sup foot_note=157873>37</sup></a> «l’ultima certezza»: la morte."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "15" }
  }
}
