{
  "translations": [
    {
      "resource_id": 161,
      "text": "আলিফ-লাম-র, এগুলো কিতাবের এবং সুস্পষ্ট কুরআনে আয়াতসমূহ।"
    },
    {
      "resource_id": 161,
      "text": "এমন একটা সময় আসবে যখন কাফিরগণ আক্ষেপ করে বলবে, ‘হায়, আমরা যদি মুসলিম হয়ে যেতাম!’"
    },
    {
      "resource_id": 161,
      "text": "ছেড়ে দাও ওদেরকে, ওরা খেতে থাক আর ভোগ করতে থাক, আর (মিথ্যে) আশা ওদেরকে উদাসীনতায় ডুবিয়ে রাখুক, শীঘ্রই ওরা (ওদের ‘আমালের পরিণতি) জানতে পারবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি যে জনপদকেই ধ্বংস করেছি তাদের জন্য ছিল লিখিত একটা নির্দিষ্ট সময়।"
    },
    {
      "resource_id": 161,
      "text": "কোন জাতিই তাদের নির্দিষ্ট কালকে অগ্র-পশ্চাৎ করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘ওহে ঐ ব্যক্তি যার প্রতি কুরআন অবতীর্ণ হয়েছে! তুমি তো অবশ্যই পাগল।"
    },
    {
      "resource_id": 161,
      "text": "তুমি সত্যবাদী হলে আমাদের নিকট ফেরেশতাদের হাজির করছ না কেন?’"
    },
    {
      "resource_id": 161,
      "text": "যথাযথ কারণ ছাড়া আমি ফেরেশতা পাঠাই না, পাঠালে কাফিরদেরকে আর কোন অবকাশ দেয়া হবে না।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় আমিই কুরআন নাযিল করেছি আর অবশ্যই আমি তার সংরক্ষক।"
    },
    {
      "resource_id": 161,
      "text": "তোমার পূর্ববর্তী জাতিগুলোর কাছেও আমি রসূল পাঠিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কাছে এমন কোন রসূল আসেনি যাকে তারা ঠাট্টা-বিদ্রূপ করেনি।"
    },
    {
      "resource_id": 161,
      "text": "এভাবে আমি এ রকম আচরণ পাপীদের অন্তরে বদ্ধমূল করে দেই।"
    },
    {
      "resource_id": 161,
      "text": "তারা এর প্রতি ঈমান আনবে না, পূর্ববর্তী লোকেদেরও এ নিয়ম-নীতি চলে এসেছে।"
    },
    {
      "resource_id": 161,
      "text": "যদি তাদের জন্য আকাশের দরজা খুলে দেয়া হত, আর তারা তাতে উঠতে থাকত,"
    },
    {
      "resource_id": 161,
      "text": "তারা অবশ্যই বলত, ‘আমাদের চোখকে বাঁধিয়ে দেয়া হয়েছে, বরং আমাদের উপর যাদু করা হয়েছে।’"
    },
    {
      "resource_id": 161,
      "text": "আমি আকাশে গ্রহ-নক্ষত্র সৃষ্টি করেছি আর দর্শকদের জন্য তা সুসজ্জিত করে দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "আর প্রত্যেক অভিশপ্ত শয়ত্বান থেকে সেগুলোকে সুরক্ষিত করে দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু কেউ চুরি করে (খবর) শুনতে চাইলে উজ্জ্বল অগ্নিশিখা তার পশ্চাদ্ধাবণ করে।"
    },
    {
      "resource_id": 161,
      "text": "আর পৃথিবী, আমি সেটাকে বিছিয়ে দিয়েছি আর তাতে পর্বতরাজি সংস্থাপিত করেছি আর তাতে সকল বস্তু উদগত করেছি যথাযথ পরিমাণে।"
    },
    {
      "resource_id": 161,
      "text": "আর তাতে তোমাদের জীবন ধারণের ব্যবস্থা করেছি আর তাদেরও যাদের রিযকদাতা তোমরা নও।"
    },
    {
      "resource_id": 161,
      "text": "এমন কোন জিনিসই নেই যার ভান্ডার আমার কাছে নেই, কিন্তু আমি সেগুলো আমার জ্ঞান মোতাবেক নির্দিষ্ট পরিমাণে সরবরাহ করে থাকি।"
    },
    {
      "resource_id": 161,
      "text": "আমি বৃষ্টি-সঞ্চারী বাতাস প্রেরণ করি, অতঃপর আসমান থেকে পানি বর্ষণ করি আর তা তোমাদের পান করাই, তোমরা তার স্টোর কীপার নও।"
    },
    {
      "resource_id": 161,
      "text": "আমিই জীবন দেই আর মৃত্যু ঘটাই আর আমিই চূড়ান্ত উত্তরাধিকারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যেকার যারা পূর্বে গত হয়ে গেছে আমি তাদেরকে জানি আর পরে যারা আসবে তাদেরকেও জানি।"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই তোমার প্রতিপালক তিনি সববাইকে একত্রিত করবেন, তিনি মহাবিজ্ঞানী, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "আমি কাল শুষ্ক ঠনঠনে মাটির গাড়া থেকে মানুষকে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 161,
      "text": "এর পূর্বে আমি জ্বীনকে আগুনের লেলিহান আগুন থেকে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর যখন তোমার প্রতিপালক ফেরেশতাদেরকে বলেছিলেন, ‘আমি কাল শুষ্ক ঠনঠনে মাটির কাদা থেকে মানুষ সৃষ্টি করছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি যখন তাকে পূর্ণ মাত্রায় বানিয়ে দেব আর তাতে আমার পক্ষ হতে রূহ ফুঁকে দেব, তখন তোমরা তার প্রতি সাজদায় পড়ে যেও।"
    },
    { "resource_id": 161, "text": "তখন ফেরেশতারা সবাই সাজদাহ করল।" },
    {
      "resource_id": 161,
      "text": "ইবলীস বাদে, সে সাজদাহ্কারীদের দলভুক্ত হতে অস্বীকৃতি জানাল।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ বলবেন, ‘হে ইবলীস! তোমার কী হল যে তুমি সাজদাহকারীদের দলভুক্ত হলে না?’"
    },
    {
      "resource_id": 161,
      "text": "ইবলীস বলল, ‘আমার কাজ নয় মানুষকে সাজদাহ্ করা যাকে তুমি পচা কর্দমের ঠনঠনে গাড়া থেকে সৃষ্টি করেছ।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন, ‘বেরিয়ে যাও এখান থেকে, কারণ তুমি হলে অভিশপ্ত।"
    },
    { "resource_id": 161, "text": "বিচার দিবস পর্যন্ত তোমার উপর থাকল লা‘নত।’" },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার প্রতিপালক! পুনরুত্থান দিবস পর্যন্ত আমাকে সময় দিন।’"
    },
    { "resource_id": 161, "text": "তিনি বললেন, ‘তোমাকে সময় দেয়া হল" },
    {
      "resource_id": 161,
      "text": "সেদিন পর্যন্ত যার নির্দিষ্ট ক্ষণ আমার জানা আছে।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আমার প্রতিপালক! যেহেতু আপনি আমাকে ভ্রান্তপথে ঠেলে দিলেন, কাজেই আমিও পৃথিবীতে মানুষের কাছে পাপকাজকে অবশ্য অবশ্যই সুশোভিত করে দেখাব আর তাদের সবাইকে অবশ্য অবশ্যই বিভ্রান্ত করব।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের মধ্যে আপনার বাছাই করা বান্দাহদের ছাড়া।’"
    },
    {
      "resource_id": 161,
      "text": "তিনি বললেন- (আমার বাছাই করা বান্দারা যে পথে চলছে) এটাই আমার কাছে পৌঁছার সরল সোজা পথ।"
    },
    {
      "resource_id": 161,
      "text": "আমার প্রকৃত বান্দাহ্দের উপর তোমার কোন আধিপত্য চলবে না, তোমাকে যারা অনুসরণ করে সেই বিভ্রান্তরা ছাড়া।"
    },
    {
      "resource_id": 161,
      "text": "আর তাদের সবার জন্য অবশ্যই ওয়া‘দাকৃত স্থান হচ্ছে জাহান্নাম।"
    },
    {
      "resource_id": 161,
      "text": "তার সাতটা দরজা আছে। প্রত্যেক দরজার জন্য তাদের মধ্যে শ্রেণী নির্দিষ্ট আছে।’"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই মুত্তাকীরা থাকবে জান্নাতে আর নির্ঝরিণীগুলোর মধ্যে।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে বলা হবে, ‘পূর্ণ শান্তি ও নিরাপত্তার সাথে তোমরা এতে প্রবেশ কর।’"
    },
    {
      "resource_id": 161,
      "text": "তাদের অন্তর থেকে আমি বিদ্বেষ দূরীভূত করব, তারা ভ্রাতৃবন্ধনে আবদ্ধ হয়ে আসনে মুখোমুখী সমাসীন হবে।"
    },
    {
      "resource_id": 161,
      "text": "কোন ক্লান্তি তাদেরকে স্পর্শ করবে না, আর সেখান থেকে তারা কখনও বহিষ্কৃতও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "আমার বান্দাহদেরকে সংবাদ দাও যে, আমি বড়ই ক্ষমাশীল, বড়ই দয়ালু।"
    },
    { "resource_id": 161, "text": "আর আমার শাস্তি- তা বড়ই ভয়াবহ শাস্তি।" },
    {
      "resource_id": 161,
      "text": "তাদেরকে ইবরাহীমের মেহমানের কাহিনী জানিয়ে দাও।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন তার কাছে উপস্থিত হল তখন তারা বলল, ‘তোমার প্রতি সালাম।’ তখন সে বলল, ‘তোমাদের দেখে আমরা শংকিত।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘শংকা করো না, আমরা তোমাকে এক জ্ঞানী পুত্রের সুখবর দিচ্ছি।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘বার্ধক্য যখন আমাকে স্পর্শ করেছে তখন তোমরা আমাকে সুখবর দিচ্ছ। আচ্ছা, তোমাদের সুখবরটা কী?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘তোমাকে আমরা প্রকৃতই সুসংবাদ দিচ্ছি। কাজেই তুমি নিরাশদের অন্তর্ভুক্ত হয়ো না।’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘পথভ্রষ্টরা ছাড়া আর কে তার প্রতিপালকের রহমাত থেকে নিরাশ হয়?’"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘হে আল্লাহর প্রেরিতরা! তোমরা কোন্ কাজে আগমন করেছ?’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমরা এক অপরাধী জাতির বিরুদ্ধে প্রেরিত হয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "তবে লূতের পরিবার বাদে, তাদের সবাইকে আমরা অবশ্যই রক্ষা করব।"
    },
    {
      "resource_id": 161,
      "text": "তবে তার স্ত্রীকে নয়, আমরা (আল্লাহর নির্দেশক্রমে) তার জন্য নির্ধারিত করে দিয়েছি যে, সে পেছনে থেকে যাওয়া লোকেদের মধ্যে শামিল থাকবে।’"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর প্রেরিতরা যখন লূত পরিবারের নিকট আসল,"
    },
    {
      "resource_id": 161,
      "text": "সে বলল, ‘আপনাদেরকে তো অপরিচিত লোক মনে হচ্ছে।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমরা তা-ই নিয়ে এসেছি যে ব্যাপারে এ লোকেরা সন্দেহে পতিত ছিল।"
    },
    {
      "resource_id": 161,
      "text": "তোমার কাছে আমরা সত্য নিয়েই এসেছি, আর আমরা অবশ্যই সত্যবাদী।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই কিছুটা রাত থাকতে তুমি তোমার পরিবারবর্গকে নিয়ে বেরিয়ে পড় আর তুমি তাদের পেছনে পেছনে চলতে থাক। তোমাদের কেউ যেন পেছনে ফিরে না তাকায় বরং যেখানে যেতে বলা হচ্ছে চলে যাও।’"
    },
    {
      "resource_id": 161,
      "text": "আমি লূতকে এ সিদ্ধান্ত জানিয়ে দিলাম যে, সকাল হতে না হতেই সমূলে ধ্বংস করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "শহরের লোকেরা আনন্দ সহকারে (লূতের ঘরে) উপস্থিত হল।"
    },
    {
      "resource_id": 161,
      "text": "লূত বলল, ‘এরা আমার মেহমান, কাজেই তোমরা আমাকে লাঞ্ছিত করো না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহকে ভয় কর, আমাকে লজ্জিত করো না।’"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, দুনিয়াব্যাপী বিষয় নিয়ে কথা বলতে আমরা কি তোমাকে নিষেধ করিনি?’"
    },
    {
      "resource_id": 161,
      "text": "(লূত (আ.)) বলল, ‘তোমরা যদি কিছু করতেই চাও তাহলে এই আমার (জাতির) কন্যারা আছে।’"
    },
    {
      "resource_id": 161,
      "text": "তোমার জীবনের শপথ হে নাবী! তারা উন্মত্ত নেশায় আত্মহারা হয়ে পড়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "সূর্যোদয়ের সময়ে এক প্রচন্ড ধ্বনি তাদের উপর আঘাত হানল।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি সে জনপদকে উল্টে (উপর-নীচ) করে দিলাম আর তাদের উপর পাকানো মাটির প্রস্তর বর্ষণ করলাম।"
    },
    {
      "resource_id": 161,
      "text": "এতে অবশ্যই অন্তর্দৃষ্টিসম্পন্ন লোকেদের জন্য অনেক নিদর্শন রয়েছে।"
    },
    { "resource_id": 161, "text": "এটি মানুষের চলাচল পথের পাশেই বিদ্যমান।" },
    { "resource_id": 161, "text": "মু’মিনদের জন্য এতে বড়ই নিদর্শন রয়েছে।" },
    { "resource_id": 161, "text": "আর আয়কাহবাসীরাও অবশ্যই যালিম ছিল।" },
    {
      "resource_id": 161,
      "text": "কাজেই তাদের উপর প্রতিশোধ নিয়েছিলাম, এ দু’টো জনপদই প্রকাশ্য পথের উপর অবস্থিত।"
    },
    { "resource_id": 161, "text": "হিজর-এর লোকেরাও রসূলদেরকে অমান্য করেছিল।" },
    {
      "resource_id": 161,
      "text": "আমি তাদেরকে আমার নিদর্শনাবলী দিয়েছিলাম কিন্তু তাত্থেকে তারা মুখ ফিরিয়েই রেখেছিল।"
    },
    {
      "resource_id": 161,
      "text": "তারা পাহাড় খোদাই করতঃ ঘর তৈরি করে নিজেদেরকে নিরাপদ ভাবত।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর এক সকালে প্রচন্ড ধ্বনি তাদের উপর আঘাত হানল।"
    },
    { "resource_id": 161, "text": "তাদের উপার্জন তাদের কোন কাজে আসল না।" },
    {
      "resource_id": 161,
      "text": "আমি আসমানসমূহ, যমীন আর এ দু’য়ের মাঝে যা কিছু আছে প্রকৃত উদ্দেশ্য ছাড়া সৃষ্টি করিনি। ক্বিয়ামাত অবশ্যই আসবে, কাজেই উত্তম পন্থায় (তাদেরকে) এড়িয়ে যাও।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় তোমার প্রতিপালক তিনি সর্বস্রষ্টা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে দিয়েছি পুনঃ পুনঃ আবৃত্ত সপ্ত আয়াত আর মহা কুরআন।"
    },
    {
      "resource_id": 161,
      "text": "তুমি দুনিয়ার দ্রব্য সামগ্রীর প্রতি চোখ তুলে তাকিও না যা আমি তাদের বিভিন্ন লোকেদের দিয়েছি। (তারা ভুল চিন্তা ও ভুল কর্মের মাধ্যমে নিজেদের ভয়াবহ পরিণাম ডেকে আনছে, এমতাবস্থায়) তাদের জন্য তুমি দুঃখ করো না, আর মু’মিনদের জন্য তোমার (অনুকম্পার) ডানা মেলে দাও।"
    },
    {
      "resource_id": 161,
      "text": "আর বলে দাও, ‘আমি তো স্পষ্ট ভাষায় সতর্ককারী মাত্র।’"
    },
    {
      "resource_id": 161,
      "text": "যে ধরনের সতর্কীকরণ পাঠানো হয়েছিল (আল্লাহর কিতাবকে) বিভক্তকারী (ইয়াহূদী ও খ্রীস্টান)দের উপর।"
    },
    {
      "resource_id": 161,
      "text": "যারা কুরআনকে (নিজেদের খেয়াল খুশিমত) ভাগ ভাগ করে ফেলেছে (যেটা ইচ্ছে মানছে, যেটা ইচ্ছে অমান্য করছে)।"
    },
    {
      "resource_id": 161,
      "text": "অতএব শপথ তোমার রব্বের! তাদের সববাইকে অবশ্য অবশ্যই আমি জিজ্ঞেস করব ।"
    },
    { "resource_id": 161, "text": "তারা যা করছে সে সম্পর্কে।" },
    {
      "resource_id": 161,
      "text": "কাজেই তোমাকে যে বিষয়ের হুকুম দেয়া হয়েছে তা জোরে শোরে প্রকাশ্যে প্রচার কর, আর মুশরিকদের থেকে মুখ ফিরিয়ে নাও।"
    },
    {
      "resource_id": 161,
      "text": "(সেই) ঠাট্টা-বিদ্রূপকারীদের বিরুদ্ধে তোমার জন্য আমিই যথেষ্ট"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর সাথে অন্যকেও ইলাহ বানিয়ে নিয়েছে, (কাজেই শিরকের পরিণতি কী) শীঘ্রই তারা জানতে পারবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি জানি, তারা যে সব কথা-বার্তা বলে তাতে তোমার মন সংকুচিত হয়।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই প্রশংসা সহকারে তুমি তোমার প্রতিপালকের পবিত্রতা ঘোষণা কর, আর সাজদাহকারীদের দলভুক্ত হও।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমার রব্বের ‘ইবাদাত করতে থাক তোমার সুনিশ্চিত ক্ষণের (অর্থাৎ মৃত্যুর) আগমন পর্যন্ত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "15" }
  }
}
