{
  "translations": [
    {
      "resource_id": 162,
      "text": "আলিফ-লাম-রা; এ হল কিতাব ও সুস্পষ্ট কুরআনের আয়াতসমূহ।"
    },
    {
      "resource_id": 162,
      "text": "কোন কোন সময় কাফিরেরা আকাংখা করবে যে, তারা যদি মুসলিম হত!"
    },
    {
      "resource_id": 162,
      "text": "তাদেরকে ছেড়ে দাও, আহারে ও ভোগে তারা মত্ত থাকুক এবং আশা তাদেরকে গাফেল করে রাখুক, আর অচিরেই তারা জানতে পারবে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি কোন জনপদকে ধ্বংস করিনি তার জন্য নির্ধারিত সময় ছাড়া।"
    },
    {
      "resource_id": 162,
      "text": "কোন জাতিই তাদের সুনির্ধারিত সময় থেকে আগে বাড়তে পারে না আর পিছাতেও পারে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলল, ‘হে ঐ ব্যক্তি, যার উপর কুরআন নাযিল করা হয়েছে, তুমি তো নিশ্চিত পাগল’।"
    },
    {
      "resource_id": 162,
      "text": "‘কেন আমাদের কাছে ফেরেশতা নিয়ে আসছ না, যদি তুমি সত্যবাদীদের অন্তর্ভুক্ত হয়ে থাক’?"
    },
    {
      "resource_id": 162,
      "text": "আমি যথাযথ কারণ ছাড়া ফেরেশতাদের নাযিল করি না, আর (নাযিল করলে) তখন তারা অবকাশও পেত না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি কুরআন* নাযিল করেছি, আর আমিই তার হেফাযতকারী। \n\n* الذكر দ্বারা উদ্দেশ্য কুরআন।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তোমার পূর্বে অতীত সম্প্রদায়গুলোর মধ্যে রাসূল প্রেরণ করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর যখনই তাদের নিকট কোন রাসূল আসত তারা তাকে নিয়ে উপহাস করত।"
    },
    {
      "resource_id": 162,
      "text": "এমনিভাবে আমি তা অপরাধীদের অন্তরে সঞ্চার করি।"
    },
    {
      "resource_id": 162,
      "text": "তারা এতে ঈমান আনবে না, আর পূর্ববর্তীদের (ব্যাপারে আল্লাহর) রীতি তো বিগত হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি তাদের জন্য আসমানের কোন দরজা খুলে দিতাম, অতঃপর তারা তাতে আরোহণ করতে থাকত ।"
    },
    {
      "resource_id": 162,
      "text": "তবুও তারা বলত, নিশ্চয় আমাদের দৃষ্টি কেড়ে নেয়া হয়েছে, বরং আমরা তো যাদুগ্রস্ত সম্প্রদায়।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি আসমানে স্থাপন করেছি কক্ষপথসমূহ এবং তাকে সৌন্দর্যমন্ডিত করেছি দর্শকদের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে সুরক্ষিত করেছি প্রত্যেক বিতাড়িত শয়তান থেকে।"
    },
    {
      "resource_id": 162,
      "text": "তবে যে গোপনে শোনে, তৎক্ষণাৎ সুস্পষ্ট জ্বলন্ত অগ্নিশিখা তার পিছু নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যমীনকে আমি বিস্তৃত করেছি এবং তাতে সুদৃঢ় পাহাড় স্থাপন করেছি। আর তাতে উৎপন্ন করেছি সকল প্রকার বস্তু সুনির্দিষ্ট পরিমাণে ।"
    },
    {
      "resource_id": 162,
      "text": "আর তাতে তোমাদের জন্য এবং তোমরা যার রিয্ক দাতা নও তাদের জন্য রেখেছি জীবনোপকরণ ।"
    },
    {
      "resource_id": 162,
      "text": "আর প্রতিটি বস্তুরই ভান্ডারসমূহ রয়েছে আমার কাছে এবং আমি তা অবতীর্ণ করি কেবল নির্দিষ্ট পরিমাণে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি বায়ুকে ঊর্বরকারীরূপে প্রেরণ করি অতঃপর আসমান থেকে বৃষ্টি বর্ষণ করি এবং তা তোমাদের পান করাই। তবে তোমরা তার সংরক্ষণকারী নও।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় আমি জীবিত করি ও মৃত্যু দেই এবং আমিই ওয়ারিস।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি জানি তোমাদের পূর্ববর্তীদেরকে এবং অবশ্যই জানি পরবর্তীদেরকে।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তোমার রব তাদেরকে একত্র করবেন। নিশ্চয় তিনি প্রজ্ঞাময় ও সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি মানুষকে সৃষ্টি করেছি শুকনো ঠনঠনে, কালচে কাদামাটি থেকে।"
    },
    {
      "resource_id": 162,
      "text": "আর ইতঃপূর্বে জিনকে সৃষ্টি করেছি উত্তপ্ত অগ্নিশিখা থেকে।"
    },
    {
      "resource_id": 162,
      "text": "আর স্মরণ কর, যখন তোমার রব ফেরেশতাদের বললেন, ‘আমি একজন মানুষ সৃষ্টি করতে যাচ্ছি শুকনো ঠনঠনে কালচে মাটি থেকে’।"
    },
    {
      "resource_id": 162,
      "text": "‘অতএব যখন আমি তাকে পূর্ণাঙ্গ রূপ দেব এবং তার মধ্যে আমার রূহ ফুঁকে দেব, তখন তোমরা তার জন্য সিজদাবনত হও’।"
    },
    { "resource_id": 162, "text": "অতঃপর, ফেরেশতারা সকলেই সিজদা করল।" },
    {
      "resource_id": 162,
      "text": "ইবলীস ছাড়া। সে সিজদাকারীদের সঙ্গী হতে অস্বীকার করল।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘হে ইবলীস, তোমার কী হল যে, তুমি সিজদাকারীদের সঙ্গী হলে না’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘আমি তো এমন নই যে, একজন মানুষকে আমি সিজদা করব, যাকে আপনি সৃষ্টি করেছেন শুকনো ঠনঠনে কালচে মাটি থেকে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তাহলে তুমি এখান থেকে বেরিয়ে যাও, তুমি বিতাড়িত’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর নিশ্চয় কিয়ামত দিবস পর্যন্ত তোমার উপর লা‘নত’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, তাহলে আমাকে অবকাশ দিন সে দিন পর্যন্ত, যেদিন তাদেরকে পুনরুজ্জীবিত করা হবে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তুমি নিশ্চয় অবকাশপ্রাপ্তদের একজন’।"
    },
    { "resource_id": 162, "text": "‘নির্ধারিত সময়ের দিন পর্যন্ত’।" },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, যেহেতু আপনি আমাকে পথভ্রষ্ট করেছেন, তাই যমীনে আমি তাদের জন্য (পাপকে) শোভিত করব এবং নিশ্চয় তাদের সকলকে পথভ্রষ্ট করব’।"
    },
    {
      "resource_id": 162,
      "text": "তাদের মধ্য থেকে আপনার একান্ত বান্দাগণ ছাড়া।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘এটা আমার দিকে আনয়নকারী সরল পথ’।"
    },
    {
      "resource_id": 162,
      "text": "‘নিশ্চয় আমার বান্দাদের উপর তোমার কোন ক্ষমতা নেই, তবে পথভ্রষ্টরা ছাড়া যারা তোমাকে অনুসরণ করেছে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর নিশ্চয় জাহান্নাম তাদের সকলের প্রতিশ্রুত স্থান’।"
    },
    {
      "resource_id": 162,
      "text": "‘তার সাতটি দরজা রয়েছে। প্রতিটি দরজার জন্য রয়েছে তাদের মধ্য থেকে নির্দিষ্ট একটি শ্রেণী’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মুত্তাকীগণ থাকবে জান্নাত ও ঝর্ণাধারাসমূহে।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা তাতে প্রবেশ কর শান্তিতে, নিরাপদ হয়ে’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের অন্তর থেকে হিংসা বিদ্বেষ বের করে ফেলব, তারা সেখানে ভাই ভাই হয়ে আসনে মুখোমুখি বসবে।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তাদেরকে ক্লান্তি স্পর্শ করবে না এবং তারা সেখান থেকে বহিষ্কৃতও হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আমার বান্দাদের জানিয়ে দাও যে, আমি নিশ্চয় ক্ষমাশীল, পরম দয়ালু।"
    },
    { "resource_id": 162, "text": "আর আমার আযাবই যন্ত্রণাদায়ক আযাব।" },
    { "resource_id": 162, "text": "আর তাদেরকে বলঃ ইবরাহীমের অতিথিদের কথা।" },
    {
      "resource_id": 162,
      "text": "যখন তারা তার নিকট প্রবেশ করল, অতঃপর বলল, ‘সালাম’। সে বলল, ‘আমরা নিশ্চয় তোমাদের ব্যাপারে শঙ্কিত’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি ভীত হয়ো না, নিশ্চয় আমরা তোমাকে এক জ্ঞানী শিশুর সুসংবাদ দিচ্ছি’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তোমরা কি আমাকে সুসংবাদ দিচ্ছ, যখন বার্ধক্য আমাকে স্পর্শ করেছে ? সুতরাং তোমরা কিসের সুসংবাদ দিচ্ছ’ ?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা তোমাকে যথার্থ সুসংবাদ দিচ্ছি। সুতরাং তুমি নিরাশদের অন্তর্ভুক্ত হয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘পথভ্রষ্টরা ছাড়া, কে তার রবের রহমত থেকে নিরাশ হয়’ ?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘তবে তোমাদের কী কাজ হে প্রেরিতগণ’ ?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘নিশ্চয় আমরা প্রেরিত হয়েছি অপরাধী কওমের নিকট’।"
    },
    {
      "resource_id": 162,
      "text": "‘লূতের পরিবার ছাড়া, আমরা নিশ্চয় তাদের সবাইকে রক্ষা করব’।"
    },
    {
      "resource_id": 162,
      "text": "‘তবে তার স্ত্রী ছাড়া, আমরা সিদ্ধান্ত নিয়েছি যে, নিশ্চয় সে শাস্তিপ্রাপ্তদের দলভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "এরপর যখন ফেরেশতাগণ লূতের পরিবারের কাছে আসল,"
    },
    { "resource_id": 162, "text": "সে বলল, ‘তোমরা তো অপরিচিত লোক’।" },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘বরং আমরা তোমার কাছে এমন বিষয় নিয়ে এসেছি, যাতে তারা সন্দেহ করত’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমরা তোমার নিকট সত্য নিয়ে এসেছি এবং আমরা অবশ্যই সত্যবাদী’।"
    },
    {
      "resource_id": 162,
      "text": "‘সুতরাং তুমি তোমার পরিবার নিয়ে বেরিয়ে পড় রাতের একাংশে, আর তুমি তাদের পেছনে চল, আর তোমাদের কেউ পেছনে ফিরে তাকাবে না এবং যেভাবে তোমাদের নির্দেশ করা হয়েছে সেভাবেই চলতে থাকবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাকে এ সিদ্ধান্ত জানিয়ে দিয়েছিলাম যে, নিশ্চয় সকালে এদের শিকড় কেটে ফেলা হবে।"
    },
    { "resource_id": 162, "text": "আর শহরের অধিবাসীরা উৎফুল্ল হয়ে হাযির হল।" },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘নিশ্চয় এরা আমার মেহমান, সুতরাং আমাকে অপমানিত করো না’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা আল্লাহকে ভয় কর এবং আমাকে লাঞ্ছিত করো না’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘আমরা কি জগদ্বাসীর কারো মেহমানদারী করতে তোমাকে নিষেধ করিনি’?"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘ওরা আমার মেয়ে* , যদি তোমরা করতেই চাও (তবে বিবাহের মাধ্যমে বৈধ উপায়ে কর)। \n\n*‘আমার মেয়ে’ দ্বারা উদ্দেশ্য কওমের মেয়েরা। কারণ, যে কোন কওমের নবী তাদের পিতাতুল্য।"
    },
    {
      "resource_id": 162,
      "text": "তোমার জীবনের কসম, নিশ্চয় তারা তাদেরকে নেশায় ঘুরপাক খাচ্ছিল।"
    },
    {
      "resource_id": 162,
      "text": "অতএব সূর্যোদয়কালে বিকট আওয়াজ তাদের পেয়ে বসল।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তার (নগরীর) উপরকে নিচে উলটে দিলাম এবং তাদের উপর বর্ষণ করলাম পোড়া মাটির পাথর।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এতে পর্যবেক্ষণকারীদের জন্য রয়েছে নিদর্শনমালা।"
    },
    { "resource_id": 162, "text": "আর নিশ্চয়ই তা পথের পাশেই বিদ্যমান ।" },
    { "resource_id": 162, "text": "নিশ্চয় এতে মুমিনদের জন্য রয়েছে নিদর্শন।" },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় আইকার* অধিবাসীরা ছিল যালিম। \n\n* الأيكة বলা হয় ঘন উদ্যানকে। শুআইব (আ:)-এর কওম গহীন বনে বসবাস করত, তাই তাদেরকে أصحاب الأيكة বলা হয়।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তাদের থেকে প্রতিশোধ নিলাম। আর এ (জনপদ) দু’টি উন্মুক্ত রাস্তার পাশেই বিদ্যমান।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই হিজরের অধিবাসীরা [সালেহের (আঃ) কওম] রাসূলদেরকে অস্বীকার করেছে।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে আমার আয়াতসমূহ দিয়েছিলাম, তবে তারা তা থেকে বিমুখ হয়েছে।"
    },
    { "resource_id": 162, "text": "আর তারা পাহাড় কেটে বাড়ি বানাত নিরাপদে।" },
    {
      "resource_id": 162,
      "text": "কিন্তু ভোরে বিকট আওয়াজ তাদেরকে পাকড়াও করল।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যা উপার্জন করত, তা তাদের কাজে আসল না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি আসমানসমূহ, যমীন ও এ দুয়ের মধ্যে যা আছে, তা যথার্থতা ছাড়া সৃষ্টি করিনি এবং নিশ্চয় কিয়ামত আসবে। সুতরাং তুমি সুন্দরভাবে তাদেরকে এড়িয়ে যাও।"
    },
    { "resource_id": 162, "text": "নিশ্চয় তোমার রবই সৃষ্টিকর্তা, মহাজ্ঞানী।" },
    {
      "resource_id": 162,
      "text": "আর আমি তো তোমাকে দিয়েছি পুনঃপুনঃ পঠিত সাতটি আয়াত ও মহান কুরআন।"
    },
    {
      "resource_id": 162,
      "text": "আমি তাদের কিছু শ্রেণীকে যে ভোগ-উপকরণ দিয়েছি, তার প্রতি তুমি দু’চোখ প্রসারিত করো না। আর তাদের জন্য দুঃখিত হয়ো না এবং মুমিনদের জন্য তোমার বাহু অবনত কর।"
    },
    { "resource_id": 162, "text": "আর বল, ‘নিশ্চয় আমিই সুস্পষ্ট সতর্ককারী’।" },
    {
      "resource_id": 162,
      "text": "যেভাবে আমি নাযিল করেছিলাম বিভক্তকারীদের (ইয়াহূদী ও নাসারা) উপর,"
    },
    {
      "resource_id": 162,
      "text": "যারা কুরআনকে বিভিন্ন অংশে ভাগ করেছিল।* \n\n* ‘বিভিন্ন অংশে ভাগ করেছিল, অর্থাৎ কুরআনকে তারা বিভিন্ন নামে ও বিভিন্ন অভিধায় চি‎‎হ্নত করত, যেমন কেউ বলত, এটি যাদু, কেউ বলত, কবিতা, আবার কেউ বলত, গণকদের গণনা ইত্যাদি।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমার রবের কসম, আমি তাদের সকলকে অবশ্যই জেরা করব,"
    },
    { "resource_id": 162, "text": "তারা যা করত, সে সম্পর্কে।" },
    {
      "resource_id": 162,
      "text": "সুতরাং তোমাকে যে আদেশ দেয়া হয়েছে, তা ব্যাপকভাবে প্রচার কর এবং মুশরিকদের থেকে মুখ ফিরিয়ে নাও।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমার জন্য উপহাসকারীদের বিপক্ষে যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহর সাথে অন্য ইলাহ নির্ধারণ করে। অতএব তারা অচিরেই জানতে পারবে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি জানি যে, তারা যা বলে তাতে তোমার অন্তর সঙ্কুচিত হয়।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তুমি তোমার রবের প্রশংসায় তাসবীহ পাঠ কর এবং সিজদাকারীদের অন্তর্ভুক্ত হও।"
    },
    {
      "resource_id": 162,
      "text": "আর ইয়াকীন (মৃত্যু) আসা পর্যন্ত তুমি তোমার রবের ইবাদাত কর।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "15" }
  }
}
