{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Râ`: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah. Ces versets éminents prouvent qu’ils ont été révélés par Allah. Ce sont des versets qui exposent en détail le monothéisme et les lois de la religion."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, les mécréants souhaiteront avoir été musulmans lorsqu’ils comprendront la vanité de leur mécréance dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, laisse ces dénégateurs manger comme des bestiaux, jouir des plaisirs passagers du bas monde et être distrait par l’espoir de la foi et des bonnes œuvres. Ils sauront qu’ils sont perdants lorsqu’ils comparaîtront face à Allah le Jour de la Résurrection"
    },
    {
      "resource_id": 173,
      "text": "Nous ne décidons d’anéantir une cité habitée par des dénégateurs injustes que lorsque sort est déterminé au préalable dans la connaissance d’Allah. Une fois décidé, cet anéantissement ne peut être ni avancé ni reporté."
    },
    {
      "resource_id": 173,
      "text": "Aucune communauté n’est anéantie avant que son terme n’arrive à échéance et son anéantissement ne peut être reporté lorsque son terme échoit. Par conséquent, que les injustes ne se fassent pas d’illusions sur le répit qu’Allah leur accorde."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants de la Mecque dirent au Messager: Ô celui qui prétend que le Rappel (`adh-dhikru, l’un des noms du Coran) lui a été révélé, cette revendication fait de toi un aliéné se comportant avec folie."
    },
    {
      "resource_id": 173,
      "text": "Pourquoi ne t’es-tu pas fait accompagner par des anges, afin qu’ils attestent que ce que tu dis est vrai et pourquoi n’as-tu pas demandé que nous soyons anéantis pour notre mécréance?"
    },
    {
      "resource_id": 173,
      "text": "Allah répondit alors à leur requête de voir les anges: Nous ne faisons descendre les anges que lorsque la sagesse l’impose, c’est-à-dire lorsque votre anéantissement est imminent. De plus, dès lors où Nous faisons descendre des anges et qu’ils refusent de croire, aucun répit supplémentaire ne leur est accordé. Ils sont alors promptement punis."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui avons révélé le Coran au cœur du Prophète Muħammad en guise de rappel adressé aux gens et Nous le préserverons certainement des ajouts, des suppressions, des modifications et des altérations."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous avons envoyé avant toi des messagers aux peuples mécréants du passés et ceux-ci les ont démentis. Le fait que ton peuple ne croit pas en toi n’est donc pas exceptionnel."
    },
    {
      "resource_id": 173,
      "text": "Aucun messager n’a été envoyé aux peuples mécréants du passé sans qu’il n’ait été démenti et raillé."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons suscité la dénégation dans les cœurs de ces peuples, Nous la suscitons dans les cœurs des polythéistes de la Mecque pour leur refus de croire et leur entêtement."
    },
    {
      "resource_id": 173,
      "text": "Ils ne croient pas au Coran révélé à Muħammad mais l’habitude qu’a Allah d’anéantir les dénégateurs est bien établie. Que ces dénégateurs qui te démentent en tirent un enseignement."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs s’obstinent à te démentir même après que la vérité leur soit parvenue accompagnée de preuves manifestes et ils continueront à te démentir même si on leur ouvrait une porte du Ciel vers laquelle il ne cesserait de monter."
    },
    {
      "resource_id": 173,
      "text": "Malgré cela, ils ne t’accorderaient pas de crédit et diraient: Nos yeux sont couverts et incapables de voir. Ce que nous voyons n’est que l’effet d’un ensorcellement dont nous sommes victimes."
    },
    {
      "resource_id": 173,
      "text": "Nous avons placé dans le Ciel des étoiles très brillantes grâce auxquelles s’orientent les gens qui voyagent dans l’obscurité de la terre ferme et de la mer et Nous les avons embellies à l’attention de ceux qui les regardent afin qu’ils en déduisent l’immensité du pouvoir d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons préservé le Ciel de tout démon exclu de la miséricorde d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Si l’un d’eux parvient à s’approcher suffisamment près des habitants du monde céleste au point de pourvoir les écouter, un corps céleste incandescent le poursuit alors et le consume."
    },
    {
      "resource_id": 173,
      "text": "Nous avons étendu la Terre afin que les gens s’y établissent et Nous l’avons stabilisée par des montagnes immobiles qui l’empêchent de vaciller. Nous y avons aussi fait pousser des variétés de plantes déterminées selon ce que requiert la sagesse."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Nous avons placé sur Terre des nourritures et des boissons qui vous permettent de survivre dans ce bas monde. Nous y avons aussi placé des nourritures et des boissons pour d’autres créatures, humaines et animales, dont vous n’êtes pas capables d’assurer la subsistance."
    },
    {
      "resource_id": 173,
      "text": "Il n’existe pas de chose utile aux gens et aux bêtes que Nous ne soyons pas capables de faire exister et de mettre au service des gens. Nous n’en faisons exister qu’une quantité déterminée dans la mesure de ce que dictent Notre sagesse et Notre volonté."
    },
    {
      "resource_id": 173,
      "text": "Nous envoyons les vents féconder les nuages puis Nous faisons descendre de ces nuages fécondés de la pluie dont Nous vous abreuvons. Ô gens, vous n’avez pas le pouvoir de faire des réserves de cette eau en la transformant en sources et en puits. Allah seul en est capable."
    },
    {
      "resource_id": 173,
      "text": "C’est Nous qui faisons revivre les morts: une première fois en les créant à partir de rien puis une seconde fois en les ressuscitant après leur mort et Nous faisons aussi mourir les vivants lorsqu’ils épuisent leur durée de vie. Nous seuls resterons afin d’hériter de la Terre et de ce qu’elle contient."
    },
    {
      "resource_id": 173,
      "text": "Nous savons qui parmi vous naîtra ou mourra précocement et savons également qui naîtra ou mourra tardivement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est Celui qui les rassemblera tous le Jour de la Résurrection afin de récompenser le bienfaisant pour sa bienfaisance et le malfaisant pour sa malfaisance. Il est Sage dans Sa gestion et rien n’échappe à Sa connaissance."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé Adam d’une argile sèche qui lorsqu’elle est tapotée produit un son, à partir d’une argile noire qui est devenue malodorante avec le temps pour être restée à la même place."
    },
    {
      "resource_id": 173,
      "text": "Nous avons créé les djinns bien avant Adam d’un feu ardent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque ton Seigneur dit aux anges et à `Iblîs qui était présent parmi eux: Je vais créer un être humain d’une argile sèche qui produit un son lorsqu’elle est tapotée, noire et malodorante."
    },
    {
      "resource_id": 173,
      "text": "Quand Je lui aurai donné une belle apparence et aurai achevé sa formation, prosternez-vous devant lui afin de Me prouver que vous M’obéissez et afin de le saluer."
    },
    {
      "resource_id": 173,
      "text": "Les anges obéirent tous et se prosternèrent conformément à ce que leur avait ordonné leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "En revanche, `Iblîs –qui était présent parmi les anges mais n’en est pas un– s’abstint de se prosterner devant Adam."
    },
    {
      "resource_id": 173,
      "text": "Allah dit à `Iblîs après que celui-ci se soit abstenu de se prosterner devant Adam: Pour quelle raison t’es-tu abstenu de te prosterner avec les anges qui M’ont obéi?"
    },
    {
      "resource_id": 173,
      "text": "Empli d’orgueil, `Iblîs répondit: Il ne convient pas que je me prosterne devant un être humain que Tu as créé d’argile sèche qui auparavant était noire et malodorante."
    },
    {
      "resource_id": 173,
      "text": "Allah répliqua: Sors du Paradis car tu en es chassé."
    },
    {
      "resource_id": 173,
      "text": "La malédiction te poursuivra jusqu’au Jour de la Rétribution et tu seras exclus de Ma Miséricorde jusqu’à ce jour-là."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs formula alors la requête suivante: Ô Seigneur, accorde-moi un répit et ne me fais pas mourir avant le Jour où les gens seront ressuscités."
    },
    {
      "resource_id": 173,
      "text": "Tu es de ceux à qui J’ai accordé un répit et dont J’ai reporté la mort."
    },
    {
      "resource_id": 173,
      "text": "Je t’ai accordé un répit jusqu’au moment où toutes les créatures qui ne seront pas encore mortes devront mourir, c’est-à-dire lorsque le premier Souffle dans la Trompe sera effectué."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs dit: Ô Seigneur, puisque Tu m’a induis en erreur, j’embellirai aux êtres humains vivant sur la Terre les péchés et les égarerai tous du droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Excepté ceux parmi Tes serviteurs que Tu as élus pour T’adorer."
    },
    {
      "resource_id": 173,
      "text": "Allah dit: Voici une voie médiane qui mène vers Moi."
    },
    {
      "resource_id": 173,
      "text": "Tu n’auras sur Mes serviteurs fidèles aucun pouvoir ni aucune emprise. Tu ne pourras donc tenter que les égarés qui te suivent."
    },
    {
      "resource_id": 173,
      "text": "L’Enfer est assurément promis à `Iblîs et à tous les égarés qui le suivent."
    },
    {
      "resource_id": 173,
      "text": "L’Enfer a sept portes par lesquelles ils entrent et par chaque porte entrera un nombre déterminé de disciples de`Iblîs."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent leur Seigneur, en se conformant à Ses commandements et en délaissant Ses interdits seront dans des vergers irrigués par des sources."
    },
    {
      "resource_id": 173,
      "text": "On leur dira à leur entrée: Entrez, vous serez exempts de toute maladie et ne ressentirez aucune crainte."
    },
    {
      "resource_id": 173,
      "text": "Nous aurons fait disparaître de leurs cœurs toute rancune et toute hostilité. Ils seront alors tels des frères qui s’aiment, assis sur des banquettes les uns face aux autres."
    },
    {
      "resource_id": 173,
      "text": "Ils ne ressentiront au Paradis plus aucune fatigue et ils n’en seront pas chassés. Ils y demeureront plutôt éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, informe Mes serviteurs que Je pardonne à ceux parmi eux qui se repentent, et que Je suis miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Informe-les également que Mon châtiment est douloureux. Qu’ils se repentent donc à Moi afin d’obtenir Mon pardon et échappent à Mon châtiment."
    },
    {
      "resource_id": 173,
      "text": "Informe-les aussi au sujet des hôtes d’Abraham: c’était des anges qui lui apportaient la bonne nouvelle de la naissance prochaine d’un fils ainsi que la nouvelle de l’anéantissement du peuple de Loth."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils entrèrent chez lui, ils lui dirent «Salâmun (Paix)». Il leur répondit avec une salutation meilleure et leur présenta un veau rôti, pensant que c’était des êtres humains mais voyant qu’ils n’étaient pas intéressés par ce met, il leur dit: Vous nous faites peur."
    },
    {
      "resource_id": 173,
      "text": "Les anges messagers lui dirent alors: Ne crains rien car nous allons t’annoncer ce qui va te réjouir: tu auras un garçon qui sera très savant."
    },
    {
      "resource_id": 173,
      "text": "Etonné qu’on lui annonce qu’il aura un fils, Abraham leur demanda: M’annoncez-vous la nouvelle de la naissance d’un fils alors que j’ai atteint la vieillesse? Comment se fait-il donc que vous me fassiez cette annonce?"
    },
    {
      "resource_id": 173,
      "text": "Les messagers répondirent: Nous t’annonçons une vérité indubitable. Ne sois donc pas de ceux qui désespèrent de ce qu’on leur annonce."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit: Qui d’autre que les déviants du droit chemin d’Allah désespèrent de la miséricorde de leur Seigneur?"
    },
    {
      "resource_id": 173,
      "text": "Puis il poursuivit: Quelle est la raison pour laquelle vous êtes venus, ô vous qui êtes envoyés par Allah?"
    },
    {
      "resource_id": 173,
      "text": "Les anges messagers répondirent: Allah nous a envoyés afin d’anéantir un peuple extrêmement corrupteur et maléfique: le peuple de Loth."
    },
    {
      "resource_id": 173,
      "text": "Nous les anéantirons tous excepté la famille et les disciples croyants de Loth qui seront épargnés."
    },
    {
      "resource_id": 173,
      "text": "Nous avons cependant jugé que son épouse restera et sera anéantie également."
    },
    {
      "resource_id": 173,
      "text": "Plus tard, lorsque les anges messagers se présentèrent à la famille de Loth sous une apparence humaine,"
    },
    { "resource_id": 173, "text": "Loth leur dit: Vous m’êtes inconnus." },
    {
      "resource_id": 173,
      "text": "Ils répondirent: Ne crains rien. Nous sommes venus abattre sur les tiens un châtiment destructeur dont ils doutaient."
    },
    {
      "resource_id": 173,
      "text": "Nous t’apportons aussi la vérité indubitable et nous sommes véridiques dans ce que nous t’annonçons."
    },
    {
      "resource_id": 173,
      "text": "Emmène tes proches lorsque la plus grande partie de la nuit se sera écoulée et suis-les. Que personne parmi vous ne se retourne afin de voir ce qu’il adviendra des mécréants et partez là où Allah vous a ordonné de partir."
    },
    {
      "resource_id": 173,
      "text": "Par le biais de la Révélation, Nous avons annoncé à Loth ce que nous avons décrété: l’anéantissement jusqu’au dernier des gens à l’aube."
    },
    {
      "resource_id": 173,
      "text": "Les habitants de Sodome se précipitèrent chez Loth, réjouis par la nouvelle de l’arrivée de ses hôtes et aspirant à s’adonner à la turpitude avec eux."
    },
    {
      "resource_id": 173,
      "text": "Loth leur dit: Ces gens sont mes hôtes. Ne me déshonorez pas par ce que vous voulez commettre avec eux."
    },
    {
      "resource_id": 173,
      "text": "Craignez Allah en délaissant cette turpitude et ne me discréditez pas avec vos pratiques immondes."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui rétorquèrent: Ne t’avons-nous pas défendu de recevoir des gens?"
    },
    {
      "resource_id": 173,
      "text": "Loth dit aux assaillants afin de se dédouaner auprès de ses hôtes: Voici mes filles parmi vos femmes. Epousez-les donc si ce que vous recherchez est la satisfaction de vos besoins charnels."
    },
    {
      "resource_id": 173,
      "text": "Par ta vie ô Messager, le peuple de Loth se débattait dans l’emprise que leur désir charnel avait sur eux."
    },
    {
      "resource_id": 173,
      "text": "C’est alors qu’un cri terrible et destructeur les surprit à l’aube."
    },
    {
      "resource_id": 173,
      "text": "Suite à ce cri, Nous avons renversé la cité sens dessus dessous et Nous avons fait pleuvoir sur eux de l’argile durcie."
    },
    {
      "resource_id": 173,
      "text": "Ces scènes de l’anéantissement du peuple de Loth constituent des signes adressés à ceux qui sont capables de les méditer."
    },
    {
      "resource_id": 173,
      "text": "Sachant que de surcroît, les cités du peuple de Loth sont situées dans une région fréquentée, que les voyageurs peuvent contempler."
    },
    {
      "resource_id": 173,
      "text": "On trouve également dans ces scènes des leçons adressés aux croyants afin qu’ils les méditent."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Chu’ayb, les habitants du village de l’arbre aux branches entremêlées (`al-`aykatu(`aykah)), était un peuple injuste puisqu’ils mécroyaient en Allah et démentaient Chu’ayb, leur messager."
    },
    {
      "resource_id": 173,
      "text": "Nous nous sommes donc vengés d’eux en les châtiant. Les cités du peuple de Loth et celles du peuple de Chu’ayb sont situées dans des lieux fréquentés et accessibles à ceux qui passent à proximité."
    },
    {
      "resource_id": 173,
      "text": "Les Thamûd qui habitaient Al-Ħijr (Hegra), une cité située entre le Hejaz et la Syrie, ont démenti tous les messagers lorsqu’ils démentirent leur prophète Şâliħ."
    },
    {
      "resource_id": 173,
      "text": "Nous leur avons fourni des arguments et des indices de la véracité de ce qu’il apportait de son Seigneur, dont le miracle de la chamelle, mais ils n’accordèrent aucune importance à ces indices."
    },
    {
      "resource_id": 173,
      "text": "Ils façonnaient le roc des montagnes pour y creuser des maisons où ils se tenaient à l’abri de ce qu’ils redoutaient."
    },
    {
      "resource_id": 173,
      "text": "C’est un matin à l’aube que la foudre du châtiment s’abattit sur eux."
    },
    {
      "resource_id": 173,
      "text": "Ni leurs richesses ni leurs demeures imposantes n’ont repoussé la colère d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas créé les Cieux et la Terre et ce qu’il y a entre les deux vainement et sans raison profonde. Nous ne les avons en effet créés que pour une juste raison. Par ailleurs, l’Heure surviendra certainement. Détourne-toi donc, ô Messager, de ceux qui ne te croient pas et pardonne-leur d’une belle manière."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est le Créateur de toute chose et Celui qui connaît le mieux ce qu’Il a créé."
    },
    {
      "resource_id": 173,
      "text": "Nous t’avons révélé sourate Al-Fâtiħah, la sourate aux sept versets redoublés, qui est aussi éminente que le Coran dans sa totalité."
    },
    {
      "resource_id": 173,
      "text": "Ne porte pas ton regard sur les jouissances variées mais passagères que Nous avons accordées aux mécréants, ne sois pas attristé par le démenti qu’ils t’opposent et sois accessible aux croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Je suis l’avertisseur qui avertit avec éloquence du châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Je vous avertis d’un châtiment semblable à celui qui s’est abattu sur ceux qui ont divisé le Livre d’Allah en plusieurs parties, croyant en certaines et rejetant d’autres."
    },
    {
      "resource_id": 173,
      "text": "Ils ont également divisé le Coran en parties qu’ils ont qualifiées de magie, de divination et de poésie."
    },
    {
      "resource_id": 173,
      "text": "Par ton Seigneur, ô Messager, nous questionnerons le Jour de la Résurrection tous ceux qui ont divisé le Coran en plusieurs parties."
    },
    {
      "resource_id": 173,
      "text": "Nous les interrogerons à propos de leur mécréance et de leurs actes de désobéissance commis dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, proclame donc avec ostentation ce que ton Seigneur t’a ordonné de prêcher et n’accorde pas d’attention à ce que disent ou font les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Ne les crains pas non plus car Nous nous chargeons de te protéger de l’hostilité des chefs mécréants de Qoraych qui te raillent."
    },
    {
      "resource_id": 173,
      "text": "Ils ont adopté des divinités avec Allah et ils connaîtront la sinistre conséquence de leur polythéisme."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous savons que tu es exaspéré par leur démenti et leurs railleries."
    },
    {
      "resource_id": 173,
      "text": "Refugie-toi donc auprès d’Allah en excluant de Lui ce qui ne Lui sied pas et en Le louant par la mention des attributs de Sa perfection. Sois également de ceux qui adorent Allah et Le prient. Tout cela te guérira de ton exaspération."
    },
    {
      "resource_id": 173,
      "text": "En outre, adore continuellement ton Seigneur tant que tu es en vie jusqu’à ce que la mort te saisisse dans cet état."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "15" }
  }
}
