{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Ра» Значение подобных букв было разъяснено в начале суры «Корова». Эти высочайшие знамения, указывающие на то, что они ниспосланы от Аллаха, являются аятами Корана, разъясняющего единобожие и Шариат."
    },
    {
      "resource_id": 178,
      "text": "Неверующие в Судный день пожелают оказаться мусульманами, когда истина станет для них очевидной и раскроется ложь неверия, которой они следовали в земной жизни."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, оставь этих людей, отвергающих [истину], пусть они едят, как едят животные, наслаждаются преходящими мирскими благами, и пусть чаяния отвлекают их от веры и совершения праведных деяний, скоро они узнают о том, в каком убытке находятся, когда предстанут перед Аллахом в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Все несправедливые селения, которые Мы погубили, имели определенный срок в знании Аллаха, и гибель не постигала ни раньше этого срока, ни позже."
    },
    {
      "resource_id": 178,
      "text": "Ни одну общину не постигала гибель до наступления ее срока, и эта гибель не запаздывала, когда наступал срок. Беззаконникам не следует обольщаться отсрочкой, предоставленной им Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Неверующие из числа жителей Мекки сказали Посланнику ﷺ: «О тот, кто утверждает, что ему ниспослано напоминание! Поистине, ты – одержимый, поскольку утверждаешь такое. Ты ведешь себя так, как ведут себя сумасшедшие."
    },
    {
      "resource_id": 178,
      "text": "Почему же ты не привел с собой ангелов, которые засвидетельствовали бы в твою пользу, или почему бы тебе не попросить погубить нас за наше неверие?!»."
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил на их требование привести ангелов: «Мы отправляем ангелов только в соответствии с мудростью, когда приходит время вашей гибели от наказания!» А если придут Наши ангелы и они не уверуют, то им не будет предоставлена отсрочка, но они торопят наказание»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы поместили этот Коран в сердце Мухаммада ﷺ, как напоминание для людей, и Мы оберегаем Коран от добавлений, убавлений, изменений и искажений."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, до тебя Мы отправляли посланников к прежним неверующим общинам, но они сочли их [посланников] лжецами, и ты не первый из посланников, кого община нарекает лжецом."
    },
    {
      "resource_id": 178,
      "text": "Какой бы посланник не приходил к прежним неверующим общинам, они нарекали его лжецом и насмехались над ним."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы вселили неверие в сердца тех общин, Мы вселим его [неверие] в сердца многобожников Мекки, за их упрямство и отвержение [истины]."
    },
    {
      "resource_id": 178,
      "text": "Они не уверуют в этот Коран, ниспосланный Мухаммаду ﷺ, хотя уже были примеры того, как Аллах уничтожал тех, кто отвергал то, с чем к ним явились посланники, пусть же отвергающие тебя извлекут урок."
    },
    {
      "resource_id": 178,
      "text": "Те, которые отвергают [истину], будут упорствовать в неверии, даже если истина станет для них очевидной после неопровержимых доказательств. И даже если бы Мы разверзли для них врата небесные, куда они могли бы подниматься,"
    },
    {
      "resource_id": 178,
      "text": "они бы не уверовали и непременно сказали бы: «Наши взоры затуманены, а то, что мы видим, мы видим под воздействием колдовства, мы околдованы»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы воздвигли на небе огромные звезды, по которым люди в ночном мраке находят верный путь в своих странствиях по суше и по морю. Мы приукрасили его для тех, кто взирает на него, для того, чтобы они [смотрящие], видели в нем доказательство могущества Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы предохранили небо от всякого дьявола, лишенного милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "А если кто [из дьяволов] станет украдкой подслушивать разговоры в высшем сонме, то ему вслед будет отправлено светящееся небесное тело, которое сожжет его."
    },
    {
      "resource_id": 178,
      "text": "Мы простерли землю, дабы люди могли расселиться на ней, Мы поместили на ней незыблемые горы, чтобы она [земля] не колебалась вместе с людьми, и Мы взрастили на ней разнообразные растения, ограничив их количеством и сроком в соответствии с мудростью."
    },
    {
      "resource_id": 178,
      "text": "О люди, Мы предоставили вам пропитание на земле – пищу и питье, пока вы живете в земном мире, и Мы предоставили его [пропитание] другим, которых вы не кормите из числа людей и животных."
    },
    {
      "resource_id": 178,
      "text": "Нет среди того, что приносит пользу людям и живым существам, чего Мы не можем сотворить и принести этим пользу людям, однако то, что Мы создаем, Мы создаем в определенной мере, в соответствии с Нашей мудростью и волей."
    },
    {
      "resource_id": 178,
      "text": "Мы послали ветры, оплодотворяющие облака, Мы послали облака, оплодотворяющие водой, и Мы напоили вас дождевой водой, но не вам, о люди, сберегать эту воду на земле, чтобы она текла источниками и сохранялась в колодцах, поистине, Аллах – Тот, Кто сберегает ее."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы оживляем мертвых, создав их из ничего и воскресив после смерти, и умерщвляем живых, когда истекает их срок, и Мы – Остающиеся, которые унаследуют землю и тех, кто на ней."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы знаем тех, кто рождался прежде и тех, кто умирал, и Мы знаем тех, кому суждено жить после них, ничто не скрыто от Нас."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, поистине, твой Господь соберет их всех в Судный день, чтобы вознаградить творившего добро за его благие деяния, и воздать творившему зло за его злодеяния, ведь Он – Мудрый в управлении [творениями], Знающий, от Которого ничто не скрыто."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили Адама из сухой глины, которая зазвенела бы, если бы по ней постучали, и эта глина, из которой он [Адам] был создан, прежде была застоявшейся, черной и с измененным запахом."
    },
    {
      "resource_id": 178,
      "text": "А до сотворения Адама, Мы создали отца джиннов из горящего пламени."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, помяни, как твой Господь сказал ангелам и Иблису, который находился с ними: «Поистине, Я сотворю человека из черной, сухой и звонкой глины, с изменившимся запахом."
    },
    {
      "resource_id": 178,
      "text": "Когда же Я придам ему голос и сделаю его облик совершенным, то падите ниц перед ним, следуя Моему приказу и приветствуя его»."
    },
    {
      "resource_id": 178,
      "text": "Ангелы последовали [приказу], и все они пали ниц перед ним, как приказывал им их Господь."
    },
    {
      "resource_id": 178,
      "text": "Однако, Иблис, который находился рядом с ангелами, не являясь одним из них, отказался совершить с ангелами поклон Адаму."
    },
    {
      "resource_id": 178,
      "text": "После того, как Иблис отказался совершить земной поклон перед Адамом, Аллах сказал ему: «Что заставило тебя отказаться от совершения земного поклона вместе с ангелами, которые пали ниц, следуя Моему приказу?»."
    },
    {
      "resource_id": 178,
      "text": "Иблис высокомерно ответил: «Не подобает мне падать ниц перед человеком, которого Ты сотворил из сухой, черной и застоявшейся глины»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Иблису: «Изыди из Рая, воистину, ты - изгнан."
    },
    {
      "resource_id": 178,
      "text": "Ты проклят, и ты будешь лишен Моей милости до Судного дня»."
    },
    {
      "resource_id": 178,
      "text": "Иблис сказал: «О Господи, предоставь мне отсрочку и не умерщвляй меня до того дня, когда люди будут воскрешены»."
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил ему: «Поистине, ты – один из тех, кому предоставлена отсрочка, и чей срок отложен"
    },
    {
      "resource_id": 178,
      "text": "до того времени, когда умрут все создания от первого дуновения [в рог]»."
    },
    {
      "resource_id": 178,
      "text": "Иблис сказал: «О Господи, за то, что Ты ввел меня в заблуждение, я буду приукрашивать им ослушание на земле и собью их всех с прямого пути."
    },
    {
      "resource_id": 178,
      "text": "За исключением тех из Твоих рабов, кого Ты избрал для поклонения Себе»."
    },
    {
      "resource_id": 178,
      "text": "Аллах ответил: «Это – путь, ведущий ко Мне."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ты не властен над Моими искренними рабами, и ты не сумеешь совратить их, за исключением заблудших, которые последуют за тобой»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Геенна станет местом, обещанным им всем: Иблису и заблудшим, которые последуют за ним."
    },
    {
      "resource_id": 178,
      "text": "В Геенне – семь врат, в которые они войдут, а для каждых врат [Геенны] предназначена определенная часть последователей Иблиса."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые страшатся Аллаха, следуя Его приказам и сторонясь Его запретов, окажутся в Райских садах и среди источников."
    },
    {
      "resource_id": 178,
      "text": "Когда они [богобоязненные] будут входить [в Рай], им скажут: «Войдите сюда с миром, не опасаясь бед, и будучи в безопасности от всего, что вселяет страх»."
    },
    {
      "resource_id": 178,
      "text": "Мы удалим из их сердец зависть и вражду, и они, как братья, будут приветствовать друг друга и сидеть на ложах, взирая друг на друга."
    },
    {
      "resource_id": 178,
      "text": "Там их не коснется усталость, и их никогда не изгонят оттуда, напротив, они пребудут там вечно."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, сообщи Моим рабам, что, поистине, Я – Прощающий тех из них, кто раскаивается, и Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Сообщи им, что, поистине, Мое наказание – болезненное мучение, так путь же они раскаиваются передо Мной, дабы обрести Мое прощение и спастись от Моей кары."
    },
    {
      "resource_id": 178,
      "text": "Сообщи им весть о гостях Ибрахима из числа ангелов, которые явились к нему с радостной вестью о сыне и с вестью о гибели народа Лута."
    },
    {
      "resource_id": 178,
      "text": "Когда они вошли к нему, и сказали ему: «Мир!», он ответил им лучшим приветствием, чем их приветствие, и преподнес им жареного теленка, чтобы они поели, поскольку думал, что они – люди. Когда же они ничего не поели, он сказал: «Мы опасаемся вас»."
    },
    {
      "resource_id": 178,
      "text": "Посланцы из среды ангелов сказали: «Не бойся! Мы сообщим тебе то, что обрадует тебя – у тебя будет сын, обладающий знаниями»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал им, удивляясь радостной вести о сыне, которую они сообщили: «Неужели вы сообщаете мне благую весть о сыне, когда старость и преклонный возраст одолели меня? Чем же вы радуете меня?»"
    },
    {
      "resource_id": 178,
      "text": "Посланцы из среды ангелов, сказали Ибрахиму: «Мы сообщили тебе истинную благую весть, в которой нет сомнения, так не будь в числе тех, кто отчаивается в Его словах»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал: «Только заблудшие с прямого пути отчаиваются в милости Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал: «Какая же миссия привела вас, о посланные Всевышним Аллахом?»"
    },
    {
      "resource_id": 178,
      "text": "Посланцы из среды ангелов ответили: «Поистине, Аллах послал нас для того, чтобы погубить народ Лута, распространяющий великое нечестие и великое зло."
    },
    {
      "resource_id": 178,
      "text": "Кроме самого Лута, его семьи и верующих его последователей. Их не постигнет гибель, мы спасем их всех,"
    },
    {
      "resource_id": 178,
      "text": "за исключением его жены. Мы уже решили, что она окажется позади, вместе с теми, кого постигнет гибель»."
    },
    {
      "resource_id": 178,
      "text": "Когда же ангелы, отправленные к Луту, явились в облике мужчин,"
    },
    { "resource_id": 178, "text": "Лут сказал им: «Неизвестные люди»." },
    {
      "resource_id": 178,
      "text": "Посланцы из среды ангелов, сказали Луту: «Не бойся, о Лут, мы пришли к тебе с губительным наказанием, в котором сомневался твой народ,"
    },
    {
      "resource_id": 178,
      "text": "мы пришли к тебе с истиной, в которой нет забавы, и мы правдивы в том, что тебе сообщаем."
    },
    {
      "resource_id": 178,
      "text": "Среди ночи выведи свою семью и сам иди вслед за ними, пусть никто из вас не оборачивается назад, чтобы посмотреть на то, что произошло с ними [с оставшимися], и отправляйтесь туда, куда Аллах приказал вам»."
    },
    {
      "resource_id": 178,
      "text": "Мы сообщили Луту об этом предопределении путем Откровения, [сообщили ему] о том, что этот народ будет уничтожен с корнями, когда наступит утро."
    },
    {
      "resource_id": 178,
      "text": "Жители Садума пришли к гостям Лута, ликуя и желая совершить с ними мерзкий поступок"
    },
    {
      "resource_id": 178,
      "text": "Лут сказал им: «Эти люди – мои гости, не позорьте же меня тем, что вы желаете от них."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, оставив эту мерзость, и не унижайте меня своими омерзительными деяниями»."
    },
    {
      "resource_id": 178,
      "text": "Народ ответил ему: «Разве мы не запрещали тебе укрывать у себя в доме кого-либо из людей?»"
    },
    {
      "resource_id": 178,
      "text": "Лут сказал им [неверующим], оправдывая себя перед гостями: «Вот, мои дочери, из числа ваших женщин, женитесь на них, если желаете удовлетворить свои страсти»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, клянусь твоей жизнью, поистине, народ Лута, блуждал в своих порочных страстях."
    },
    {
      "resource_id": 178,
      "text": "А на восходе солнца их поразил сильный губительный глас."
    },
    {
      "resource_id": 178,
      "text": "Мы перевернули их поселение вверх дном и обрушили на них каменья из обожженной глины."
    },
    {
      "resource_id": 178,
      "text": "В упомянутой гибели, постигшей народа Лута, есть знамение для размышляющих."
    },
    {
      "resource_id": 178,
      "text": "Поистине, поселение народа Лута располагалось прямо на дороге, и его могут увидеть проходящие мимо путешественники."
    },
    {
      "resource_id": 178,
      "text": "В произошедшем [с народом Лута] есть довод для верующих, из которого они могут извлечь урок."
    },
    {
      "resource_id": 178,
      "text": "Народ Шуайба –  жители поселения, в котором росли великолепные деревья, также были несправедливыми [людьми], из-за своего неверия в Аллаха и отвержения Его Посланника – Шуайба."
    },
    {
      "resource_id": 178,
      "text": "Мы отомстили им тем, что их поразило наказание. Поистине, оба поселения – поселение народа Лута и поселение народа Шуайба, расположены на прямой дороге  для размышления тех, кто проходит мимо них."
    },
    {
      "resource_id": 178,
      "text": "Самудьяне – жители Хиджра также отвернулись от всех посланников, когда отвергли своего пророка Салиха."
    },
    {
      "resource_id": 178,
      "text": "Мы ниспослали им доводы и доказательства, подтверждающие его правдивость в том, с чем он пришел от своего Господа, в том числе и верблюдицу, но они не извлекли урок из этих доводов и не придали им значения."
    },
    {
      "resource_id": 178,
      "text": "Они высекали в горах дома, в которых проживали в безопасности, не боясь ничего."
    },
    {
      "resource_id": 178,
      "text": "И тогда на заре их поразило наказание – гром."
    },
    {
      "resource_id": 178,
      "text": "Имущество и жилища, которые они приобретали, не спасли их от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы не создавали небеса, землю и то, что между ними, просто так, без мудрости. Все это Мы создали лишь ради истины, а Час непременно настанет. О Посланник, оставь тех, кто отвергает тебя, и прощай их красиво."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, воистину, твой Господь – Создатель всякой вещи, Знающий обо всем."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали тебе «Фатиху» («Открывающую»), содержащую семь аятов, и являющуюся великим Кораном."
    },
    {
      "resource_id": 178,
      "text": "Не заглядывайся на неверующих, которых Мы наделили различными преходящими благами и не печалься о том, что они отвергают тебя и унижают верующих."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи: «Поистине, я – увещеватель от наказания, разъясняющий это увещевание."
    },
    {
      "resource_id": 178,
      "text": "Предостерегаю вас от того, чтобы Аллах обрушил на вас наказание, которое обрушил на тех, кто разделял Писания Аллаха на части, веруя в одни из них и отвергая другие»."
    },
    {
      "resource_id": 178,
      "text": "Они поделили Коран на части [уверовали в одну часть Корана и отвергли другую] и сказали: «Это колдовство, предсказание или стихи»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, клянусь твоим Господом, Мы непременно спросим всех тех, кто поделил его на части."
    },
    {
      "resource_id": 178,
      "text": "Мы непременно спросим их о неверии и ослушании, которые они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, провозгласи то, что Аллах приказал тебе – призыв к Нему, и не обращай внимания на то, что говорят и совершают многобожники."
    },
    {
      "resource_id": 178,
      "text": "Не бойся их, поистине, Мы избавили тебя от козней тех, кто насмехается над тобой из числа предводителей неверия среди курайшитов,"
    },
    {
      "resource_id": 178,
      "text": "которые поклоняются наряду с Аллахом иным [ложным богам], но скоро они узнают, каков конец их многобожия."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Нам известно, что твое сердце сжимается от того, что отвергают тебя и насмехаются над тобой."
    },
    {
      "resource_id": 178,
      "text": "Прибегай к Аллаху, очищая Его от всего, что Ему не подобает, восхваляя Его совершенными качествами, и будь в числе поклоняющихся Аллаху, совершающих молитву, ибо в этом и есть исцеление для сердец."
    },
    {
      "resource_id": 178,
      "text": "Постоянно поклоняйся твоему Господу и продолжай поступать так, пока ты жив, и пока смерть не явится к тебе, когда ты будешь [поклоняться]."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "15" }
  }
}
