{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Rā'. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang mga talatang ito ay mataas ang kalagayan, na nagpapatunay na ang mga ito ay pinababa mula sa ganang kay Allāh. Ang mga ito ay mga talata ng Qur'ān na nagpapaliwanag sa paniniwala sa kaisahan ni Allāh at mga batas ng Islām."
    },
    {
      "resource_id": 179,
      "text": "Magmimithi ang mga tagatangging sumampalataya sa Araw ng Pagbangon na kung sana sila ay naging mga Muslim kapag lumiwanag para sa kanila ang pasya at nalantad para sa kanila ang kabulaanan ng dati nilang taglay na kawalang-pananampalataya sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Iwan mo, O Sugo, ang mga tagapagpasinungaling na ito, kakain sila kung paanong kumakain ang mga hayupan, magtamasa sila ng mga napuputol na minamasarap sa Mundo, at mag-aabala sa kanila ang tagal ng pag-asa palayo sa pananampalataya at gawaing maayos saka makaaalam sila sa taglay nila na pagkalugi kapag dumating sila kay Allāh sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagpababa ng kapahamakan sa isang pamayanan kabilang sa mga pamayanang tagalabag sa katarungan malibang nagkaroon iyon ng isang taning na tinakdaan sa kaalaman ni Allāh, na hindi iyon nauuna rito at hindi iyon naaantala."
    },
    {
      "resource_id": 179,
      "text": "Hindi pupunta sa isang kalipunan kabilang sa mga kalipunan ang kapahamakan niyon bago sumapit ang taning niyon at hindi naaantala roon ang kapahamakan kapag sumapit ang taning niyon. Kaya kailangan sa mga tagalabag ng katarungan na huwag silang malinlang ng pagpapalugit ni Allāh sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tagatangging sumampalataya kabilang sa mga mamamayan ng Makkah sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"O siyang ibinaba sa kanya – gaya ng inaangkin niya – ang paalaala, tunay na ikaw dahil sa pag-aangkin mong ito ay talagang isang baliw: nag-aasal ka ng pag-aasal ng mga baliw."
    },
    {
      "resource_id": 179,
      "text": "Bakit kasi hindi ka naghatid sa amin ng mga anghel na sasaksi para sa iyo o humiling ka ng pagpapahamak sa amin dahilan sa kawalang-pananampalataya namin?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh bilang pagtugon sa iminungkahi nila na pagdating ng mga anghel: \"Hindi Kami nagbababa ng mga anghel malibang sang-ayon sa hinihiling ng karunungan kapag sumasapit ang pagpapahamak sa inyo sa pamamagitan ng pagdurusa. Hindi sila – kapag naghatid Kami ng mga anghel at hindi sila sumampalataya – mga palulugitan; bagkus mamadaliin sila sa parusa.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay ang nagbaba sa Qur'ān na ito sa puso ni Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – bilang pagpapaalaala sa mga tao at tunay na Kami sa Qur'ān ay talagang mag-iingat laban sa pagdaragdag, pagbabawas, pagpapalit, at paglilihis."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpadala Kami bago mo pa, O Sugo, ng mga sugo sa mga naunang lipon ng kawalang-pananampalataya ngunit nagpasinungaling ang mga iyon sa kanila, kaya ikaw ay hindi isang kauna-unahan sa mga sugo sa pagpapasinungaling ng kalipunan mo sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Walang pumupunta sa mga naunang lipon ng kawalang-pananampalataya na isang sugo malibang nagpasinungaling sila sa kanya at nanuya sila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kung paanong nagpapasok Kami ng pagpapasinungaling sa mga puso ng mga kalipunang iyon, nagpapasok Kami nito gayundin sa mga puso ng mga tagapagtambal ng Makkah dahil sa pag-ayaw nila at pagmamatigas nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila sumasampalataya sa Qur'ān na ito na pinababa kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – samantalang nagdaan na ang kalakaran ni Allāh sa pagpapahamak sa mga tagapagpasinungaling sa inihatid ng mga sugo nila, kaya magsaalang-alang ang mga tagapagpasinungaling sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagapagpasinungaling na ito ay mga nagmamatigas hanggang sa kahit pa man lumiwanag para sa kanila ang katotohanan ayon sa mga patunay na hayag. Kaya kahit pa nagbukas Kami para sa kanila ng isang pinto mula sa langit saka nanatili sila roon na pumapanik,"
    },
    {
      "resource_id": 179,
      "text": "talaga sanang hindi sila naniwala at talaga sanang nagsabi sila: \"Binarahan lamang ang mga paningin namin sa pagtingin, bagkus hindi kami nakakikita sa kanya mismo dahil sa epekto ng panggagaway sapagkat kami ay mga nagaway.\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naglagay Kami sa langit ng mga dambuhalang bituing napapatnubayan sa pamamagitan ng mga iyon ang mga tao sa mga paglalakbay nila sa mga kadiliman ng katihan at karagatan. Pinaganda Namin ang mga iyon para sa sinumang nagmasid sa mga iyon at tumingin sa mga iyon upang ipampatunay nila sa kakayahan ni Allāh – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nag-ingat sa langit laban sa bawat demonyong itinaboy palayo sa awa ni Allāh,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang nakapakinig sa kataas-taasang konseho nang patalilis kaya may humabol sa kanya na isang bagay na nagliliwanag para sumunog ito sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang lupa, naglatag Kami nito upang mamalagi ang mga tao sa ibabaw nito, naglagay Kami rito ng mga bundok na matatag upang hindi gumalaw-galaw ito kasama ng mga tao, at nagpatubo Kami rito ng lahat ng mga uri ng halaman na itinakda at tinakdaan ayon sa hinihiling ng karunungan."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami para sa inyo, O mga tao, sa lupa ng ikabubuhay ninyo na mga pagkain at mga inumin hanggat namalagi kayo sa buhay na pangmundo. Gumawa Kami para sa iba pa sa inyo, kabilang sa hindi ninyo tinustusan kabilang sa mga tao at mga hayop, ng ikabubuhay nila."
    },
    {
      "resource_id": 179,
      "text": "Walang anumang bagay na pinakikinabangan ng mga tao at mga hayop malibang Kami ay nakakakaya sa pagpapairal nito at pagpapakinabang sa mga tao nito. Hindi Kami nagpapairal ng pinaiiral Namin kabilang doon malibang ayon sa sukat na tinakdaan, na hinihiling ng karunungan Namin at kalooban Namin."
    },
    {
      "resource_id": 179,
      "text": "Nagsugo Kami ng mga hangin na nagsesemilya sa mga ulap saka nagpababa Kami ng ulan mula sa mga ulap na nasemilyahan kaya nagpainom Kami sa inyo mula sa tubig ng ulan samantalang hindi kayo, O mga tao, mga tagapag-imbak para sa tubig na ito sa lupa upang maging mga bukal at mga balon. Tanging si Allāh ay ang nag-iimbak nito rito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami, talagang Kami ay nagbibigay-buhay sa mga patay sa pamamagitan ng paglikha sa kanila mula sa kawalan at sa pamamagitan ng pagbuhay sa kanila matapos ng kamatayan, at nagbibigay-kamatayan sa mga buhay kapag nalubus-lubos ang mga taning nila; at Kami ay ang natitira na nagpapamana sa lupa at sa sinumang nasa ibabaw nito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakaalam Kami sa sinumang napauna kabilang sa inyo sa kapanganakan at kamatayan, at nakaalam Kami sa sinumang napahuli sa mga ito. Walang nakakukubli sa amin mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay kakalap sa kanila sa kalahatan sa Araw ng Pagbangon upang gumanti Siya sa tagagawa ng maganda dahil sa paggawa nito ng maganda at sa tagagawa ng masagwa dahil sa paggawa nito ng masagwa. Tunay na Siya ay Marunong sa pangangasiwa Niya, Maalam: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang lumikha Kami kay Adan mula sa tuyong putik na kung pinitik ay tumutunog. Ang putik na ito na nilikha siya mula rito ay itim, na nagbago ang amoy dahil sa tagal ng pananatili nito."
    },
    {
      "resource_id": 179,
      "text": "Lumikha Kami sa ama ng jinn bago pa ng paglikha kay Adan – sumakanya ang pagbati ng kapayapaan – mula sa apoy na matindi ang init."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, noong nagsabi ang Panginoon mo sa mga anghel at kay Satanas, na dati siyang kasama sa kanila: \"Tunay na Ako ay lilikha ng isang mortal mula sa tuyong putik, na may tunog kung pinitik, na itim, na nagbago ang amoy.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakapagsaayos Ako ng anyo niya at nakalubos Ako sa paglikha sa kanya ay magpatirapa kayo sa kanya bilang pagsunod sa utos Ko at bilang pagbati sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumunod ang mga anghel saka nagpatirapa sila sa kalahatan nila sa kanya gaya ng ipinag-utos sa kanila ng Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Subalit si Satanas, na dating kasama sa mga anghel at hindi nangyaring kabilang sa kanila, ay nagpigil na magpatirapa kay Adan kasama ng mga anghel."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Satanas matapos ng pagpipigil nito na magpatirapa kay Adan: \"Ano ang nag-udyok sa iyo at pumigil sa iyo na magpatirapa ka kasama sa mga anghel na nagpatirapa bilang pagsunod sa utos Ko?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas habang nagmamalaki: \"Hindi natutumpak para sa akin na magpatirapa sa isang mortal na nilikha Mo mula sa tuyong putik na dating putik na itim na nagbago [ang amoy].\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Satanas: \"Kaya lumabas ka mula sa Paraiso sapagkat tunay na ikaw ay itinataboy,"
    },
    {
      "resource_id": 179,
      "text": "at tunay na sumaiyo ang sumpa at ang pagtataboy mula sa awa Ko hanggang sa Araw ng Pagbangon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"O Panginoon ko, magpalugit Ka sa akin at huwag Kang magbigay-kamatayan sa akin hanggang sa Araw na bubuhayin ang nilikha.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh sa kanya: \"Kaya tunay na ikaw ay kabilang sa mga pinalulugitan na inantala ang mga taning nila"
    },
    {
      "resource_id": 179,
      "text": "hanggang sa panahon na mamamatay roon ang lahat ng mga nilikha sa sandali ng Unang Pag-ihip.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Satanas: \"Panginoon ko, dahilan sa pagliligaw Mo sa akin, talagang magpapaganda nga ako para sa kanila ng mga pagsuway sa lupa at talagang magliligaw nga ako sa kanila sa kabuuan nila palayo sa landasing tuwid,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga hinirang Mo kabilang sa mga lingkod Mo para sa pagsamba sa Iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Ito ay isang daang matuwid na nagpaparating sa Akin."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga lingkod Kong mga itinangi ay wala kang kakayahan ni pangingibabaw sa paglilisya sa kanila, maliban sa sinumang sumunod sa iyo kabilang sa mga ligaw."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Impiyerno ay talagang ang tipanan ni Satanas at ng sinumang sumunod sa kanya kabilang sa mga ligaw sa kabuuan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang Impiyerno ay may pitong pintong papasok sila sa mga iyon. Para sa bawat pinto kabilang sa mga pinto nito, mula sa mga tagasunod ni Satanas, ay may isang nalalamang dami kabilang sa kanila na papasok doon.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa ipinag-utos Niya at pag-iwas sa sinaway Niya ay nasa mga hardin at mga bukal."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila sa sandali ng pagpasok doon: \"Pumasok kayo sa mga ito nang may kaligtasan laban sa mga kasiraan at katiwasayan laban sa mga pinangangambahan.\""
    },
    {
      "resource_id": 179,
      "text": "Mag-aalis Kami ng anumang nasa mga dibdib nila na poot at pagkamuhi bilang magkakapatid na mga nagmamahalan habang nakaupo sa mga kama habang nakatingin sila sa isa't isa."
    },
    {
      "resource_id": 179,
      "text": "Walang tatama sa kanila roon na isang pagkapagod at sila ay hindi mga palalabasin mula roon, bagkus sila ay mga mamamalagi roon."
    },
    {
      "resource_id": 179,
      "text": "Ipaalam mo, O Sugo, sa mga lingkod Ko na Ako ay ang Mapagpatawad sa sinumang nagbalik-loob kabilang sa kanila, ang Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ipaalam mo sa kanila na ang pagdurusang dulot Ko ay ang pagdurusang nakasasakit kaya magbalik-loob sila sa Akin upang magtamo sila ng kapatawaran Ko at matiwasay sila laban sa pagdurusang dulot Ko."
    },
    {
      "resource_id": 179,
      "text": "Magpaalam ka sa kanila hinggil sa ulat sa mga panauhin ni Abraham – sumakanya ang pagbati ng kapayapaan – na mga anghel na naghatid ng nakalulugod na balita hinggil sa anak at hinggil sa pagpapahamak sa mga kababayan ni Lot."
    },
    {
      "resource_id": 179,
      "text": "Nang pumasok sila sa kanya at nagsabi sila sa kanya: \"Kapayapaan\" ay sumagot siya sa kanila ng higit na maganda kaysa sa pagbati nila. Naghain siya sa kanila ng isang inihaw na guya upang kainin nila sapagkat nagpalagay siya na sila ay mga mortal ngunit noong hindi sila kumain mula roon ay nagsabi siya: \"Tunay na kami sa inyo ay mga nangangamba.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo kabilang sa mga anghel: \"Huwag kang mangamba; tunay na kami ay magpapabatid sa iyo ng ikagagalak mo: na magkakaroon ka ng isang anak na lalaking maalam.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Abraham noong nagtaka siya sa pagbabalita nila ng nakagagalak sa kanya hinggil sa isang anak: \"Nagbalita ba kayo ng nakalulugod sa akin hinggil sa isang anak sa kabila ng dumapo sa akin na kagulangan at katandaan? Kaya sa aling paraan magbabalita kayo ng nakalulugod sa akin?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo kabilang sa mga anghel kay Abraham: \"Nagbalita kami ng nakagagalak sa iyo hinggil sa katotohanang walang pag-aalangan hinggil dito kaya huwag kang maging kabilang sa mga nawawalan ng pag-asa sa ibinabalita naming nakagagalak sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham: \"May nawawalan kaya ng pag-asa sa awa ng Panginoon niya kundi ang mga nalilihis palayo sa landasing tuwid ni Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham: \"Kaya ano ang sadya ninyong naghatid sa inyo, O mga isinugo, mula kay Allāh – pagkataas-taas Siya?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo kabilang sa mga anghel: \"Tunay na kami ay isinugo ni Allāh para sa pagpapahamak sa mga taong mabibigat ang kasagwaan, mabibigat ang kasamaan. Sila ay mga kababayan ni Lot."
    },
    {
      "resource_id": 179,
      "text": "maliban sa mag-anak ni Lot at mga tagasunod niya kabilang sa mga mananampalataya sapagkat hindi sasaklaw sa kanila ang pagpapahamak. Tunay na kami ay mga magbibigay-kaligtasan sa kanila sa kalahatan mula roon,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa maybahay niya sapagkat [nagsabi si Allāh:] Humatol na Kami na ito ay kabilang sa mga matitirang sasaklawan ng kapahamakan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong sumapit ang mga anghel na isinugo sa mag-anak ni Lot sa mga anyo ng mga lalaki,"
    },
    {
      "resource_id": 179,
      "text": "nagsabi sa kanila si Lot – sumakanya ang pagbati ng kapayapaan: \"Mga taong hindi kilala.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga sugo kabilang sa mga anghel: \"Huwag kang mangamba. Bagkus naghatid kami sa iyo, O Lot, ng bagay na noon ay nagdududa hinggil dito ang mga kababayan mo: ang pagdurusang magpapahamak sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Naghatid kami sa iyo ng katotohanang walang biro rito, at tunay na kami ay talagang mga tapat sa ipinabatid namin sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya humayo ka kasama ng mag-anak mo matapos ng paglipas ng isang bahagi ng gabi. Humayo ka sa likuran nila at walang lilingong isa man kabilang sa inyo sa hulihan upang tumingin sa dumapo sa kanila. Tumuloy kayo sa kung saan kayo inutusan ni Allāh na tumuloy.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpaalam Kami kay Lot ng tungkol sa paraan ng pagkakasi, ang bagay na iyon na itinakda Namin: na ang mga taong ito ay pupuksain sa pamamagitan ng pagpapahamak sa kahuli-hulihan sa kanila kapag sumapit sila sa umaga."
    },
    {
      "resource_id": 179,
      "text": "Dumating ang mga naninirahan sa Sodom na mga nagagalak sa mga panauhin ni Lot, sa paghahangad sa paggawa ng mahalay."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Lot: \"Tunay na ang mga taong ito ay mga panauhin ko kaya huwag kayong mag-iskandalo sa akin dahil sa ninanais ninyo sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Mangamba kayo kay Allāh sa pamamagitan ng pagtigil sa gawaing mahalay na ito at huwag kayong manghamak sa akin dahil sa gawain ninyong karumal-dumal.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Hindi ba sumaway kami sa iyo laban sa pagtanggap bilang panauhin sa isa man sa mga tao?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Lot – sumakanya ang pagbati ng kapayapaan – habang humihingi ng paumanhin para sa sarili niya sa harap ng mga panauhin niya: \"Ang mga ito ay mga babaing anak ko kabilang sa kabuuan ng mga kababaihan ninyo kaya, magpakasal kayo sa kanila kung nangyaring kayo ay mga naglalayon ng pagtugon sa pagnanasa ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sumpa man sa buhay mo, O Sugo, tunay na ang mga kababayan ni Lot ay talagang nasa pagmamalabis sa pagnanasa nila habang nag-aatubili sila."
    },
    {
      "resource_id": 179,
      "text": "Kaya may dumaklot sa kanila na isang matinding tinig na nagpapahamak sa sandali ng pagsapit nila sa oras ng pagsikat ng araw."
    },
    {
      "resource_id": 179,
      "text": "Kaya binaliktad Namin ang mga pamayanan nila sa pamamagitan ng paglalagay sa itaas ng mga ito sa ibaba. Nagpaulan Kami sa kanila ng mga batong luwad na nanigas."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon na dumapo sa mga kababayan ni Lot na kapahamakan ay talagang may mga palatandaan para sa mga tagapagnilay-nilay."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga pamayanan ng mga kababayan ni Lot ay talagang nasa isang daang matatag, na nakikita ng sinumang napararaan sa mga iyon kabilang sa mga tagapaglakbay."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nangyaring iyon ay talagang may katunayan para sa mga mananampalatayang habang nagsasaalang-alang nito."
    },
    {
      "resource_id": 179,
      "text": "Noon nga ang mga kalipi ni Shu`ayb na mga naninirahan sa pamayanang may mga punong nagsisiksikan ay mga tagalabag sa katarungan dahil sa kawalang-pananampalataya nila kay Allāh at pagpapasinungaling nila sa sugo Niyang si Shu`ayb – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya naghiganti Kami sa kanila yayamang kinuha sila ng pagdurusa. Tunay na ang mga pamayanan ng mga kababayan ni Lot at ang mga pinamamayanan ng mga kasamahan ni Shu`ayb ay talagang nasa isang daang maliwanag para sa sinumang naparaan doon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpasinungaling ang [liping] Thamūd, ang mga mamamayan ng Batuhan (isang lugar sa pagitan ng Ḥijāz at Sirya), sa lahat ng mga sugo nang nagpasinungaling sila sa propeta nilang si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay sa kanila ng mga katwiran at mga patunay sa katapatan niya sa inihatid niya sa kanila mula sa Panginoon niya, na kabilang doon ang babaing kamelyo, ngunit hindi sila nagsaalang-alang sa mga patunay na iyon at hindi sila pumansin sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Sila noon ay humihiwa sa mga bundok upang yumari ng mga bahay para sa kanila na paninirahan nila bilang mga matiwasay mula sa pinangangambahan nila."
    },
    {
      "resource_id": 179,
      "text": "Ngunit dumaklot sa kanila ang hiyaw ng pagdurusa sa sandali ng pagsapit nila sa oras ng umaga."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi nakapagtulak palayo sa kanila ng pagdurusang dulot ni Allāh ang anumang dati nilang nakakamit na mga yaman at mga tirahan."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami lumikha ng mga langit at lupa at hindi Kami lumikha ng anumang nasa pagitan ng mga ito nang walang-kabuluhan, nang walang kasanhian. Hindi Kami lumikha ng lahat ng iyon malibang ayon sa katotohanan. Tunay na ang Huling Sandali ay talagang darating na walang pasubali. Kaya umayaw ka, O Sugo, sa mga tagapagpasinungaling sa iyo at magpaumanhin ka sa kanila nang isang pagpapaumanhing maganda."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay ang Palalikha sa bawat bagay, ang Maalam dito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang ibinigay Namin sa iyo ang Fātiḥah, na pitong talata, at ang Dakilang Qur’ān."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang magpatagal ng pagtingin mo sa anumang ipinatamasa Namin na mga uri, mula sa mga tagatangging sumampalataya, na mga natatamasang naglalaho. Huwag kang malungkot sa pagpapasinungaling nila. Magpakumbaba ka sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tunay na ako mismo ay ang mapagbabala sa pagdurusa, ang malinaw ang pagbabala,\""
    },
    {
      "resource_id": 179,
      "text": "Nagbabala sa inyo si Allāh na dadapo sa inyo ang tulad ng pinababa Niya sa mga nagkawatak-watak sa mga kasulatan Niya sa mga baha-bahagi sapagkat sumasampalataya sila sa isang bahagi at tumatangging sumampalataya sa isa pang bahagi."
    },
    {
      "resource_id": 179,
      "text": "na mga gumawa sa Qur’ān bilang mga bahagi saka nagsabi: \"Ito ay isang panggagaway o isang panghuhula o isang tula.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumpa man sa Panginoon mo, O Sugo, talaga ngang magtatanong Kami sa Araw ng Pagbangon sa lahat ng gumawa rito bilang mga bahagi."
    },
    {
      "resource_id": 179,
      "text": "Talagang magtatanong nga Kami sa kanila tungkol sa anumang dati nilang ginagawa na kawalang-pananampalataya at mga pagsuway sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpahayag ka, O Sugo, ng ipinag-utos sa iyo ni Allāh na pag-aanyaya tungo sa Kanya at huwag kang lumingon sa sinasabi at ginagawa ng mga tagapagtambal."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang mangamba sa kanila sapagkat nakasapat nga Kami sa iyo sa pakana ng mga tagatuya kabilang sa mga pinuno ng kawalang-pananampalataya kabilang sa [liping] Quraysh"
    },
    {
      "resource_id": 179,
      "text": "na gumagawa kasama kay Allāh ng sinasambang iba pa sa Kanya, ngunit malalaman nila ang kahihinatnan ng masagwang pagtatambal nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakaaalam Kami na ikaw, O Sugo, ay napaninikipan ng dibdib mo dahil sa namumutawi mula sa kanila na pagpapasinungaling nila sa iyo at panunuya nila sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya dumulog ka kay Allāh sa pamamagitan ng pagpapawalang-kaugnayan sa Kanya sa anumang hindi naaangkop sa Kanya at ng pagbubunyi sa Kanya sa pamamagitan ng mga katangian ng kalubusan Niya. Maging kabilang ka sa mga tagasamba kay Allāh, na mga tagapagdasal sa Kanya sapagkat sa gayon ay may lunas sa paninikip ng dibdib mo."
    },
    {
      "resource_id": 179,
      "text": "Mamalagi ka sa pagsamba mo sa Panginoon mo at magpatuloy ka roon hanggat nanatili kang buhay hanggang sa pumunta sa iyo ang kamatayan habang ikaw ay nasa gayon."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "15" }
  }
}
