{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif,Lǣ-ǣm, Rā الٓرۚ: quelli sono versetti del Libro e Corano chiarissimo!"
    },
    {
      "resource_id": 209,
      "text": "Forse i miscredenti avrebbero voluto essere musulmani."
    },
    {
      "resource_id": 209,
      "text": "Lasciali mangiare e godere, distratti dalla speranza: presto sapranno."
    },
    {
      "resource_id": 209,
      "text": "E non distruggemmo un villaggio che non abbia avuto un Libro armonioso."
    },
    {
      "resource_id": 209,
      "text": "Nessuna comunità può anticipare la propria fine né può rimandarla."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"O tu, su cui è stato fatto scendere il Monito, in verità sei un posseduto!"
    },
    {
      "resource_id": 209,
      "text": "Perché non ci porti gli angeli, se sei tra i veritieri?\""
    },
    {
      "resource_id": 209,
      "text": "Non facciamo scendere gli angeli se non con la Verità. E non saranno rimandati."
    },
    {
      "resource_id": 209,
      "text": "E in verità siamo Noi che abbiamo fatto scendere il Monito e in verità ne siamo Noi i Custodi!"
    },
    {
      "resource_id": 209,
      "text": "E prima di te abbiamo già inviato i Messaggeri tra le fazioni degli antichi,"
    },
    {
      "resource_id": 209,
      "text": "e non arrivò loro un Messaggero che non derisero."
    },
    {
      "resource_id": 209,
      "text": "Così Lo facciamo penetrare nel cuore dei criminali."
    },
    {
      "resource_id": 209,
      "text": "Non gli prestano fede, ma è l'abitudine dei predecessori."
    },
    {
      "resource_id": 209,
      "text": "Se aprissimo loro una porta del cielo, attraverso cui ascendere,"
    },
    {
      "resource_id": 209,
      "text": "direbbero: \"In verità la nostra vista è stata sigillata, anzi siamo uomini ammaliati!"
    },
    {
      "resource_id": 209,
      "text": "E abbiamo stabilito in cielo dei segni zodiacali, e lo abbiamo abbellito per gli osservatori,"
    },
    {
      "resource_id": 209,
      "text": "e lo abbiamo protetto da ogni demone lapidato."
    },
    {
      "resource_id": 209,
      "text": "E quello che origlierà sarà inseguito da una splendente meteora."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo esteso la terra e abbiamo gettato dei fermi e vi abbiamo fatto crescere ogni specie con armonia."
    },
    {
      "resource_id": 209,
      "text": "E vi abbiamo posto sostentamento per voi e per quelli che non potete sostentare."
    },
    {
      "resource_id": 209,
      "text": "E non c'è cosa di cui non ne abbiamo dispensa, e non ne facciamo scendere se non determinate quantità."
    },
    {
      "resource_id": 209,
      "text": "E inviammo i venti per fecondare, abbiamo fatto cadere dal cielo l'acqua da cui vi abbiamo fatto bere, e che non siete voi a conservare."
    },
    {
      "resource_id": 209,
      "text": "E in verità siamo Noi che diamo la vita e che facciamo morire, e siamo Noi gli Eredi."
    },
    {
      "resource_id": 209,
      "text": "E conoscevamo quelli che sono venuti prima di voi e conoscevamo quelli che sono venuti dopo."
    },
    {
      "resource_id": 209,
      "text": "E in verità è il tuo Dio che li riunirà: in verità Lui è Saggio, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo creato l'uomo da un'argilla estratta da un fango nero."
    },
    {
      "resource_id": 209,
      "text": "E il \"Jinn\" lo abbiamo creato da soffi potenti di fuoco."
    },
    {
      "resource_id": 209,
      "text": "E quando il tuo Dio disse agli angeli: \"In verità ho deciso di creare un essere umano da un`argilla*,(* Argilla di colore intercambiabile di forma umana)."
    },
    {
      "resource_id": 209,
      "text": "e non appena l'avrò plasmato, e vi avrò soffiato dal Mio spirito, prosternatevi tutti a Lui!"
    },
    { "resource_id": 209, "text": "Gli si prosternarono tutti gli angeli" },
    {
      "resource_id": 209,
      "text": "tranne Iblīs ﴾إِبْلِيسَ﴿, che rifiutò di essere tra i prosternati."
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Iblīs! ﴾إِبْلِيسَ﴿ Perché non sei tra i prosternati?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Non mi prosterno a un essere che hai creato da argilla fangosa!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Escine fuori! In verità sarai lapidato!"
    },
    {
      "resource_id": 209,
      "text": "E in verità la maledizione sia su di te fino al Giorno del Giudizio!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \" Dio mio, concedimi una proroga fino al giorno in cui saranno risuscitati!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità sei tra quelli a cui è concessa una proroga"
    },
    { "resource_id": 209, "text": "fino al giorno prestabilito.\"" },
    {
      "resource_id": 209,
      "text": "Disse: \"Dio mio, dato che mi hai dannato, li sedurrò in terra e li indurrò tutti in tentazione,"
    },
    {
      "resource_id": 209,
      "text": "tranne i Tuoi servi sinceri tra di loro!\""
    },
    { "resource_id": 209, "text": "Disse: \"Questa è la mia retta via!" },
    {
      "resource_id": 209,
      "text": "In verità, in quanto ai Miei servi, tu non hai su di loro alcuna autorità, tranne quelli che ti hanno seguito degli sviati,"
    },
    {
      "resource_id": 209,
      "text": "E l'Inferno sarà la dimora promessa a tutti loro"
    },
    {
      "resource_id": 209,
      "text": "– ha sette porte, e per ogni porta c'è un gruppo stabilito,"
    },
    {
      "resource_id": 209,
      "text": "in verità i devoti saranno in Paradisi e sorgenti:"
    },
    { "resource_id": 209, "text": "\"Entrate in pace e tranquillità!\"" },
    {
      "resource_id": 209,
      "text": "E abbiamo tolto dal loro cuore tutto il rancore: fratelli adagiati su divani, convivialmente;"
    },
    {
      "resource_id": 209,
      "text": "non li toccherà la fatica e non ne saranno mai fatti uscire.\""
    },
    {
      "resource_id": 209,
      "text": "۞Informa i Miei servi: in verità Io sono il Perdonatore, il Misericordioso,"
    },
    {
      "resource_id": 209,
      "text": "e in verità la Mia punizione è una punizione dolorosa."
    },
    { "resource_id": 209, "text": "E informali degli ospiti di Ibrāhīm" },
    {
      "resource_id": 209,
      "text": "Quando entrarono da lui, dissero: \"Pace!\" Disse: \"In verità noi abbiamo timore di voi!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Non avere timore, in verità noi ti portiamo l'annuncio della venuta di un bimbo sapiente!"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Mi date il buon annuncio nonostante mi abbia raggiunto la vecchiaia? Cosa mi annunciate?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Ti abbiamo annunciato il Vero! Non essere tra i disperati!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"E chi dispera mai della grazia del suo Dio se non chi è in perdizione?\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Qual è il vostro grave messaggio, o messaggeri?"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"In verità noi siamo stati inviati a un popolo criminale,"
    },
    {
      "resource_id": 209,
      "text": "tranne la famiglia di Lūt. In verità noi li salveremo tutti,"
    },
    {
      "resource_id": 209,
      "text": "tranne sua moglie; abbiamo deciso che fosse tra quelli che restano nella punizione\"."
    },
    {
      "resource_id": 209,
      "text": "Quando i messaggeri andarono dalla famiglia di Lūt,"
    },
    { "resource_id": 209, "text": "disse: \"Voi siete gente sconosciuta!\"" },
    {
      "resource_id": 209,
      "text": "Dissero: \"Invece siamo venuti con ciò di cui loro dubitano;"
    },
    {
      "resource_id": 209,
      "text": "siamo venuti a te con la Verità e siamo sinceri!"
    },
    {
      "resource_id": 209,
      "text": "Parti con la tua famiglia in una parte della notte e seguili, e che non si volti nessuno di voi – e camminate nella direzione che vi è stata ordinata\"."
    },
    {
      "resource_id": 209,
      "text": "E gli ispirammo quell'ordine: in verità le radici di quelli sarebbero state sradicate all'alba!"
    },
    { "resource_id": 209, "text": "Venne la gente del paese, gioiosa." },
    {
      "resource_id": 209,
      "text": "Disse: \"In verità questi sono i miei ospiti! Non svergognatemi!"
    },
    {
      "resource_id": 209,
      "text": "E temete Allāh e non gettatemi nella vergogna!"
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Non ti abbiamo detto di non proteggere più l'umanità?"
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Ecco le mie figlie, se volete fare!\""
    },
    {
      "resource_id": 209,
      "text": "Per la tua vita ﴾forma di giuramento﴿! In verità loro erano in preda all'ebbrezza del loro vizio!"
    },
    { "resource_id": 209, "text": "Così li sorprese l'Urlo all'alba," },
    {
      "resource_id": 209,
      "text": "abbiamo messo la città sottosopra e abbiamo fatto piovere sopra di essa sassi di argilla cotta:"
    },
    {
      "resource_id": 209,
      "text": "in verità in ciò ci sono Segni per quelli che riflettono."
    },
    {
      "resource_id": 209,
      "text": "Ed è ancora lì, su un sentiero che ancora non è stato battuto"
    },
    {
      "resource_id": 209,
      "text": "in verità in ciò ci sono dei Segni per i credenti."
    },
    {
      "resource_id": 209,
      "text": "E quelli di Al-Aikah ﴾أَصْحَابُ الْأَيْكَةِ ﴿ ﴿il Boschetto﴿ erano ingiusti,"
    },
    {
      "resource_id": 209,
      "text": "e li punimmo: in verità entrambe si trovano su una via chiara."
    },
    {
      "resource_id": 209,
      "text": "E gli abitanti di Ħijr﴾i Thamūd﴿ avevano smentito i messaggeri,"
    },
    {
      "resource_id": 209,
      "text": "e mandammo loro i nostri Segni, ma li rifiutarono."
    },
    {
      "resource_id": 209,
      "text": "E si scavavano case sicure nelle loro montagne,"
    },
    { "resource_id": 209, "text": "ma li sorprese \"l'Urlo\" al mattino," },
    { "resource_id": 209, "text": "e non servì loro ciò che fecero." },
    {
      "resource_id": 209,
      "text": "E non creammo i cieli e la terra, e ciò che c'è di mezzo, se non con Verità."
    },
    {
      "resource_id": 209,
      "text": "E in verità l'Ora è in arrivo, quindi perdona con gentilezza. In verità il tuo Dio è il Creatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E ti abbiamo dato sette versetti ripetuti e il Sublime Corano."
    },
    {
      "resource_id": 209,
      "text": "Non tendere la vista verso ciò con cui abbiamo fatto gioire alcune coppie di loro e non provare tristezza per loro e sii modesto con i credenti,"
    },
    {
      "resource_id": 209,
      "text": "e dici: \"In verità io sono il chiaro ammonitore!\""
    },
    {
      "resource_id": 209,
      "text": "Così come abbiamo fatto scendere una rivelazione su quelli che hanno avuto il Libro,"
    },
    {
      "resource_id": 209,
      "text": "Che hanno diviso il Corano in vero e falso."
    },
    { "resource_id": 209, "text": "Per il tuo Dio, li interrogheremo tutti" },
    { "resource_id": 209, "text": "per ciò che hanno fatto!" },
    {
      "resource_id": 209,
      "text": "Annuncia ciò che ti è stato ordinato e allontanati dagli idolatri!"
    },
    {
      "resource_id": 209,
      "text": "In verità` ti abbiamo difeso dai denigratori,"
    },
    {
      "resource_id": 209,
      "text": "quelli che associano ad Allāh un'altra divinità: presto sapranno!"
    },
    {
      "resource_id": 209,
      "text": "E Noi sappiamo che in verità ti affliggi per quello che dicono;"
    },
    {
      "resource_id": 209,
      "text": "glorifica il tuo Dio con la Sua lode e sii tra i prosternati,"
    },
    {
      "resource_id": 209,
      "text": "e adora il tuo Dio finché ti arriva la morte!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "15" }
  }
}
