{
  "translations": [
    {
      "resource_id": 232,
      "text": "Alif Laam Raa, zino ze zimu ku Aya z'ekitabo, era nga ye Kur’ani ennyinyonnyofu."
    },
    {
      "resource_id": 232,
      "text": "Lumu, abo abaakaafuwala balyegomba okuba nti singa baali basiraamu."
    },
    {
      "resource_id": 232,
      "text": "Baleke balye, era beeyagale era essuubi (mu kuwangaala) libalabankanye, kyaddaaki balimanya."
    },
    {
      "resource_id": 232,
      "text": "Tetwazikiriza kitundu kyonna okugyako nga kyalina ekiseera ekimanyiddwa."
    },
    {
      "resource_id": 232,
      "text": "Tewali bantu bakulembera ntuuko yaabwe era tebayinza kusaba kwongerwayo (okusaba kwa bwe ne kuyitamu)."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba (abakaafiiri) nti owange ggwe eyassibwako ekijjukiza (Kur’ani) mazima ddala ggwe oli mulalu."
    },
    {
      "resource_id": 232,
      "text": "Waakiri singa otuleetera ba Malayika bwoba nga oli mu boogera amazima."
    },
    {
      "resource_id": 232,
      "text": "(Katonda naagamba) nti: tetussa ba Malayika okugyako lwa nsonga n'olwekyo (singa twabaweereza ba Malayika) tebandibadde balindirizibwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima ffe, ffe twassa ekijjukiza (Kur’ani) era mazima ffe tujja kugikuuma."
    },
    {
      "resource_id": 232,
      "text": "Mazima nga tonnajja twatumira ebibiina ebyakulembera."
    },
    {
      "resource_id": 232,
      "text": "Era tewali mubaka yenna eyabajjira okugyako baamujeejanga."
    },
    {
      "resource_id": 232,
      "text": "(Nga bwe twayingiza obukaafiiri mu mitima gya bakaafiiri abaakulembera) bwe tutyo bwe tubuyingiza mu mitima gy'aboonoonyi (abo mu bantubo)."
    },
    {
      "resource_id": 232,
      "text": "(Obubaka bwo) tebabukkiriza ate nga ekyatuuka ku baabakulembera kimanyiddwa."
    },
    {
      "resource_id": 232,
      "text": "Era singa twabaggulirawo omulyango mu ggulu nebaba nga balinnyira mu gwo (nga bwe bakka)."
    },
    {
      "resource_id": 232,
      "text": "Baaligambye nti mazima amaaso gaffe gatamiiziddwa si nakindi ffe tuli bantu abaloge."
    },
    {
      "resource_id": 232,
      "text": "Mazima twassa ku ggulu ebifo by'emmunyenye netulinyiriza eri abalabi."
    },
    {
      "resource_id": 232,
      "text": "Era netulikuuma ku buli Sitane eyagobwa mu kusaasira kwa Katonda."
    },
    {
      "resource_id": 232,
      "text": "Wabula oyo Sitane aba awulirizza mu bubba olwo nno ekitawuliro ekyeyolefu nekimufubutula emisinde."
    },
    {
      "resource_id": 232,
      "text": "N’ensi twagigaziya, netugisimbamu enkondo (ensozi), netumeza mu yo buli kintu nga kya kigero."
    },
    {
      "resource_id": 232,
      "text": "Netubateera (mmwe) mu yo ebiyimirizaawo obulamu bwa mmwe, n'ebiyimirizaawo obulamu bw'ebyo bye mutaliisa."
    },
    {
      "resource_id": 232,
      "text": "Tewali kintu kyonna okugyako nga ffe tulina amawanika g'akyo ate tetubissa okugyako nga kigero ekisaliddwawo."
    },
    {
      "resource_id": 232,
      "text": "Era tusindika empewo eyamba ebire okubaamu amazzi, olwo nno netussa enkuba okuva waggulu, netubanywekereza nayo mmwe, so nga si mmwe muba mugaterese."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ffe tuwa obulamu, era netutta era ffe tugenda okusigalawo."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ddala twamanya abalisooka mu mmwe (okufa) era mazima twamanya abalisembayo."
    },
    {
      "resource_id": 232,
      "text": "Era mazima Mukama omulabiriziwo yaali bakunganya (ku lunaku lw'enkomerero) anti mazima yye mugoba nsonga, muyitirivu wa kumanya."
    },
    {
      "resource_id": 232,
      "text": "Mazima twakola omuntu (Adam) mu bbumba ettabule nga liddugavu."
    },
    {
      "resource_id": 232,
      "text": "N'amajjini twagatonda oluberyeberye mu muliro omuyitirivu ogwokya ennyo."
    },
    {
      "resource_id": 232,
      "text": "Jjukira ggwe (Nabbi Muhammad) Mukama omulabiriziwo bwe yagamba ba Malayika nti: mazima nja kutonda omuntu nga muggya mu bbumba ekkaze."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno bwe nnamala okumwenkanyankanya, nenfuuwa mu ye omwoyo oguva gyendi kale nno mugwe wansi nga mumuvunnamira."
    },
    { "resource_id": 232, "text": "Olwo ba Malayika bonna nebavunnama." },
    {
      "resource_id": 232,
      "text": "Okugyako Ibuliisu yagaana okubeera mu bavunnama."
    },
    {
      "resource_id": 232,
      "text": "(Katonda) kwe kugamba nti: owange ggwe Ibuliisu ki ekikugaanye okuvunnama n'abavunnami."
    },
    {
      "resource_id": 232,
      "text": "(Ibuliisu) nti: sandibadde avunnamira omuntu, gwotonze nga omuggya mu bbumba ekkaze eriddugavu."
    },
    {
      "resource_id": 232,
      "text": "(Katonda) kwe kumugamba nti gifulume (e jjana) anti ggwe ogobeddwa okuva mu kusaasira kwa Katonda."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ekikolimo kibeere ku ggwe okutuusiza ddala olunaku lw'okubalibwa."
    },
    {
      "resource_id": 232,
      "text": "(Ibuliisu) naagamba nti: Ayi Mukama Omulabirizi wange, nnindiriza okutuusa ku lunaku lw'okusasulwa."
    },
    {
      "resource_id": 232,
      "text": "(Katonda) naagamba nti kale oli mubalindiriziddwa."
    },
    {
      "resource_id": 232,
      "text": "Okutuusa ku lunaku lw'ekiseera ekimanyiddwa (ebitonde byonna lwe birizikirira)."
    },
    {
      "resource_id": 232,
      "text": "(Ibuliisu) naagamba nti: ayi Mukama omulabirizi wange nga bwombuzizza, mazima nja kubawundira kuno ku nsi (obujeemu n'ebibi bibe nga by'ebirungi mu maaso gaabwe) era nja kubabuliza ddala bonna."
    },
    { "resource_id": 232, "text": "Okugyako abaddubo mu bo abalondobemu." },
    {
      "resource_id": 232,
      "text": "(Katonda) naagamba nti lino kkubo ggolokofu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abaddu bange tobalinaako buyinza, mpozzi abo abakugoberera mu babuze."
    },
    {
      "resource_id": 232,
      "text": "Era mazima omuliro Jahannama gwabalagaanyisibwa bonna."
    },
    {
      "resource_id": 232,
      "text": "Gulina emiryango musanvu, buli mulyango gulina mu bo omuteeko ogwagugerekerwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima abatya Katonda balibeera mu jjana n'ensulo nga zikulukuta."
    },
    {
      "resource_id": 232,
      "text": "(Baligambibwa) nti mugiyingire nga muli mirembe nga temulina kutya kwonna."
    },
    {
      "resource_id": 232,
      "text": "Netujjawo buli kakuku akali mu bifuba bya bwe nebaba ab'oluganda. Olwo nno nga bali ku bitanda nga batunuuliganye (banyumya)."
    },
    {
      "resource_id": 232,
      "text": "Tebagenda kutuukibwako kukoowa era nga bwe batagenda kufulumizibwamu."
    },
    {
      "resource_id": 232,
      "text": "Tegeeza abaddu bange nti nze musonyiyi ennyo omusaasizi."
    },
    {
      "resource_id": 232,
      "text": "Era nti mazima ebibonerezo byange by'ebibonerezo ebiruma ennyo."
    },
    {
      "resource_id": 232,
      "text": "Era bategeeze ebikwata ku bagenyi ba Ibrahim."
    },
    {
      "resource_id": 232,
      "text": "Mu kiseera bwe baayingira we yali nebagamba nti mirembe (Salaamu) naagamba (Ibrahim) mazima ffe tubatidde."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti totya, mazima ffe tukuwa amawulire ag'essanyu (ag'okuzaala) omwana omulenzi omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "(Ibrahim) naagamba nti: mumpa amawulire ag'essanyu nga n'obukadde bumaze okunzingiza olwo mawulire ga ssanyu nnabaki?."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti, tukuwadde amawulire ag'essanyu mu bwesimbu, tobeeranga mu bakutuka n'okusuubira."
    },
    {
      "resource_id": 232,
      "text": "Naagamba nti nga ani akutuka n'okusaasira kwa Mukama omulabiriziwe mpozzi ababuze!."
    },
    {
      "resource_id": 232,
      "text": "Naagamba nti kiki ekibaleese abange mmwe abatumiddwa?."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti: mazima ffe tusindikiddwa eri abantu aboonoonyi."
    },
    {
      "resource_id": 232,
      "text": "Ng'oggyeko abenju ya Luutu mazima ddala ffe bonna tujja kubawonya."
    },
    {
      "resource_id": 232,
      "text": "Okugyako mukyalawe, twakisalawo nti mazima yye waakubeera mu abo abataligenda (naye)."
    },
    {
      "resource_id": 232,
      "text": "Ababaka bwe baatuuka awali abantu ba (Nabbi) Luutu."
    },
    {
      "resource_id": 232,
      "text": "(Luutu) naagamba nti mazima mmwe muli abantu abatamanyidddwa."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti: ssi ekyo kyokka wabula tukujjidde n'ekyo kye baali babuusabuusa."
    },
    {
      "resource_id": 232,
      "text": "Era tukuleetedde amazima, era ddala ffe bye twogera bituufu."
    },
    {
      "resource_id": 232,
      "text": "Kale tambula n'abantubo mu kitundu ky'ekiro era (ggwe) baveeko emabega tewaba omu ku mmwe akyuka, era mugende eyo gye mulagiddwa."
    },
    {
      "resource_id": 232,
      "text": "Netumuwa ekiragiro nti abasembayo ku bo baakuggwawo nga busaasaana."
    },
    {
      "resource_id": 232,
      "text": "Abantu bo mu kibuga nebajja (ewa Luutu) nga bafa essanyu (olw'abagenyi abavubuka abaali bakyaddeyo)."
    },
    {
      "resource_id": 232,
      "text": "(Luutu) naagamba nti mazima abo bemulaba bagenyi bange temunsonyiwaza."
    },
    { "resource_id": 232, "text": "Era mutye Katonda temunswaza." },
    {
      "resource_id": 232,
      "text": "Nebagamba nti: abaffe tetwakugaana (okuleeta wano) abantu!."
    },
    {
      "resource_id": 232,
      "text": "Naabagamba nti bawala bange baabo bwe muba nga mulina kukikola."
    },
    {
      "resource_id": 232,
      "text": "(Katonda agamba nti) ndayidde obulamu bwo (ggwe Muhammad) mazima bo mu kukola ebyo byonna, baali babuyaanira mu butamiivu bwabwe."
    },
    {
      "resource_id": 232,
      "text": "Okubwatuka (okwamaanyi) nekubatuukako nga enjuba evaayo."
    },
    {
      "resource_id": 232,
      "text": "(Netuvuunika ebyalo byabwe) netuzza waggulu waabyo wansi, netubafukirira amayinja ag'o mu bbumba eryokye."
    },
    {
      "resource_id": 232,
      "text": "Mazima mu ebyo mulimu obubonero eri abo abalondoozi b'obubonero."
    },
    {
      "resource_id": 232,
      "text": "Era mazima ebyalo ebyo (ebyazikirizibwa) biri ku kkubo erikyaliwo (agendayo asobola okubiraba)."
    },
    {
      "resource_id": 232,
      "text": "Mazima mu ebyo mulimu akabonero (akalaga obusobozi bwa Katonda) eri abakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Era mazima n'abantu b'omukibira baali beeyisa bubi."
    },
    {
      "resource_id": 232,
      "text": "Netubazikiriza era mazima abantu ab'emirundi ebiri (aba Luutu ne Swaibu) baali ku kkubo erimanyiddwa (buli ayitawo alabawo)."
    },
    {
      "resource_id": 232,
      "text": "Mazima abantu be Hijiri baalimbisa ababaka (bwe baalimbisa Nabbi Swaleh)."
    },
    {
      "resource_id": 232,
      "text": "Era netubaleetera obubonero bwaffe naye nebabwawukanako."
    },
    {
      "resource_id": 232,
      "text": "Baasimanga ensozi, nebakolamu amayumba mwe baawangaaliranga mu ddembe."
    },
    { "resource_id": 232, "text": "Okubwatuka nekubakwata nga bukya." },
    { "resource_id": 232, "text": "Ebyo bye baakolanga tebyabayamba." },
    {
      "resource_id": 232,
      "text": "Era tetwatonda eggulu omusanvu n'ensi n'ebyo ebiri wakati wa byombi okugyako ku lwakigendererwa, era nti mazima essaawa esembayo ejja kutuuka, kale nno lekera olulekera olulungi."
    },
    {
      "resource_id": 232,
      "text": "Mazima Mukama omulabiriziwo yye ye mutonzi amanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Era mazima twakuwa ayaa omusanvu eziddinganwa (Surat Al Fatiha) ne Kur’ani ey'ekitiibwa (yonna)."
    },
    {
      "resource_id": 232,
      "text": "Tokanulanga amaaso go (nga otunuulira nga weegomba) eri ebyo bye twasanyusa nabyo emitindo egimu ku bo, era tebakunakuwazanga era wekkakkanye eri abakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Era bagambe nti mazima nze ndi mutiisa ow'olwatu."
    },
    {
      "resource_id": 232,
      "text": "Nga bwe twassa ku abo abagabanya (mu bubaka bwa Katonda)."
    },
    { "resource_id": 232, "text": "Abo abafuula Kur’ani ebiwayi." },
    {
      "resource_id": 232,
      "text": "Ndayira Mukama omulabiriziwo nti mazima bonna tugenda kubabuuliza ddala."
    },
    { "resource_id": 232, "text": "Ku ebyo bye baakolanga." },
    {
      "resource_id": 232,
      "text": "Kale yogera mu lwatu ekyo ekikulagirwa, era oyawukane ku bagatta ku Katonda ebintu ebirala."
    },
    { "resource_id": 232, "text": "Mazima ffe twakumalira abajeeja." },
    {
      "resource_id": 232,
      "text": "Abo abassa ku Katonda ba katonda abalala, nebwebuliba ddi balimanya."
    },
    {
      "resource_id": 232,
      "text": "Tumanyidde ddala nti mazima ggwe ekifuba kyo kifunda olw'ebyo bye boogera."
    },
    {
      "resource_id": 232,
      "text": "(Ggwe kyoba okola) tendereza ebitendo bya Mukama omulabiriziwo era obeere mu bavunnama."
    },
    {
      "resource_id": 232,
      "text": "Era sinza Mukama omulabiriziwo okutuusa obukakafu (okufa) lwe bulikujjira."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "15" }
  }
}
