{
  "translations": [
    {
      "resource_id": 234,
      "text": "آلرا۔ یہ خدا کی کتاب اور قرآن روشن کی آیتیں ہیں"
    },
    {
      "resource_id": 234,
      "text": "کسی وقت کافر لوگ آرزو کریں گے کہ اے کاش وہ مسلمان ہوتے"
    },
    {
      "resource_id": 234,
      "text": "(اے محمد) ان کو اُن کے حال پر رہنے دو کہ کھالیں اور فائدے اُٹھالیں اور (طول) امل ان کو دنیا میں مشغول کئے رہے عنقریب ان کو (اس کا انجام) معلوم ہو جائے گا"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے کوئی بستی ہلاک نہیں کی۔ مگر اس کا وقت مرقوم ومعین تھا"
    },
    {
      "resource_id": 234,
      "text": "کوئی جماعت اپنی مدت (وفات) سے نہ آگے نکل سکتی ہے نہ پیچھے رہ سکتی ہے"
    },
    {
      "resource_id": 234,
      "text": "اور کفار کہتے ہیں کہ اے شخص جس پر نصیحت (کی کتاب) نازل ہوئی ہے تُو تو دیوانہ ہے"
    },
    {
      "resource_id": 234,
      "text": "اگر تو سچا ہے تو ہمارے پاس فرشتوں کو کیوں نہیں لے آتا"
    },
    {
      "resource_id": 234,
      "text": "(کہہ دو) ہم فرشتوں کو نازل نہیں کیا کرتے مگر حق کے ساتھ اور اس وقت ان کو مہلت نہیں ملتی"
    },
    {
      "resource_id": 234,
      "text": "بےشک یہ (کتاب) نصیحت ہمیں نے اُتاری ہے اور ہم ہی اس کے نگہبان ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے تم سے پہلے لوگوں میں بھی پیغمبر بھیجے تھے"
    },
    {
      "resource_id": 234,
      "text": "اور اُن کے پاس کوئی پیغمبر نہیں آتا تھا مگر وہ اُس کے ساتھ استہزاء کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "اسی طرح ہم اس (تکذیب وضلال) کو گنہگاروں کے دلوں میں داخل کر دیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "سو وہ اس پر ایمان نہیں لاتے اور پہلوں کی روش بھی یہی رہی ہے"
    },
    {
      "resource_id": 234,
      "text": "اوراگر ہم آسمان کا کوئی دروازہ اُن پر کھول دیں اور وہ اس میں چڑھنے بھی لگیں"
    },
    {
      "resource_id": 234,
      "text": "تو بھی یہی کہیں کہ ہماری آنکھیں مخمور ہوگئی ہیں بلکہ ہم پر جادو کر دیا گیا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم ہی نے آسمان میں برج بنائے اور دیکھنے والوں کے لیے اُس کو سجا دیا"
    },
    {
      "resource_id": 234,
      "text": "اور ہر شیطان راندہٴ درگاہ سے اُسے محفوظ کر دیا"
    },
    {
      "resource_id": 234,
      "text": "ہاں اگر کوئی چوری سے سننا چاہے تو چمکتا ہوا انگارہ اس کے پیچھے لپکتا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور زمین کو بھی ہم ہی نے پھیلایا اور اس پر پہاڑ (بنا کر) رکھ دیئے اور اس میں ہر ایک سنجیدہ چیز اُگائی"
    },
    {
      "resource_id": 234,
      "text": "اور ہم ہی نے تمہارے لیے اور ان لوگوں کے لیے جن کو تم روزی نہیں دیتے اس میں معاش کے سامان پیدا کئے"
    },
    {
      "resource_id": 234,
      "text": "اور ہمارے ہاں ہر چیز کے خزانے ہیں اور ہم ان کو بمقدار مناسب اُتارتے رہتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم ہی ہوائیں چلاتے ہیں (جو بادلوں کے پانی سے) بھری ہوئی ہوتی ہیں اور ہم ہی آسمان سے مینہ برساتے ہیں اور ہم ہی تم کو اس کا پانی پلاتے ہیں اور تم تو اس کا خرانہ نہیں رکھتے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم ہی حیات بخشتے اور ہم ہی موت دیتے ہیں۔ اور ہم سب کے وارث (مالک) ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور جو لوگ تم میں پہلے گزر چکے ہیں ہم کو معلوم ہیں اور جو پیچھے آنے والے ہیں وہ بھی ہم کو معلوم ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار (قیامت کے دن) ان سب کو جمع کرے گا وہ بڑا دانا (اور) خبردار ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے انسان کو کھنکھناتے سڑے ہوئے گارے سے پیدا کیا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور جنوں کو اس سے بھی پہلے بےدھوئیں کی آگ سے پیدا کیا تھا"
    },
    {
      "resource_id": 234,
      "text": "اور جب تمہارے پروردگار نے فرشتوں سے فرمایا کہ میں کھنکھناتے سڑے ہوئے گارے سے ایک بشر بنانے والا ہوں"
    },
    {
      "resource_id": 234,
      "text": "جب اس کو (صورت انسانیہ میں) درست کر لوں اور اس میں اپنی (بےبہا چیز یعنی) روح پھونک دوں تو اس کے آگے سجدے میں گر پڑنا"
    },
    { "resource_id": 234, "text": "تو فرشتے تو سب کے سب سجدے میں گر پڑے" },
    {
      "resource_id": 234,
      "text": "مگر شیطان کہ اس نے سجدہ کرنے والوں کے ساتھ ہونے سے انکار کر دیا"
    },
    {
      "resource_id": 234,
      "text": "(خدا نے فرمایا) کہ ابلیس! تجھے کیا ہوا کہ تو سجدہ کرنے والوں میں شامل نہ ہوا"
    },
    {
      "resource_id": 234,
      "text": "(اس نے) کہا کہ میں ایسا نہیں ہوں کہ انسان کو جس کو تو نے کھنکھناتے سڑے ہوئے گارے سے بنایا ہے سجدہ کروں"
    },
    {
      "resource_id": 234,
      "text": "(خدا نے) فرمایا یہاں سے نکل جا۔ تو مردود ہے"
    },
    { "resource_id": 234, "text": "اور تجھ پر قیامت کے دن تک لعنت (برسے گی)" },
    {
      "resource_id": 234,
      "text": "(اس نے) کہا کہ پروردگار مجھے اس دن تک مہلت دے جب لوگ (مرنے کے بعد) زندہ کئے جائیں گے"
    },
    { "resource_id": 234, "text": "فرمایا کہ تجھے مہلت دی جاتی ہے" },
    { "resource_id": 234, "text": "وقت مقرر (یعنی قیامت) کے دن تک" },
    {
      "resource_id": 234,
      "text": "(اس نے) کہا کہ پروردگار جیسا تونے مجھے رستے سے الگ کیا ہے میں بھی زمین میں لوگوں کے لیے (گناہوں) کو آراستہ کر دکھاؤں گا اور سب کو بہکاؤں گا"
    },
    {
      "resource_id": 234,
      "text": "ہاں ان میں جو تیرے مخلص بندے ہیں (ان پر قابو چلنا مشکل ہے)"
    },
    {
      "resource_id": 234,
      "text": "(خدا نے) فرمایا کہ مجھ تک (پہنچنے کا) یہی سیدھا رستہ ہے"
    },
    {
      "resource_id": 234,
      "text": "جو میرے (مخلص) بندے ہیں ان پر تجھے کچھ قدرت نہیں (کہ ان کو گناہ میں ڈال سکے) ہاں بد راہوں میں سے جو تیرے پیچھے چل پڑے"
    },
    { "resource_id": 234, "text": "اور ان سب کے وعدے کی جگہ جہنم ہے" },
    {
      "resource_id": 234,
      "text": "اس کے سات دروازے ہیں۔ ہر ایک دروازے کے لیے ان میں سے جماعتیں تقسیم کردی گئی ہیں"
    },
    { "resource_id": 234, "text": "جو متقی ہیں وہ باغوں اور چشموں میں ہوں گے" },
    {
      "resource_id": 234,
      "text": "(ان سے کہا جائے گا کہ) ان میں سلامتی (اور خاطر جمع سے) داخل ہوجاؤ"
    },
    {
      "resource_id": 234,
      "text": "اور ان کے دلوں میں جو کدورت ہوگی ان کو ہم نکال کر (صاف کر) دیں گے (گویا) بھائی بھائی تختوں پر ایک دوسرے کے سامنے بیٹھے ہوئے ہیں"
    },
    {
      "resource_id": 234,
      "text": "نہ ان کو وہاں کوئی تکلیف پہنچے گی اور نہ وہاں سے نکالے جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "(اے پیغمبر) میرے بندوں کو بتادو کہ میں بڑا بخشنے والا (اور) مہربان ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور یہ کہ میرا عذاب بھی درد دینے والا عذاب ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ان کو ابراہیم کے مہمانوں کا احوال سنادو"
    },
    {
      "resource_id": 234,
      "text": "جب وہ ابراہیم کے پاس آئے تو سلام کہا۔ (انہوں نے) کہا کہ ہمیں تو تم سے ڈر لگتا ہے"
    },
    {
      "resource_id": 234,
      "text": "(مہمانوں نے) کہا کہ ڈریئے نہیں ہم آپ کو ایک دانشمند لڑکے کی خوشخبری دیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "بولے کہ جب مجھے بڑھاپے نے آ پکڑا تو تم خوشخبری دینے لگے۔ اب کاہے کی خوشخبری دیتے ہو"
    },
    {
      "resource_id": 234,
      "text": "(انہوں نے) کہا ہم آپ کو سچی خوشخبری دیتے ہیں آپ مایوس نہ ہوئیے"
    },
    {
      "resource_id": 234,
      "text": "(ابراہیم نے) کہا کہ خدا کی رحمت سے (میں مایوس کیوں ہونے لگا اس سے) مایوس ہونا گمراہوں کا کام ہے"
    },
    {
      "resource_id": 234,
      "text": "پھر کہنے لگے کہ فرشتو! تمہیں (اور) کیا کام ہے"
    },
    {
      "resource_id": 234,
      "text": "(انہوں نے) کہا کہ ہم ایک گنہگار قوم کی طرف بھیجے گئے ہیں (کہ اس کو عذاب کریں)"
    },
    {
      "resource_id": 234,
      "text": "مگر لوط کے گھر والے کہ ان سب کو ہم بچالیں گے"
    },
    {
      "resource_id": 234,
      "text": "البتہ ان کی عورت (کہ) اس کے لیے ہم نے ٹھہرا دیا ہے کہ وہ پیچھے رہ جائے گی"
    },
    { "resource_id": 234, "text": "پھر جب فرشتے لوط کے گھر گئے" },
    { "resource_id": 234, "text": "تو لوط نے کہا تم تو ناآشنا سے لوگ ہو" },
    {
      "resource_id": 234,
      "text": "وہ بولے کہ نہیں بلکہ ہم آپ کے پاس وہ چیز لے کر آئے ہیں جس میں لوگ شک کرتے تھے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم آپ کے پاس یقینی بات لے کر آئے ہیں اور ہم سچ کہتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو آپ کچھ رات رہے سے اپنے گھر والوں کو لے نکلیں اور خود ان کے پیچھے چلیں اور اور آپ میں سے کوئی شخص مڑ کر نہ دیکھے۔ اور جہاں آپ کو حکم ہو وہاں چلے جایئے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے لوط کی طرف وحی بھیجی کہ ان لوگوں کی جڑ صبح ہوتے ہوتے کاٹ دی جائے گی"
    },
    {
      "resource_id": 234,
      "text": "اور اہل شہر (لوط کے پاس) خوش خوش (دوڑے) آئے"
    },
    {
      "resource_id": 234,
      "text": "(لوط نے) کہا کہ یہ میرے مہمان ہیں (کہیں ان کے بارے میں) مجھے رسوا نہ کرنا"
    },
    { "resource_id": 234, "text": "اور خدا سے ڈرو۔ اور میری بےآبروئی نہ کیجو" },
    {
      "resource_id": 234,
      "text": "وہ بولے کیا ہم نے تم کو سارے جہان (کی حمایت وطرفداری) سے منع نہیں کیا"
    },
    {
      "resource_id": 234,
      "text": "(انہوں نے) کہا کہ اگر تمہیں کرنا ہی ہے تو یہ میری (قوم کی) لڑکیاں ہیں (ان سے شادی کرلو)"
    },
    {
      "resource_id": 234,
      "text": "(اے محمد) تمہاری جان کی قسم وہ اپنی مستی میں مدہوش (ہو رہے) تھے"
    },
    { "resource_id": 234, "text": "سو ان کو سورج نکلتے نکلتے چنگھاڑ نے آپکڑا" },
    {
      "resource_id": 234,
      "text": "اور ہم نے اس شہر کو (الٹ کر) نیچے اوپر کردیا۔ اور ان پر کھنگر کی پتھریاں برسائیں"
    },
    {
      "resource_id": 234,
      "text": "بےشک اس (قصے) میں اہل فراست کے لیے نشانی ہے"
    },
    {
      "resource_id": 234,
      "text": "اور وہ (شہر) اب تک سیدھے رستے پر (موجود) ہے"
    },
    {
      "resource_id": 234,
      "text": "بےشک اس میں ایمان لانے والوں کے لیے نشانی ہے"
    },
    {
      "resource_id": 234,
      "text": "اور بَن کے رہنے والے (یعنی قوم شعیب کے لوگ) بھی گنہگار تھے"
    },
    {
      "resource_id": 234,
      "text": "تو ہم نے ان سے بھی بدلہ لیا۔ اور یہ دونوں شہر کھلے رستے پر (موجود) ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور (وادی) حجر کے رہنے والوں نے بھی پیغمبروں کی تکذیب کی"
    },
    {
      "resource_id": 234,
      "text": "ہم نے ان کو اپنی نشانیاں دیں اور وہ ان سے منہ پھرتے رہے"
    },
    {
      "resource_id": 234,
      "text": "اور وہ پہاڑوں کو تراش تراش کر گھر بناتے تھے (کہ) امن (واطمینان) سے رہیں گے"
    },
    { "resource_id": 234, "text": "تو چیخ نے ان کو صبح ہوتے ہوتے آپکڑا" },
    {
      "resource_id": 234,
      "text": "اور جو کام وہ کرتے تھے وہ ان کے کچھ بھی کام نہ آئے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے آسمانوں اور زمین کو اور جو (مخلوقات) ان میں ہے اس کو تدبیر کے ساتھ پیدا کیا ہے۔ اور قیامت تو ضرور آکر رہے گی تو تم (ان لوگوں سے) اچھی طرح سے درگزر کرو"
    },
    {
      "resource_id": 234,
      "text": "کچھ شک نہیں کہ تمہارا پروردگار (سب کچھ) پیدا کرنے والا (اور) جاننے والا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے تم کو سات (آیتیں) جو (نماز میں) دہرا کر پڑھی جاتی ہیں (یعنی سورہٴ الحمد) اور عظمت والا قرآن عطا فرمایا ہے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے کفار کی کئی جماعتوں کو جو (فوائد دنیاوی سے) متمتع کیا ہے تم ان کی طرف (رغبت سے) آنکھ اٹھا کر نہ دیکھنا اور نہ ان کے حال پر تاسف کرنا اور مومنوں سے خاطر اور تواضع سے پیش آنا"
    },
    {
      "resource_id": 234,
      "text": "اور کہہ دو کہ میں تو علانیہ ڈر سنانے والا ہوں"
    },
    {
      "resource_id": 234,
      "text": "(اور ہم ان کفار پر اسی طرح عذاب نازل کریں گے) جس طرح ان لوگوں پر نازل کیا جنہوں نے تقسیم کردیا"
    },
    {
      "resource_id": 234,
      "text": "یعنی قرآن کو (کچھ ماننے اور کچھ نہ ماننے سے) ٹکڑے ٹکڑے کر ڈالا"
    },
    {
      "resource_id": 234,
      "text": "تمہارے پروردگار کی قسم ہم ان سے ضرور پرسش کریں گے"
    },
    { "resource_id": 234, "text": "ان کاموں کی جو وہ کرتے رہے" },
    {
      "resource_id": 234,
      "text": "پس جو حکم تم کو (خدا کی طرف سے) ملا ہے وہ (لوگوں کو) سنا دو اور مشرکوں کا (ذرا) خیال نہ کرو"
    },
    {
      "resource_id": 234,
      "text": "ہم تمہیں ان لوگوں (کے شر) سے بچانے کے لیے جو تم سے استہزاء کرتے ہیں کافی ہیں"
    },
    {
      "resource_id": 234,
      "text": "جو خدا کے ساتھ معبود قرار دیتے ہیں۔ سو عنقریب ان کو (ان باتوں کا انجام) معلوم ہوجائے گا"
    },
    {
      "resource_id": 234,
      "text": "اور ہم جانتے ہیں کہ ان باتوں سے تمہارا دل تنگ ہوتا ہے"
    },
    {
      "resource_id": 234,
      "text": "تو تم اپنے پروردگار کی تسبیح کہتے اور (اس کی) خوبیاں بیان کرتے رہو اور سجدہ کرنے والوں میں داخل رہو"
    },
    {
      "resource_id": 234,
      "text": "اور اپنے پروردگار کی عبادت کئے جاؤ یہاں تک کہ تمہاری موت (کا وقت) آجائے"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "15" }
  }
}
