{
  "translations": [
    {
      "resource_id": 38,
      "text": "Alif, Lam, Ra. (so Allah i Matao ko paka-aantapan Iyan on.) Giyaya na manga ayat ko kitab, go Qor´an a miyakapayag (ko ontol)."
    },
    {
      "resource_id": 38,
      "text": "Madakl a kapndingandingana o siran a da pamaratiyaya, sa oba siran bo miyabaloy a manga Moslim."
    },
    {
      "resource_id": 38,
      "text": "Botawaning ka siran, ka an siran pphakakan, go an iran pkhasawiti (so doniya): Go so kattmbanga kiran o inam: Ka katokawan iran bo."
    },
    {
      "resource_id": 38,
      "text": "Na da a bininasa Mi a phagingd a ba da a kitab iyan a mappnto."
    },
    {
      "resource_id": 38,
      "text": "Di kapngagaanan o pagtaw so adial iyan, go di iran khisndod."
    },
    {
      "resource_id": 38,
      "text": "Na pitharo iran: \"Hay tiyoronan ko ndao, mataang ka a titho a pmbthangn!\""
    },
    {
      "resource_id": 38,
      "text": "\"Ino kaming ka di khawiti sa malaikat o ska na pd ko khipmamataan?\""
    },
    {
      "resource_id": 38,
      "text": "(Pitharo o Allah:) A di Ami phakatoronn so malaikat inonta o rakhs o bnar: Na samawto na di siran dn makanggowamay!."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na Skami i tomiyoron ko (Qor´an a) ndao; go mataan! a Skami i titho a somisiyap on."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a siyogoan Ami so miyaonaan ka sii ko pithanggisa ka tindg ko miyangaoona:"
    },
    {
      "resource_id": 38,
      "text": "Na da a miyakatalingoma kiran a sogo a ba iran da pamagrgi skaniyan."
    },
    {
      "resource_id": 38,
      "text": "Lagid aya man i kipzanipn Ami ron ko manga poso o manga baradosa,"
    },
    {
      "resource_id": 38,
      "text": "A di siran on pharatiyaya; oba di sabnar a somiyagad so miyasowa o miyangaoona."
    },
    {
      "resource_id": 38,
      "text": "Na apiya pn lomka Kami kiran sa pinto ko langit, na mabaloy siran a makapanik siran on,"
    },
    {
      "resource_id": 38,
      "text": "Na tharoon iran dn a: \"Mataan! a birg so manga kaylay tano: Kna, ka sktano na pagtaw a miyangababalik a mata niyan.\""
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a tiyagoan Ami so langit sa manga darpa o manga bitoon, go inipharas Ami ron oto a rk o pphamakaylay ron;"
    },
    {
      "resource_id": 38,
      "text": "Na siniyap Ami oto phoon ko langowan a shaytan a pradiyamn:"
    },
    {
      "resource_id": 38,
      "text": "Ogaid na so miyamankhaw sa kan´g, na siyaloba skaniyan a kadg, a mapayag."
    },
    {
      "resource_id": 38,
      "text": "So lopa na kiyayat Ami oto; go piyamakatindgan Ami oto sa manga palaw; go piyamakathoan Ami oto sa mbarambarang a didiyangkaan."
    },
    {
      "resource_id": 38,
      "text": "Go singgayan Ami skano ron sa manga kawiyagan ago so kna a ba skano i pphamagpr on."
    },
    {
      "resource_id": 38,
      "text": "Na da a nganin a ba Ami di mipapaar so khitatagoan on; go da a phakatoronn Ami ron a ba di madidiyangka a mappnto."
    },
    {
      "resource_id": 38,
      "text": "Go pphakasambrn Ami so manga undo a pphamakatago sa ig ko gabon, na piyakatoron Ami a phoon ko kawang so ig, na piyakainom Ami skano ron, na kna a ba skano i makakhakapaar on."
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a titho a Skami i pphangoyag, go pphangimatay: Go Skami i manga waris (a phamaapaar)."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a katawan Ami so miyangaoona rkano, go sabnsabnar a katawan Ami so phangaoori rkano."
    },
    {
      "resource_id": 38,
      "text": "Mataan! ka so Kadnan ka na plimodn Iyan siran, Skaniyan na Mawngangn a Matao."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a inadn Ami so manosiya a phoon ko lopa a gango, a phoon ko lipaw a miyarmbis;"
    },
    {
      "resource_id": 38,
      "text": "Go so jinn na inadn Ami mona a phoon ko apoy a mararas."
    },
    {
      "resource_id": 38,
      "text": "Na gowani na pitharo o Kadnan ka ko manga malaikat a: \"Mataan! a Sakn na magadn Ako sa manosiya, a phoon ko lopa a gango, a phoon ko lipaw a miyarmbis;\""
    },
    {
      "resource_id": 38,
      "text": "\"Na anda i kaymasada Ko ron go masokan Ko skaniyan sa niyawa, na sondong kano ron sa pangangalimbabaan kano.\""
    },
    {
      "resource_id": 38,
      "text": "Na miyangalimbabaan on so manga malaikat, sa tanan siran, langon:"
    },
    {
      "resource_id": 38,
      "text": "Inonta so iblis: Ka somiyangka oba mabaloy a pd ko miyamangalimbabaan."
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Allah): \"Hay iblis! antonaa i miyakarn rka sa dang ka kapangpd ko miyamangalimbabaan?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan a: \"Di rakn patot oba ako pangalimbabaan ko manosiya, a inadn Ka a phoon ko lopa a gango, a phoon ko lipaw a miyarmbis.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Allah): \"Na awa ka phoon ko langit; ka mataan! a ska na inibowang;\""
    },
    {
      "resource_id": 38,
      "text": "\"Go mataan! a zisii rka so morka sa dayon ko alongan a kambabadala.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Kadnan ko, na pakanayawa kong Ka sa dayon ko alongan a kaoyaga kiran.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Allah): \"Na mataan! a ska na pd ko phamakanayawn\""
    },
    { "resource_id": 38, "text": "\"Taman ko alongan a masa a mappnto.\"" },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Kadnan ko, ibt ko kiyabaloyang Ka rakn a dadag, na mataan! a barayatn ko siran dn (ko kandarowaka) ko lopa, go mataan! a dadagn ko siran dn langon,\""
    },
    {
      "resource_id": 38,
      "text": "\"Inonta so manga oripn ka, a pd kiran a miyangatotolabos (Rka).\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Allah) a: \"Katii so lalan Rakn a makaoontol (a di Ko ipndaraynon).\""
    },
    {
      "resource_id": 38,
      "text": "\"Mataan! a so manga oripn Ko na da a mapkhapaar ka kiran, a rowar ko taw a inonotan ka niyan a pd ko miyangadadadag.\""
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a so naraka Jahannam na diyandi kiran dn langon!"
    },
    {
      "resource_id": 38,
      "text": "Pito a pinto iyan: Oman i isa pinto na adn a bagian iyan kiran a sabaad a missnggay."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so miyamananggila na makaphagingd ko manga pamomolan go manga bowalan."
    },
    {
      "resource_id": 38,
      "text": "(Tharoon kiran a:) \"Sold kano ron sa kalilintad a somasarig kano.\""
    },
    {
      "resource_id": 38,
      "text": "Na ilangn Ami so matatago ko manga rarb iran a siig a: Phapagariya siran, a zisii ko manga kantir a khipagaadapadapa."
    },
    {
      "resource_id": 38,
      "text": "Daa phakatalingoma kiran roo a dokaw, go di siran on dn maphamakaawa."
    },
    {
      "resource_id": 38,
      "text": "Pamanotholang ka ko manga oripn ko a: Mataan! a Sakn na Sakn so Manapi, a Makalimoon;"
    },
    {
      "resource_id": 38,
      "text": "Go mataan! a so iphaniksa Akn na giyoto so siksa a malipds."
    },
    {
      "resource_id": 38,
      "text": "Go pamanotholang ka kiran so manga banto o Ibrahim:"
    },
    {
      "resource_id": 38,
      "text": "Gowani na somiyold siran on, na mitharo siran sa: \"Salaam!\" Pitharo o Ibrahim a: \"Mataan! a Skami na ipkhalk ami skano!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Di ka khalk! ka mataan! a skami na phanotholan ami ska sa (ipmbawata aka a) wata a matao.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Ino niyo rakn phanothola (a kapmbawata akn) a riyaot ako a kaloks? Na antonaa i sabap a kaphanothola niyo rakn (saya)?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Piyanothol ami rka so bnar: Na di ka phangpd ko piyangaadaan sa panginam!\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Na ba adn a taw a khadaan sa panginam ko limo o Kadnan iyan, a rowar ko mithataridadag?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Na antonaa i zowaan iyo, hay manga sogo (o Allah)?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Mataan! a skami na siyogo kami ko pagtaw a manga baradosa (a pagtaw o Lot),\""
    },
    {
      "resource_id": 38,
      "text": "\"Inonta so taalok ko Lot: Mataan! a skami na zabtn ami siran dn langon,\""
    },
    {
      "resource_id": 38,
      "text": "\"Inonta so karoma niyan, ka kiyokom ami a mataan! a skaniyan na pd dn ko phangakakal (ko siksa).\""
    },
    {
      "resource_id": 38,
      "text": "Na kagiya a makawma ko Lot so manga sogo (a manga malaikat),"
    },
    {
      "resource_id": 38,
      "text": "Na pitharo iyan a: \"Mataan! a skano na pagtaw a di makikilala.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Kna, ka inowit ami rka so (siksa a) siran na zasangka on so pamikiran iran;\""
    },
    {
      "resource_id": 38,
      "text": "\"Go minitalingoma mi rka so bnar, go mataan! a skami na titho kami a mmamataan.\""
    },
    {
      "resource_id": 38,
      "text": "\"Na panglmn ka so taalok rka, ko sabaad ko kagagawii, go tondogang ka siran sa talikhodan: Na oba adn a domingil rkano a isa bo, go taros kano sa sadn sa sogoan rkano.\""
    },
    {
      "resource_id": 38,
      "text": "Na piyakitokawan Ami ron angkoto a khasowa, a mataan! a khathiphad so siran aya ko kapitai kiran."
    },
    {
      "resource_id": 38,
      "text": "Na miyakaoma so taw ko bandar a ingd a pkhababaya siran."
    },
    {
      "resource_id": 38,
      "text": "Pitharo (o Lot) a: \"Mataan! a siran nai na khibobolos rakn: Na di ako niyo ndiyamana: \""
    },
    {
      "resource_id": 38,
      "text": "\"Go kalkn iyo so Allah, go di ako niyo phakaytoa.\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iran a: \"Ba ami rka da saparn, so (kapakabolosa ko) khi pananangga?\""
    },
    {
      "resource_id": 38,
      "text": "Pitharo iyan: \"Katii so manga wata akn a manga babay, (na pamangaroma kano ron) oba adn a pnggolawlaan iyo.\""
    },
    {
      "resource_id": 38,
      "text": "Ibt ko kawyagoyag ka (ya Mohammad), ka mataan! a siran na matatago siran dn ko kabbrg iran a pphromparompak siran,"
    },
    {
      "resource_id": 38,
      "text": "Na miyadansal siran o lalis ko kiyasbangi kiran o alongan."
    },
    {
      "resource_id": 38,
      "text": "Na biyaloy Ami so liyawaw (o ingd iran) a didalm, go piyakawranan Ami siran sa ator a phoon ko lopa a kiyomba."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a adn a matatago roo man a titho a manga tanda a bagian o pphamangilay sa piratas."
    },
    {
      "resource_id": 38,
      "text": "Go mataan aya! a titho a matatago ko lalan a da maawg."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a adn a matatago roo man a titho a tanda a bagian o miyamaratiyaya!"
    },
    {
      "resource_id": 38,
      "text": "Na mataan aya! a miyabaloy so manga taw sa Ayka (a pagtaw o Shoayb) a titho a manga darowaka;"
    },
    {
      "resource_id": 38,
      "text": "Na siniksa Ami siran. Na mataan! a giya dowaya (a ingd) na sabnar a matatago ko mala a lalan, a mapapayag."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a piyakambokhag o manga taw sa Hijr (a pagtaw o Salih) so manga sogo (o Allah):"
    },
    {
      "resource_id": 38,
      "text": "Go inibgay Ami kiran so manga tanda Ami, na tiyalikhodan iran skaniyan."
    },
    {
      "resource_id": 38,
      "text": "Go miyanonggirb siran ko manga palaw sa manga walay, a khisasarig siran."
    },
    {
      "resource_id": 38,
      "text": "Na miyadansal siran o lalis ko kiyapitai kiran,"
    },
    { "resource_id": 38, "text": "Na da kiran makalinding so pinggalbk iran!" },
    {
      "resource_id": 38,
      "text": "Na da ko kiyaadna Mi ko manga langit, ago so lopa, go so nganin a pagltan a dowa nan, inonta na sii ko bnar. Na mataan! a so bangkit na phakatalingoma dn. Na dapayangka (kiran) sa kadapay a maliwanag."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so Kadnan ka na Skaniyan so Pphangadn, a Matao."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a bigan Ami ska sa pito a manga ayat (a so Fatiha) a gii makhasokasoy, go so Qor´an a Sslaan."
    },
    {
      "resource_id": 38,
      "text": "Ding ka phakaotnga so (kaylay o) dowa matang ka ko nganin a piyakisawitan Ami oto a pizoson, ko sabaad kiran, go ding ka siran pmbokoon: Go pakainayang ka so gowagowaing ka ko miyamaratiyaya."
    },
    {
      "resource_id": 38,
      "text": "Go tharoang ka a: Mataan! a sakn so pphamakaiktiyar, a mapayag,"
    },
    { "resource_id": 38, "text": "Lagid o initoron Ami ko mimbabagibagi," },
    {
      "resource_id": 38,
      "text": "Siran na biyaloy iran so Qor´an a di bo dn pira baad."
    },
    {
      "resource_id": 38,
      "text": "Na ibt ko Kadnan ka, ka mataan! a iiza Ami kiran dn langon,"
    },
    { "resource_id": 38, "text": "So pinggolawla iran." },
    {
      "resource_id": 38,
      "text": "Na payagang ka so sogoan rka, go talikhoding ka so manga pananakoto;"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na lininding Ami ska ko gii rka zosodi,"
    },
    {
      "resource_id": 38,
      "text": "A siran so pphangmbaal sa rimbang o Allah a tohan a salakaw: Na katokawan iran bo"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a katawan Ami a mataan! a ska na ipnggagt a rarb ka so gi iran tharoon."
    },
    {
      "resource_id": 38,
      "text": "Na pthasbikn ka so podi ko Kadnan ka, go pangpd ka ko pphamanojiod;"
    },
    {
      "resource_id": 38,
      "text": "Go zoasoatang ka so Kadnan ka taman sa kapakatalingoma rka o kapatay."
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "15" }
  }
}
