{
  "translations": [
    {
      "resource_id": 45,
      "text": "Алиф. Лам. Ра. Это - аяты Писания и ясного Корана."
    },
    {
      "resource_id": 45,
      "text": "Неверующие непременно пожелают оказаться мусульманами."
    },
    {
      "resource_id": 45,
      "text": "Оставь их - пусть они едят, пользуются благами и увлекаются чаяниями. Скоро они узнают."
    },
    {
      "resource_id": 45,
      "text": "Все селения, которые Мы погубили, имели известное предписание."
    },
    {
      "resource_id": 45,
      "text": "Ни одна община не может опередить свой срок или отложить его."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «О тот, кому ниспослано откровение! Воистину, ты - одержимый."
    },
    {
      "resource_id": 45,
      "text": "Почему ты не привел к нам ангелов, если ты - один из тех, кто говорит правду?»."
    },
    {
      "resource_id": 45,
      "text": "Мы ниспосылаем ангелов только с истиной, и тогда никому не предоставляется отсрочка."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы ниспослали Напоминание, и Мы оберегаем его."
    },
    {
      "resource_id": 45,
      "text": "Мы уже отправляли до тебя посланников к прежним общинам."
    },
    {
      "resource_id": 45,
      "text": "Какой бы посланник ни приходил к ним, они издевались над ним."
    },
    {
      "resource_id": 45,
      "text": "Таким же образом Мы насаждаем его (неверие) в сердцах грешников."
    },
    {
      "resource_id": 45,
      "text": "Они не веруют в него (Коран), хотя уже были примеры первых поколений."
    },
    {
      "resource_id": 45,
      "text": "И даже если бы Мы разверзли для них врата небесные, чтобы они поднялись туда,"
    },
    {
      "resource_id": 45,
      "text": "они непременно сказали бы: «Наши взоры затуманены, а сами мы околдованы»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы воздвигли на небе созвездия и украсили его для тех, кто смотрит."
    },
    {
      "resource_id": 45,
      "text": "Мы предохранили его от всякого дьявола изгнанного, побиваемого."
    },
    {
      "resource_id": 45,
      "text": "А если он станет подслушивать украдкой, то за ним последует яркий светоч."
    },
    {
      "resource_id": 45,
      "text": "Мы простерли землю, поместили на ней незыблемые горы и взрастили на ней в меру всякие вещи."
    },
    {
      "resource_id": 45,
      "text": "Мы предоставили на земле пропитание вам и тем, кого вы не кормите."
    },
    {
      "resource_id": 45,
      "text": "Нет таких вещей, хранилищ которых не было бы у Нас, и ниспосылаем Мы их только в известной мере."
    },
    {
      "resource_id": 45,
      "text": "Мы послали ветры, оплодотворяющие облака водой, а потом низвели с неба воду и напоили вас ею, но не вам ее сберегать."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы даруем жизнь и умерщвляем, и Мы наследуем."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы знаем тех, кто жил прежде, и тех, кому суждено жить после них."
    },
    {
      "resource_id": 45,
      "text": "Воистину, твой Господь соберет их всех, ведь Он - Мудрый, Знающий."
    },
    {
      "resource_id": 45,
      "text": "Мы сотворили человека из сухой звонкой глины, полученной из видоизмененной грязи."
    },
    {
      "resource_id": 45,
      "text": "А еще раньше Мы сотворили джиннов из палящего пламени."
    },
    {
      "resource_id": 45,
      "text": "Вот твой Господь сказал ангелам: «Воистину, я сотворю человека из сухой звонкой глины, полученной из видоизмененной грязи."
    },
    {
      "resource_id": 45,
      "text": "Когда же Я придам ему соразмерный облик и вдохну в него от Моего духа, то падите перед ним ниц»."
    },
    { "resource_id": 45, "text": "Все ангелы до единого пали ниц," },
    {
      "resource_id": 45,
      "text": "за исключением Иблиса, который отказался быть в числе павших ниц."
    },
    {
      "resource_id": 45,
      "text": "Аллах сказал: «О Иблис! Почему ты не в числе павших ниц?»."
    },
    {
      "resource_id": 45,
      "text": "Иблис сказал: «Не подобает мне падать ниц перед человеком, которого Ты сотворил из сухой звонкой глины, полученной из видоизмененной грязи»."
    },
    {
      "resource_id": 45,
      "text": "Аллах сказал: «Изыди, и отныне ты будешь изгнан и побит."
    },
    {
      "resource_id": 45,
      "text": "И проклятие пребудет над тобой до Дня воздаяния»."
    },
    {
      "resource_id": 45,
      "text": "Иблис сказал: «Господи! Предоставь мне отсрочку до того дня, когда они будут воскрешены»."
    },
    {
      "resource_id": 45,
      "text": "Аллах сказал: «Воистину, ты - один из тех, кому предоставлена отсрочка"
    },
    { "resource_id": 45, "text": "до дня, срок которого определен»." },
    {
      "resource_id": 45,
      "text": "Иблис сказал: «Господи! За то, что Ты ввел меня в заблуждение, я приукрашу для них земное и непременно совращу их всех,"
    },
    {
      "resource_id": 45,
      "text": "кроме Твоих избранных (или искренних) рабов»."
    },
    {
      "resource_id": 45,
      "text": "Аллах сказал: «Это - путь, ведущий прямо ко Мне."
    },
    {
      "resource_id": 45,
      "text": "Воистину, ты не властен над Моими рабами, за исключением заблудших, которые последуют за тобой»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Геенна - это место, обещанное всем им."
    },
    {
      "resource_id": 45,
      "text": "Там - семь врат, и для каждых врат предназначена определенная их часть."
    },
    {
      "resource_id": 45,
      "text": "Воистину, богобоязненные пребудут в Райских садах и среди источников."
    },
    {
      "resource_id": 45,
      "text": "Входите сюда с миром, будучи в безопасности."
    },
    {
      "resource_id": 45,
      "text": "Мы исторгнем из их сердец злобу, и они, как братья, будут лежать на ложах, обратившись лицом друг к другу."
    },
    {
      "resource_id": 45,
      "text": "Там их не коснется усталость, и их не изгонят оттуда."
    },
    {
      "resource_id": 45,
      "text": "Сообщи Моим рабам, что Я - Прощающий, Милосердный,"
    },
    { "resource_id": 45, "text": "но наказание Мое - наказание мучительное." },
    {
      "resource_id": 45,
      "text": "Сообщи им также о гостях Ибрахима (Авраама)."
    },
    {
      "resource_id": 45,
      "text": "Они вошли к нему и сказали: «Мир!». Он сказал: «Воистину, мы опасаемся вас»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Не бойся! Воистину, мы принесли тебе благую весть об умном мальчике»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Неужели вы сообщаете мне такую благую весть, когда старость уже одолела меня? Чем же вы меня радуете?»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Мы сообщаем тебе истинную весть, и не будь в числе тех, кто отчаивается»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Кто же отчаивается в милости своего Господа, кроме заблудших?!»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Какова же ваша миссия, о посланцы?»."
    },
    { "resource_id": 45, "text": "Они сказали: «Мы посланы к грешным людям." },
    {
      "resource_id": 45,
      "text": "И только семью Лута (Лота) мы спасем целиком,"
    },
    {
      "resource_id": 45,
      "text": "кроме его жены. Мы решили, что она останется позади»."
    },
    { "resource_id": 45, "text": "Когда посланцы пришли к Луту (Лоту)," },
    {
      "resource_id": 45,
      "text": "он сказал: «Воистину, вы - люди незнакомые»."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Но мы явились к тебе с тем, по поводу чего они препирались."
    },
    {
      "resource_id": 45,
      "text": "Мы принесли тебе истину, и мы говорим правду."
    },
    {
      "resource_id": 45,
      "text": "Среди ночи выведи свою семью и сам иди вслед за ними. И пусть никто из вас не оборачивается. Ступайте туда, куда вам приказано»."
    },
    {
      "resource_id": 45,
      "text": "Мы объявили ему приговор о том, что к утру все они будут уничтожены."
    },
    { "resource_id": 45, "text": "Жители города пришли, ликуя." },
    {
      "resource_id": 45,
      "text": "Он сказал им: «Это - мои гости, не позорьте же меня."
    },
    { "resource_id": 45, "text": "Побойтесь Аллаха и не унижайте меня»." },
    {
      "resource_id": 45,
      "text": "Они сказали: «Разве мы не запрещали тебе укрывать людей?»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Вот мои дочери, если вы хотите этого»."
    },
    {
      "resource_id": 45,
      "text": "Клянусь твоей жизнью! Они слепо блуждали, опьяненные."
    },
    { "resource_id": 45, "text": "А на восходе солнца их поразил вопль." },
    {
      "resource_id": 45,
      "text": "Мы перевернули город вверх дном и обрушили на них каменья из обожженной глины."
    },
    { "resource_id": 45, "text": "Воистину, в этом - знамения для зрячих." },
    {
      "resource_id": 45,
      "text": "Воистину, они жили прямо на дороге из Мекки в Сирию."
    },
    { "resource_id": 45, "text": "Воистину, в этом - знамение для верующих." },
    { "resource_id": 45, "text": "Жители Айки также были беззаконниками." },
    {
      "resource_id": 45,
      "text": "Мы отомстили им. Воистину, оба эти поселения находились на ясной дороге."
    },
    {
      "resource_id": 45,
      "text": "Жители Хиджра тоже сочли лжецами посланников."
    },
    {
      "resource_id": 45,
      "text": "Мы даровали им Наши знамения, но они отвернулись от них."
    },
    { "resource_id": 45, "text": "Они высекали в горах безопасные жилища." },
    { "resource_id": 45, "text": "А на заре их поразил вопль," },
    { "resource_id": 45, "text": "и не помогло им то, что они приобретали." },
    {
      "resource_id": 45,
      "text": "Мы сотворили небеса, землю и все, что между ними, только ради истины. Час непременно настанет. Посему прощай их красиво."
    },
    { "resource_id": 45, "text": "Воистину, твой Господь - Творец, Знающий." },
    {
      "resource_id": 45,
      "text": "Мы даровали тебе семь часто повторяемых сур или аятов и великий Коран."
    },
    {
      "resource_id": 45,
      "text": "Не заглядывайся на блага, которыми Мы наделили некоторых из них, и не печалься о них. Склони свои крылья перед верующими (будь добр и милосерден к ним)"
    },
    {
      "resource_id": 45,
      "text": "и говори: «Воистину, я - всего лишь предостерегающий и разъясняющий увещеватель»."
    },
    {
      "resource_id": 45,
      "text": "Мы также ниспослали его (наказание) разделяющим,"
    },
    {
      "resource_id": 45,
      "text": "которые поделили Коран на части (уверовали в одну часть Корана и отвергли другую)."
    },
    {
      "resource_id": 45,
      "text": "Клянусь твоим Господом! Мы непременно всех их спросим"
    },
    { "resource_id": 45, "text": "о том, что они совершали." },
    {
      "resource_id": 45,
      "text": "Провозгласи же то, что тебе велено, и отвернись от многобожников."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы избавили тебя от тех, кто насмехается,"
    },
    {
      "resource_id": 45,
      "text": "кто признает других богов помимо Аллаха, и скоро они узнают."
    },
    {
      "resource_id": 45,
      "text": "Мы знаем, что твоя грудь сжимается от того, что они говорят."
    },
    {
      "resource_id": 45,
      "text": "Так восславь же Господа твоего хвалой и будь в числе тех, кто падает ниц."
    },
    {
      "resource_id": 45,
      "text": "Поклоняйся Господу твоему, пока убежденность (смерть) не явится к тебе."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "15" }
  }
}
