{
  "translations": [
    {
      "resource_id": 53,
      "text": "Әлиф ләм ра. Ошбу аятьләр Аллаһудан иңгән китап аятьләредер вә ачык мәгънәле Коръән аятьләредер."
    },
    {
      "resource_id": 53,
      "text": "Ахирәттә кяферләр күп вакыт мөселман булуны теләрләр, ягъни мөселманнарның җәннәткә кергәннәрен күргәч, кяферләр: \"Кәшки без дә мөселман булган булсакчы\", – диярләр."
    },
    {
      "resource_id": 53,
      "text": "Аларны ихтыярларына куй, ашасыннар, файдалансыннар вә күп яшәү өметенә алдалансыннар! Дөньяга алданганлыкларын тиздән белерләр."
    },
    {
      "resource_id": 53,
      "text": "Шәһәр кешеләрен һәлак итмәдек, мәгәр вакыты билгеләнеп язылганнан соң гына һәлак иттек, ягъни Аллаһ тарафыннан билгеләнгән гомерләре беткән булыр."
    },
    {
      "resource_id": 53,
      "text": "Бернинди җәмәгать кешеләре билгеләнгән әҗәлләреннән алда да вә соңга калып та үлмәсләр, вакытында үләрләр."
    },
    {
      "resource_id": 53,
      "text": "Мәсхәрә кылып әйттеләр: \"Ий сиңа Коръән иңдерелгән, Мухәммәд, син, әлбәттә, мәҗнүнсең."
    },
    {
      "resource_id": 53,
      "text": "Әгәр хак пәйгамбәр булсаң, сүзеңне дөресләр өчен безгә фәрештә китерсәң иде\"."
    },
    {
      "resource_id": 53,
      "text": "Фәрештәне иңдерсәк, фәкать хаклык белән иңдерәбез, ул вакытта аларга тәүбә итәргә вакыт бирелмәс, фәрештә килү белән аларны һәлак итәр."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә Без Коръәнне үзебез иңдердек һәм үзгәрүдән аны үзебез сакларбыз."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә Без синнән әүвәлге өммәтләргә дә хак дин белән пәйгамбәрләр җибәрдек."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр аларга пәйгамбәр килде исә, алар аны мәсхәрә кылыр булдылар."
    },
    {
      "resource_id": 53,
      "text": "Залимнәр күңеленә шулай салырбыз ул мәсхәрәне, ягъни мәсхәрә итүне бик яратырлар."
    },
    {
      "resource_id": 53,
      "text": "Ул залимнәр Коръәнгә иман китермәсләр, әүвәлге залимнәргә ґәзаб бирү гадәтебез үтте, боларга да шул ґәзаб булыр."
    },
    {
      "resource_id": 53,
      "text": "Ул кяферларга күктән ишек ачсак, вә ул ишектән фәрештәләр югары менсәләр, кәферләр шуны күреп торсалар,"
    },
    {
      "resource_id": 53,
      "text": "әлбәттә, әйтерләр иде: \"Күзебез пәрдәләнде, бәлки без сихерләнгәнбез, Мухәммәд безне сихерләгән\"."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк күктә йолдызлар халык кылдык вә караучылар өчен күкне шул йолдызлар белән зиннәтле иттек."
    },
    {
      "resource_id": 53,
      "text": "Вә ул күкне ләгънәт кылынган шайтаннан сакладык, ягъни аны күккә мендермәдек."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр бер шайтан фәрештәләрнең сүзен урларга күккә менсә, ул шайтанга ялтыравыклы ут атылыр."
    },
    {
      "resource_id": 53,
      "text": "Без җирне түшәдек вә ул җир өстенә зур-зур таулар салдык вә, ул җирдә һәрберсе үзенә тиешле үлчәү белән үлчәнгән күп төрле үсемлекләр үстердек."
    },
    {
      "resource_id": 53,
      "text": "Вә ул җирдә сезгә яшәү өчен кирәк нәрсәләрне һәммәсен бар кылдык, дәхи сез аларны ашатмый тәрбияләми торган кыр хайваннарын сезнең файдага бар кылдык."
    },
    {
      "resource_id": 53,
      "text": "Вә һәрнәрсәнең хәзинәсе Безнең кулыбызда, вә аны иңдергәндә мәгълүм үлчәү белән генә иңдерәбез."
    },
    {
      "resource_id": 53,
      "text": "Дәхи болытны китерүче җилне җибәрдек вә күктән яңгыр иңдереп, сезне суга тук иттек, боларны сез булдыручы вә саклаучы да түгелсез, фәкать Безнең рәхмәтебездәндер."
    },
    {
      "resource_id": 53,
      "text": "Вә тәхкыйк Без тергезәбез вә үтерәбез, вә Без һәр нәрсәгә варис-хуҗабыз."
    },
    {
      "resource_id": 53,
      "text": "Сезнең элек яшәп киткәннәрегезне дә, вә сездән соң яшәргә киләчәк кешеләрегезне дә Без бик яхшы беләбез."
    },
    {
      "resource_id": 53,
      "text": "Дәхи сезнең Раббыгыз кыямәт көнне кешеләрне каберләреннән кубарыр, Ул хөкем итүче, белүче."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Без Адәм ґәләйһис-сәләмне кибеп беткән шыгырдап торган балчыктан халык кылдык, ул балчык күп еллар ятып, сасыган иде."
    },
    {
      "resource_id": 53,
      "text": "Вә Адәмнән элек җенне ялкынлы уттан халык кылдык."
    },
    {
      "resource_id": 53,
      "text": "Аллаһу тәгалә фәрештәләргә әйтте: \"Әлбәттә, Мин күп еллар ятып үзгәргән коры балчыктан Адәм ґәләйһис-сәләмне халык кылачакмын."
    },
    {
      "resource_id": 53,
      "text": "Мин аны төзеп тәмам итсәм вә үз тарафымнан рух кертеп җанлы итсәм, аңа сәҗдә кылыгыз!"
    },
    { "resource_id": 53, "text": "Фәрештәләр барчасы җыелып сәҗдә кылдылар." },
    {
      "resource_id": 53,
      "text": "Мәгәр Иблис сәҗдә кылмады, сәҗдә кылучылардан булудан баш тартты."
    },
    {
      "resource_id": 53,
      "text": "Аллаһу тәгалә әйтте: \"Ий Иблис, сиңа ни булды сәҗдә кылучылардан булмаска?\""
    },
    {
      "resource_id": 53,
      "text": "Иблис әйтте: \"Иске, кибеп үзгәреп беткән балчыктан яратылган Адәмгә сәҗдә кылачагым юк, мин олугъмын."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ әйтте: \"Алай булса, син җәннәттән чык! Фәрештәләрдән булма, чөнки син ләгънәт кылынган вә рәхмәтемнән сөрелгәнсең!"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк сиңа кыямәт көненә чаклы ләгънәт булачак."
    },
    {
      "resource_id": 53,
      "text": "Иблис әйтте: \"Йә Рабби, миңа мәхшәр көненә чаклы дөньяда яшәргә рөхсәт бир\"."
    },
    {
      "resource_id": 53,
      "text": "Аллаһу тәгалә әйтте: \"Ий Иблис, сиңа мәхшәр көненә чаклы яшәргә рөхсәт бирелде."
    },
    { "resource_id": 53, "text": "Бер билгеле мәгълүм көнгә кадәр яшәрсең!\"" },
    {
      "resource_id": 53,
      "text": "Иблис әйтте: \"Йә Рабби, Адәм сәбәпле мине аздырганың өчен кешеләргә җир йөзендәге хәрам нәрсәләрне зиннәтле вә яхшы итеп күрсәтәчәкмен һәм барчаларын аздырырмын."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр ихлас, сиңа гыйбадәт кылучы колларыңа көчем җитмәс, аларны аздыра алмам\"."
    },
    {
      "resource_id": 53,
      "text": "Аллаһу тәгалә әйтте: \"Бәндәләремнең миңа буйсынып, миңа гына гыйбадәт кылулары Минем туры юлымдыр."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, итагать итүче ихлас колларым, алар зарарына йөрергә сиңа ирек юк, мәгәр берәү азып, сиңа иярсә, ул азган кешене үзеңә ияртә алырсың."
    },
    {
      "resource_id": 53,
      "text": "Ий Иблис, сиңа ияргәннәрнең (зарчасының вәгъдә ителгән урыннары җәһәннәмдер."
    },
    {
      "resource_id": 53,
      "text": "Ул җәһәннәмнең җиде ишеге бар, һәрбер ишегеннән кертү өчен бүленгән кешеләр булыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Аллаһ хөкемнәренә хыйлафлык кылудан һәм гөнаһлардан сакланучы тәкъва мөселманнар җәннәтләрдә тәмле елгалар буенда рәхәттә булырлар."
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Һәр тарафтан имин, тыныч вә сәламәт булып ошбу җәннәтләргә керегез\"."
    },
    {
      "resource_id": 53,
      "text": "Аларның күңелләреннән көнчелек кенә, ачу вә кайгы кеби начар нәрсәләрне чыгарырбыз да бер-берсенә чын кардәш булып, хыялларга да килмәгән хуш диваннарга кара-каршы утырып, рәхәтләнеп сөйләшерләр."
    },
    {
      "resource_id": 53,
      "text": "Аларга җәннәттә бернинди мәшәкать булмас һәм алар җәннәттән мәңге чыгарылмаслар."
    },
    {
      "resource_id": 53,
      "text": "Минем хак мөэмин бәндәләремә хәбәр бир, тәхкыйк Мин үземә итагать итүче бәндәләремне ярлыкаучы вә аларга рәхмәт итүчемен."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Минем ґәзабым Миңа итагать итмәгәннәргә бик каты ґәзабтыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи бәндәләремә Ибраһимнең кунакларыннан хәбәр бир!\""
    },
    {
      "resource_id": 53,
      "text": "Кунаклар Ибраһим янына кергәч, сәлам бирделәр, алар фәрештәләр иде, Ибраһим: \"Мин сездән куркамын\", – диде."
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Син бездән курыкма, без сиңа шатлыклы хәбәр китердек, сездән бер галим бала туачак\"."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим ґәләйһис-сәләм әйтте: \"Ґәҗәб, сез миңа карт көнемдә бала белән сөенеч бирәсезме? Нинди ґәҗәб нәрсә белән хәбәр бирәсез!\""
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Без сиңа булачак хак хәбәр белән сөенеч бирәбез, син өмет өзүчеләрдән булма!\""
    },
    {
      "resource_id": 53,
      "text": "Ибраһим әйтте: \"Әлбәттә, мөэмин бәндә Раббысының рәхмәтеннән өмет өзмәс, мәгәр адашкан кешеләр генә өмет өзәрләр\"."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим фәрештәләрдән сорады: \"Миңа сөенеч бирүдән башка тагын нинди эшегез бар, ий илчеләр!?\""
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Без азган, чиктән чыккан кәфер халыкны һәлак итәр өчен җибәрелдек."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Лутны өй җәмәгате белән һәлак итмәбез, барчасын коткарырбыз."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр Лутның хатыны азгыннардан, шуның өчен кәферләр белән бергә һәлак булачак\"."
    },
    {
      "resource_id": 53,
      "text": "Бу фәрештәләр Лут ґәләйһис-сәлам янына баргач,"
    },
    {
      "resource_id": 53,
      "text": "Лут әйтте: \"Сез ят кунакларсыз, без сезне танымыйбыз\"."
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Кәферләр шик тоткан ґәзаб белән килдек, ягъни Лут үзенең кауменә: әгәр фәхеш эшләрегездән тәүбә итмәсәгез һәм исламны кабул итмәсәгез, сезгә тиздән каты ґәзаб киләчәк дигән сүзенә ышанмадылар."
    },
    {
      "resource_id": 53,
      "text": "Без сиңа хак хәбәрне китердек, сүзебез хак, без әйткәнчә булыр."
    },
    {
      "resource_id": 53,
      "text": "Син җәмәгатеңне алып, төннең бер вакытында шәһәрдән чыгып кит, вә үзең артларыннан бар, сездән һичберегез артына борылып карамасын, яки аерылып калмасын һәм әмер ителгән урыныгызга барыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Шәһәрдән чыгып китәргә Лутка әмер бирдек, чөнки таң вакытында кауменең арты киселәсе, ягъни һичберсе калмыйча һәлак булачаклар\"."
    },
    {
      "resource_id": 53,
      "text": "Кеше кыяфәтендә килгән фәрештәләрне шәһәр халкы күргәч, лавата кылабыз, дип, йөгерешеп килделәр, шатланып."
    },
    {
      "resource_id": 53,
      "text": "Лут кауменә әйтте: \"Болар минем кунакларым, алар хакында мине рисвай кылмагыз!"
    },
    { "resource_id": 53, "text": "Аллаһудан куркыгыз, мине оятлы итмәгез!\"" },
    {
      "resource_id": 53,
      "text": "Кәферләр әйттеләр: \"Без сине егетләрне кунак итүдән тыймадыкмы? Рисвай булырга теләмәсәң, егетләрне кунак итмә.\""
    },
    {
      "resource_id": 53,
      "text": "Лут әйтте: \"Сез әгәр шәһвәтегез кушканча йөрсәгез, менә бу минем кызларым никах кылып алыгыз!\""
    },
    {
      "resource_id": 53,
      "text": "Фәрештәләр әйттеләр: \"Ий Лут, синең гомер белән ант итеп әйтәбез, алар шәһвәт исереклеге белән хәйран калып йөриләр, синең нәсыйхәтеңне ишетмәсләр\"."
    },
    {
      "resource_id": 53,
      "text": "Кояш чыгып торганда, аларга бер ямьсез каты тавыш иреште."
    },
    {
      "resource_id": 53,
      "text": "Шул вакыт шәһәрнең өстен аска әйләндереп һәлак иттек һәм җәһәннәмдә кыздырылган ташларны өсләренә яудырдык."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк фикерләп караучылар өчен аларның һәлак булуында, әлбәттә, гыйбрәтләр бар."
    },
    {
      "resource_id": 53,
      "text": "Вә ул һәлак булган шәһәр юл өстендәдер, үткән кешеләр күреп үтәләр."
    },
    {
      "resource_id": 53,
      "text": "Бу каумнең һәлак булуында мөэминнәр өчен могҗизалар бар."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Шоґәеб г-м җибәрелгән Әйкә шәһәре халкы да залим булдылар."
    },
    {
      "resource_id": 53,
      "text": "Вә аларга да ґәзаб иңдереп, үчебезне алдык, боларның да һәлак булган шәһәре юл өстендә күренеп тора."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Хиҗер дигән җирнең Сәмуд исемле халкы пәйгамбәрләре Салих г-мне ялганчы диделәр."
    },
    {
      "resource_id": 53,
      "text": "Без ул Сәмуд кауменә дәлилләр вә могҗизалар бирдек, ләкин алар һәммәсеннән баш тарттылар."
    },
    {
      "resource_id": 53,
      "text": "Ґәзабтан котылыр өчен таш тавын тишеп өйләр ясадылар."
    },
    {
      "resource_id": 53,
      "text": "Аларга да таң вакытыңда каты тавыш иреште вә һәлак булдылар."
    },
    {
      "resource_id": 53,
      "text": "Тырышып ясаган таш өйләре аларга һич тә файда бирмәде."
    },
    {
      "resource_id": 53,
      "text": "Җирне вә күкләрне һәм араларында булган нәрсәләрне мәхкәм итеп, халык белән төзедек, сукыр булмаган кешеләргә дәрес алырга була. Әлбәттә, кыямәт көне киләчәк, син кәферләрдән дөньяда уч алырга тырышма, аларга яхшылык күрсәт!"
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә синең Раббың – Улдыр, һәрнәрсәне халык кылучы вә һәр нәрсәне белүче."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә Без сиңа һәр намазда укыла торган җиде аятьле Фатихә сүрәсен вә ґәзәмәтле Коръән Кәримне бирдек."
    },
    {
      "resource_id": 53,
      "text": "Кәферләрдән бер таифәгә Без биргән дөнья малына кызыгып карамагыл һәм аларның иман китермәгәннәре өчен кайгырмагыл вә мөэминнәргә канатыңны җәйгән кеби шәфкать кыл!"
    },
    {
      "resource_id": 53,
      "text": "Кешеләргә әйт: \"Мин Аллаһуга итагать итмәгән вә Аңа гыйбадәт кылмаган кешеләрне җәһәннәм ґәзабы белән ачык куркытучымын.\""
    },
    {
      "resource_id": 53,
      "text": "Хаҗга баручыларны диннән дүндерү өчен бүленеп, алар юлына чыккан кәферләргә ґәзаб иңдергәнебез кеби башкаларга да иңдерербез."
    },
    {
      "resource_id": 53,
      "text": "Ул ґәзабка тиешле кешеләр Коръәннең бәгъзе аятьләренә ышаналар вә бәгъзе аятьләргә ышанмыйлар яки Коръән аятьләрен сайлап, нәфескә туры килгәне белән генә гамәл кылалар."
    },
    {
      "resource_id": 53,
      "text": "Раббың исеме илә ант итеп әйтәмен ки кыямәт көнне, әлбәттә, бик каты сорарбыз барчаларыннан да."
    },
    {
      "resource_id": 53,
      "text": "Ул кешеләрнең кылган эшләреннән кем Коръәнгә ышанган, кем ышанмаган, кем гамәл кылган, кем кылмаган, кем мәетләргә укып тамак туйдырган һәм акча алган – бу хакта хөкем каты булыр."
    },
    {
      "resource_id": 53,
      "text": "Инде ислам динен изһар кыл! Кешеләрне иманга вә Коръән белән гамәл кылырга ачыктан-ачык өндә! Һичкемнән курыкма! Вә мөшрикләрдән кисел, алар белән булышып вакытыңны өрәм итмә!"
    },
    {
      "resource_id": 53,
      "text": "Сине мәсхәрә итә торган кешеләрне һәлак итәргә вә сине сакларга Без җитәбез!"
    },
    {
      "resource_id": 53,
      "text": "Ул саташкан бидеґәтчеләр Аллаһудан башка тагын берәр кемне яки берәр нәрсәне Аллаһ урынына тоталар, алар тиздән белерләр бу эшләренең һәлакәтлек икәнлеген."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, беләбез кәферләрнең вә бидеґәтчеләрнең хакка каршы ялган сүзләренә күңелең тарыгып хәтерең каладыр."
    },
    {
      "resource_id": 53,
      "text": "Раббыңны мактап тәсбихләр әйт вә сәҗдә кылучылардан бул!"
    },
    {
      "resource_id": 53,
      "text": "Вә Раббыңа гыйбадәт кылгыл, хәтта мәгълүм булган көн килгәнче, ягъни үлем килгәнче!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "15" }
  }
}
