{
  "translations": [
    {
      "resource_id": 88,
      "text": "Elif Lâm Râ. Këto janë vargjet e Librit, të Kuranit të qartë!"
    },
    {
      "resource_id": 88,
      "text": "Do të vijë dita (e Kiametit), kur mohuesit do të dëshirojnë që të ishin myslimanë."
    },
    {
      "resource_id": 88,
      "text": "Lëri ata që të hanë e të kënaqen dhe le t’i mashtrojë shpresa; ata do ta marrin vesh!"
    },
    {
      "resource_id": 88,
      "text": "Ne nuk kemi zhdukur asnjë vend, pa i ardhur koha e caktuar."
    },
    {
      "resource_id": 88,
      "text": "Asnjë popull nuk mund as ta shpejtojë, as ta ngadalësojë afatin (e shkatërrimit të vet)."
    },
    {
      "resource_id": 88,
      "text": "Ata (idhujtarët) thonë: “O ti që të është shpallur Këshilla (Kurani), ti je vërtet i marrë!"
    },
    {
      "resource_id": 88,
      "text": "Përse nuk na sjell engjëjt, nëse ajo që thua është e vërtetë?”"
    },
    {
      "resource_id": 88,
      "text": "Ne i dërgojmë engjëjt vetëm me shpallje dhe dënim e atëherë (të dënuarve) nuk u jepet afat për të pritur."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, Ne e kemi shpallur Kuranin dhe, sigurisht, Ne do ta ruajmë atë.<sup foot_note=195647>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Ne u kemi çuar të dërguar edhe para teje, sekteve të mëparshme."
    },
    {
      "resource_id": 88,
      "text": "Por ata talleshin me çdo të dërguar që u vinte."
    },
    {
      "resource_id": 88,
      "text": "Ja, kështu Ne e bëjmë mohimin të futet në zemrat e gjynahqarëve."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk e besojnë atë<sup foot_note=195648>1</sup>, me gjithë shembujt e popujve të kaluar."
    },
    {
      "resource_id": 88,
      "text": "Edhe sikur Ne të hapnim një derë të qiellit dhe të ngjiteshin nëpër të,"
    },
    {
      "resource_id": 88,
      "text": "ata me siguri që do të thoshin: “Sytë tanë kanë qenë të shushatur, madje na kanë magjepsur”!"
    },
    {
      "resource_id": 88,
      "text": "Ne kemi krijuar yjësi në qiell dhe e kemi zbukuruar atë për shikuesin."
    },
    {
      "resource_id": 88,
      "text": "Ne e ruajmë atë (qiellin) nga çdo djall i mallkuar<sup foot_note=195649>1</sup>,"
    },
    {
      "resource_id": 88,
      "text": "përveç ndonjërit që dëgjon vjedhurazi e të cilin e arrin një yll i këputur me flakë të dukshme."
    },
    {
      "resource_id": 88,
      "text": "Dhe Tokën e kemi shtrirë e nëpër të kemi shpërndarë male të patundura. Ne kemi bërë që në tokë të rritet çdo gjë në përpjesëtim."
    },
    {
      "resource_id": 88,
      "text": "E aty kemi bërë mjetet e jetesës për ju dhe për ata që nuk i mbani ju."
    },
    {
      "resource_id": 88,
      "text": "Nuk ka asnjë send që të mos gjenden tek Ne thesaret e tij; por prej tij Ne japim me masë të caktuar."
    },
    {
      "resource_id": 88,
      "text": "Ne i dërgojmë erërat për pllenim dhe zbresim nga qielli ujë, prej të cilit ju japim të pini e të cilin nuk mund ta depozitoni dot."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, vetëm Ne e japim jetën dhe e sjellim vdekjen dhe vetëm Ne jemi trashëgimtarët (e gjithçkaje)."
    },
    {
      "resource_id": 88,
      "text": "Vetëm Ne i dimë ata që kanë qenë para jush dhe vetëm Ne i dimë ata, që do të vijnë pas jush."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht që Zoti yt do t’i tubojë ata të gjithë; Ai është vërtet i Urtë dhe i Gjithëdijshëm."
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi krijuar njeriun prej një balte të thatë të marrë nga balta e zezë pa formë,"
    },
    {
      "resource_id": 88,
      "text": "kurse para tij kemi krijuar xhindet nga zjarri pa tym."
    },
    {
      "resource_id": 88,
      "text": "Kur Zoti yt u tha engjëjve: “Unë do të krijoj një njeri prej baltës së thatë të marrë nga balta e zezë pa formë."
    },
    {
      "resource_id": 88,
      "text": "Kur t’i jap formën dhe t’i fryj prej shpirtit Tim<sup foot_note=195650>1</sup>, ju t’i përuleni atij në sexhde”,"
    },
    {
      "resource_id": 88,
      "text": "Të gjithë engjëjt së bashku iu përulën atij në sexhde,"
    },
    {
      "resource_id": 88,
      "text": "përveç Iblisit. Ai nuk pranoi t’u bashkohej atyre që bënë sexhde."
    },
    {
      "resource_id": 88,
      "text": "Allahu i tha: “O Iblis, ç’pate ti që s’u bashkove me ata që u përulën?”"
    },
    {
      "resource_id": 88,
      "text": "Iblisi tha: “Unë nuk i përulem një vdekatari që Ti e ke krijuar nga balta e thatë e marrë prej baltës së zezë pa formë”."
    },
    {
      "resource_id": 88,
      "text": "Allahu tha: “Atëherë, dil prej Xhenetit! Ti je vërtet i mallkuar!"
    },
    {
      "resource_id": 88,
      "text": "Le të jetë mallkimi mbi ty deri në Ditën e Kiametit”!"
    },
    {
      "resource_id": 88,
      "text": "Iblisi tha: “Zoti im, më jep afat deri në ditën kur ata do të ringjallen!”"
    },
    {
      "resource_id": 88,
      "text": "Zoti tha: “Sigurisht që do të të jepet afat"
    },
    {
      "resource_id": 88,
      "text": "deri në një ditë të caktuar.\"<sup foot_note=195651>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "Iblisi tha: “Zoti im, për shkak se më çove në humbje, unë do t’ju zbukuroj atyre (njerëzve) rrugën e gabuar në Tokë dhe të gjithë do t’i shpie në mashtrim,"
    },
    { "resource_id": 88, "text": "përveç robërve të Tu të sinqertë”." },
    {
      "resource_id": 88,
      "text": "(Allahu) tha: “Kjo është rruga Ime e drejtë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, ti nuk do të kesh pushtet mbi robërit e Mi, përveçse mbi të humburit, që të pasojnë ty.”"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, Xhehenemi është vendi i premtuar për të gjithë ata."
    },
    {
      "resource_id": 88,
      "text": "Ai ka shtatë dyer e për çdo derë do të ketë një pjesë të caktuar."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, punëmirët do të jenë në kopshtet e Xhenetit pranë burimeve."
    },
    {
      "resource_id": 88,
      "text": "Atyre do t’u thuhet: “Hyni atje me paqe dhe siguri”!"
    },
    {
      "resource_id": 88,
      "text": "Ne do ta heqim urrejtjen nga zemrat e tyre; ata do të rrinë ulur si vëllezër përballë njëri-tjetrit në divane."
    },
    {
      "resource_id": 88,
      "text": "Aty nuk do t’i mundojë lodhja e prej aty kurrë nuk do të dëbohen."
    },
    {
      "resource_id": 88,
      "text": "Lajmëroji robërit e Mi (o Muhamed) se, vërtet, Unë jam Falësi i madh, Mëshirëploti,"
    },
    {
      "resource_id": 88,
      "text": "dhe se dënimi Im është vërtet dënimi i dhembshëm!"
    },
    {
      "resource_id": 88,
      "text": "Tregoju atyre edhe për mysafirët e Ibrahimit!"
    },
    {
      "resource_id": 88,
      "text": "Ata shkuan tek ai dhe i thanë “Paqe!”, por ai tha: “Në të vërtetë, Ne kemi frikë nga ju.”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Mos u frikëso, se ne po të sjellim një lajm të mirë! Ti do të kesh një djalë të dijshëm”!"
    },
    {
      "resource_id": 88,
      "text": "Ibrahimi tha: “Po ma sillni këtë lajm të mirë, edhe pse më ka goditur pleqëria?! Mbi ç’bazë po ma sillni këtë lajm?”"
    },
    {
      "resource_id": 88,
      "text": "Ata u përgjigjën: “Ne ta japim lajmin e mirë me vërtetësi, prandaj mos u bëj shpresëhumbur!”"
    },
    {
      "resource_id": 88,
      "text": "Ibrahimi tha: “E kush mund ta humbë shpresën nga mëshira e Zotit të vet, përveç atyre që janë të humbur”?!"
    },
    {
      "resource_id": 88,
      "text": "Ai i pyeti: “Cili është qëllimi juaj, o të dërguar?”"
    },
    {
      "resource_id": 88,
      "text": "(Ata) thanë: “Ne jemi dërguar te një popull keqbërës (për ta shkatërruar të gjithin),"
    },
    {
      "resource_id": 88,
      "text": "përveç familjes së Lutit. Ne do t’i shpëtojmë të gjithë ata,"
    },
    {
      "resource_id": 88,
      "text": "përveç gruas së tij; për atë Ne kemi caktuar si dënim që të mbetet pas me të tjerët.”"
    },
    { "resource_id": 88, "text": "Dhe, kur të dërguarit erdhën te Luti," },
    { "resource_id": 88, "text": "ai tha: “Unë nuk ju njoh ju!”" },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Jo, ne të kemi sjellë atë, në të cilën ata dyshojnë,"
    },
    {
      "resource_id": 88,
      "text": "të kemi sjellë të vërtetën, prandaj të jesh i sigurt se ajo që të themi, do të bëhet."
    },
    {
      "resource_id": 88,
      "text": "Nisu me familjen tënde në një kohë të natës, shko pas tyre e askush prej jush të mos shikojë prapa, por vazhdoni në drejtimin e urdhëruar!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne ia shpallëm atij atë që do të ngjajë: që i gjithë populli i tij, deri në të mbramin, do të zhdukej në agim."
    },
    {
      "resource_id": 88,
      "text": "Banorët e qytetit erdhën tek ai gjithë gëzim."
    },
    {
      "resource_id": 88,
      "text": "Luti u tha: “Këta janë mysafirët e mi, andaj mos më turpëroni!"
    },
    { "resource_id": 88, "text": "Kijeni frikë Allahun e mos më poshtëroni!”" },
    {
      "resource_id": 88,
      "text": "Ata thanë: “A nuk ta kemi ndaluar ne që të presësh mysafirë?”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Ja vajzat e mia! Nëse doni të bëni çka synoni (martohuni me to)”."
    },
    {
      "resource_id": 88,
      "text": "Betohem për jetën tënde (o Muhamed), se ata ishin vërtet të përhumbur në dehjen e tyre!"
    },
    {
      "resource_id": 88,
      "text": "Ata i kaploi zëri i tmerrshëm (i Xhebrailit) kur lindi Dielli,<sup foot_note=195652>1</sup>"
    },
    {
      "resource_id": 88,
      "text": "dhe Ne e kthyem qytetin përmbys, duke lëshuar mbi ata shi gurësh prej dheut të pjekur."
    },
    {
      "resource_id": 88,
      "text": "Këto janë njëmend shenja bindëse për ata, që i kuptojnë ato."
    },
    {
      "resource_id": 88,
      "text": "Qyteti i rrënuar është në rrugë, ku gjendet edhe tani."
    },
    { "resource_id": 88, "text": "Kjo është vërtet treguese për besimtarët." },
    { "resource_id": 88, "text": "Por edhe banorët e Ejkes ishin keqbërës," },
    {
      "resource_id": 88,
      "text": "andaj i ndëshkuam dhe që të dy janë në rrugë të dukshme."
    },
    {
      "resource_id": 88,
      "text": "Edhe banorët e Hixhrës (fisi Themud), i quajtën të dërguarit për gënjeshtarë."
    },
    {
      "resource_id": 88,
      "text": "Ne u patëm dhënë shenjat Tona, por ata shmangeshin prej tyre."
    },
    {
      "resource_id": 88,
      "text": "Ata gdhendnin shtëpi në shkëmbinj, duke besuar se nuk do t’i gjente asgjë,"
    },
    {
      "resource_id": 88,
      "text": "por edhe ata në agim i goditi zëri i tmerrshëm"
    },
    {
      "resource_id": 88,
      "text": "dhe nuk patën aspak dobi nga ajo që patën ndërtuar."
    },
    {
      "resource_id": 88,
      "text": "Ne i kemi krijuar qiejt, Tokën dhe gjithçka që gjendet midis tyre vetëm me urtësi. Ora (e Kiametit) do të vijë me siguri, andaj ti (o Muhamed) sillu me zemërgjerësi."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Zoti yt është Krijuesi Madhështor, i Gjithëdijshmi."
    },
    {
      "resource_id": 88,
      "text": "Ne të kemi shpallur shtatë vargje që përsëriten dhe Kuranin e madhërishëm."
    },
    {
      "resource_id": 88,
      "text": "Mos i drejto sytë e tu nga kënaqësitë, që Ne ua kemi dhënë disave prej tyre dhe mos u hidhëro për ata! Me besimtarët sillu butë!"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Në të vërtetë, unë jam vetëm paralajmërues i qartë”."
    },
    {
      "resource_id": 88,
      "text": "Siç është e vërtetë se u dërguam dënim atyre që e ndanë"
    },
    {
      "resource_id": 88,
      "text": "dhe e bënë Kuranin në pjesë (duke i besuar ca pjesë dhe duke i mohuar të tjerat),"
    },
    {
      "resource_id": 88,
      "text": "ashtu është e vërtetë, për Zotin tënd, se Ne do t’i pyesim ata të gjithë,"
    },
    { "resource_id": 88, "text": "për gjithçka që kanë bërë!" },
    {
      "resource_id": 88,
      "text": "Ti prediko haptazi atë që të është urdhëruar dhe largohu nga idhujtarët."
    },
    {
      "resource_id": 88,
      "text": "Ne të mjaftojmë ty kundër atyre që të tallin,"
    },
    {
      "resource_id": 88,
      "text": "e të cilët, përveç Allahut, adhurojnë edhe zot tjetër. Do ta marrin vesh mirë ata!"
    },
    {
      "resource_id": 88,
      "text": "Ne e dimë mirë, që ty të ngushtohet zemra nga fjalët e tyre,"
    },
    {
      "resource_id": 88,
      "text": "andaj, lartësoje Zotin tënd duke e lavdëruar dhe bëhu prej atyre që i përulen Atij duke u falur!"
    },
    {
      "resource_id": 88,
      "text": "Dhe adhuroje Zotin tënd derisa të të vijë vdekja!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "15" }
  }
}
