{
  "translations": [
    {
      "resource_id": 149,
      "text": "O Prophet, why do you prohibit what Allah has permitted for you,seeking to please your spouses? Yet Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Allah has already ordained for you<a class=\"sup\"><sup>pl </sup></a>the dissolution of your oaths, for Allah is your Patron, and He is the All-Knowing, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And recall when the Prophet confided a matter to some of his spouses, then as soon as one<i class=\"s\">(of them) </i>disclosed it<i class=\"s\">(to another wife) </i>and Allah made it known to him, he <span class=\"h\">communicated</span><span class=\"h\">part of it<sup foot_note=\"81341\">1</sup> </span>and disregarded another part. Then, when he informed her of it, she said, “Who informed you of this?” He said, “The All-Knowing, the All-Aware informed me.”"
    },
    {
      "resource_id": 149,
      "text": "If you<a class=\"sup\"><sup>dl </sup></a>repent<sup foot_note=\"81342\">1</sup>to Allah, then your hearts have listened. But if both of you band together against him, then Allah is his Patron, as are Gabriel and the righteous believers. And, in addition, the angels will back him."
    },
    {
      "resource_id": 149,
      "text": "Perhaps, if he divorces<sup foot_note=\"81343\">1</sup>you<a class=\"sup\"><sup>pl </sup></a>, his Lord will give him in exchange better spouses than you: Muslim<sup foot_note=\"81344\">2</sup>, believing, devout, repentant, given to worshiping, given to fasting—whether previously married or virgins."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, shield yourselves and your families from a fire whose fuel is people and stones; over it are fierce and powerful angels who never disobey Allah in anything He commands them, and they carry out whatever they are commanded."
    },
    {
      "resource_id": 149,
      "text": "O you who have denied, make no excuses today; indeed, you are only being repaid for what you used to do."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, repent to Allah <span class=\"h\">with sincere<sup foot_note=\"81345\">1</sup> </span><span class=\"h\">repentance</span>; hopefully your Lord will remit your evil deeds and enter you into Gardens beneath which rivers flow, on the day when Allah will never disgrace the Prophet and those who believed with him. With their light streaming before them and to their right, they say, “Our Lord, perfect our light for us and forgive us; You are indeed All-Powerful over everything.”"
    },
    {
      "resource_id": 149,
      "text": "O Prophet, strive hard against the deniers and the hypocrites, and be stern with them. And their shelter is Hell, and what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "Allah has set forth a parable for those who denied: the wife of Noah and the wife of Lot; they were under two servants of Our righteous servants but they betrayed them, so they availed them nothing against Allah, and it was said, “Enter the Fire with those who are entering.”"
    },
    {
      "resource_id": 149,
      "text": "And Allah has set forth a parable for those who have attained faith: the wife of Pharaoh, when she said, “My Lord, build for me, with you, a house in the Garden<i class=\"s\">(of Paradise) </i>, and deliver me from Pharaoh and his actions, and deliver me from the unjust people.”"
    },
    {
      "resource_id": 149,
      "text": "And Mary, the daughter of Imran, who guarded her chastity, and so We breathed into her of Our Spirit, and she believed in her Lord’s Words and <span class=\"h\">His Scriptures<sup foot_note=\"81346\">1</sup> </span>and was one of the devout."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "66" }
  }
}
