{
  "translations": [
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ !) آپ کیوں حرام ٹھہرا رہے ہیں (اپنے اوپر) وہ شے جو اللہ نے آپ کے لیے حلال کی ہے ؟ آپ ﷺ چاہتے ہیں اپنی بیویوں کی رضا جوئی !  اور اللہ بہت معاف کرنے والا بہت رحم کرنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے تمہارے لیے اپنی قسموں کو کھولنے کا طریقہ مقرر کردیا ہے۔ اور اللہ تمہارا مددگار ہے اور وہ سب کچھ جاننے والا کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب نبی ﷺ نے رازداری سے اپنی کسی زوجہ کو ایک بات بتائی۔ تو جب اس نے اس کو ظاہر کردیا  اور اللہ نے اس بارے میں ان ﷺ کو مطلع کردیا  تو نبی ﷺ نے اس پر کسی حد تک (اس بیوی کو) خبردار کیا اور کسی حد تک اس سے چشم پوشی کی۔  تو جب آپ ﷺ نے اسے یہ خبر دی  اس نے کہا کہ آپ ﷺ کو یہ کس نے بتایا ؟  آپ ﷺ نے کہا : مجھے اس نے بتایا ہے جو العلیم ہے اور الخبیر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اگر تم دونوں اللہ کی جناب میں توبہ کرو تو (یہی تمہارے لیے بہتر ہے کیونکہ) تمہارے دل تو مائل ہو ہی چکے ہیں۔  اور اگر تم دونوں نے ان کے خلاف گٹھ جوڑ کرلیا ہے  ان ﷺ کا پشت پناہ تو خود اللہ ہے اور جبریل اور تمام صالح مومنین اور مزید برآں تمام فرشتے بھی ان ﷺ کے مددگار ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "بعید نہیں کہ اگر وہ تم سب کو طلاق دے دیں تو ان کا رب انہیں تم سے کہیں بہتر بیویاں عطا کردے  اطاعت شعار ایمان والیاں فرمانبردار توبہ کرنے والیاں عبادت گزار لذاتِ دنیوی سے بیگانہ شوہر دیدہ بھی اور کنواری بھی۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! بچائو اپنے آپ کو اور اپنے اہل و عیال کو اس آگ سے جس کا ایندھن بنیں گے انسان اور پتھر  اس پر بڑے تند خو بہت سخت دل فرشتے مامور ہیں اللہ ان کو جو حکم دے گا وہ فرشتے اس کی نافرمانی نہیں کریں گے  اور وہ وہی کریں گے جس کا انہیں حکم دیا جائے گا۔"
    },
    {
      "resource_id": 158,
      "text": "(اُس دن کہہ دیا جائے گا :) اے کافرو ! آج تم عذر مت پیش کرو۔  آج تمہیں بدلے میں وہی کچھ دیا جا رہا ہے جو تم عمل کرکے لائے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! توبہ کرو اللہ کی جناب میں خالص توبہ۔  امید ہے تمہارا رب تم سے تمہاری برائیوں کو دور کردے گا اور تمہیں داخل کرے گا ایسے باغات میں جن کے دامن میں ندیاں بہتی ہوں گی جس دن اللہ اپنے نبی ﷺ کو اور ان کے ساتھ ایمان لانے والوں کو رسوا نہیں کرے گا۔ (اُس دن) ان کا نور دوڑتا ہوگا ان کے سامنے اور ان کے داہنی طرفوہ کہتے ہوں گے : اے ہمارے رب ! ہمارے لیے ہمارے نور کو کامل کر دے  اور تو ہمیں بخش دے یقینا تو ہر شے پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے نبی ﷺ !) جہاد کیجیے کافروں سے بھی اور منافقوں سے بھی اور ان پر سختی کیجیے۔  ان کا ٹھکانہ جہنم ہے اور وہ بہت برا ٹھکانہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے مثال بیان کی ہے کافروں کے لیے نوح ؑ کی بیوی اور لوط ؑ کی بیوی کی۔  وہ دونوں ہمارے دو بہت صالح بندوں کے عقد میں تھیں  تو انہوں نے ان سے خیانت کی تو وہ دونوں اللہ کے مقابل میں ان کے کچھ بھی کام نہ آسکے  اور (آخرت میں) کہہ دیاجائے گا کہ تم دونوں داخل ہوجائو آگ میں دوسرے سب داخل ہونے والوں کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "اور اہل ِا یمان (خواتین) کے لیے اللہ نے مثال بیان کی ہے فرعون کی بیوی کی۔ جب اس نے کہا : اے میرے پروردگار ! ُ تو میرے لیے بنا دے اپنے پاس ایک گھر جنت میں اور مجھے نجات دے دے فرعون سے بھی اور اس کے عمل سے بھی  اور مجھے اس ظالم قوم سے (جلد از جلد) چھٹکارا دلا دے۔"
    },
    {
      "resource_id": 158,
      "text": "اور عمران کی بیٹی مریم ؑ جس نے اپنی عصمت کی حفاظت کی تو ہم نے اس میں اپنی روح میں سے پھونکا اور اس نے تصدیق کی اپنے رب کی تمام باتوں کی اور اس کی کتابوں کی  اور وہ بہت ہی فرمانبرداروں میں سے تھیں۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "66" }
  }
}
