{
  "translations": [
    {
      "resource_id": 167,
      "text": "O Holy Prophet, why do you ban (on yourself) something that Allah has made lawful for you, seeking the pleasure of your wives? And Allah is Most-Forgiving, Very Merciful."
    },
    {
      "resource_id": 167,
      "text": "Allah has prescribed (the way of) absolution from your oaths. And Allah is your protector, and He is the All-Knowing, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when the Holy Prophet told one of his wives something in secret. So, when she disclosed it (to another wife), and Allah made it known to him, he told (the disclosing wife) part of it, and bypassed another part. So when he informed her about it, she said, \"Who told you about this?\" He said, \"It is told to me by the All-Knowing, the All-Aware."
    },
    {
      "resource_id": 167,
      "text": "( O two wives of the Holy Prophet,) If both of you repent to Allah, then (your conduct calls for it, because) your hearts have diverted. And if you back each other against him (the Holy Prophet), then Allah is his supporter, and Jibril and righteous believers and, after all that, angels are his helpers."
    },
    {
      "resource_id": 167,
      "text": "It is hoped that, if he divorces you, Allah will give him in your place wives better than you, submissive to Allah, believing, devout, penitent, steadfast in worship, fasting, previously married and virgins."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, save yourselves and your families from a fire, the fuel of which is human beings and stones, appointed on which are angels, stern and severe, who do not disobey Allah in what He orders them, and do whatever they are ordered to do."
    },
    {
      "resource_id": 167,
      "text": "0 those who disbelieve, do not make excuses today. You will only be recompensed for what you have been doing."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, turn to Allah with a faithful repentance. It is hoped from your Lord that he will write off your faults, and will admit you to the gardens beneath which rivers flow, on the Day when Allah will not disgrace the Prophet and those who believed with him. Their light will run before them and to their right hands. They will say, \"Our Lord, perfect for us our light, and forgive us. Indeed you are powerful over everything.\""
    },
    {
      "resource_id": 167,
      "text": "0 Prophet, carry out jihad (struggle) against the disbelievers and the hypocrites, and be harsh with them. And their final abode is Jahannam (Hell), and it is an evil end."
    },
    {
      "resource_id": 167,
      "text": "Allah has cited for the disbelievers the example of the wife of Nah and the wife of Lat. Both were married with two of Our righteous slaves, but betrayed them. So they could not avail them at all, and it was said, \"Enter the Fire along with those who enter.\""
    },
    {
      "resource_id": 167,
      "text": "And Allah has cited for the believers the example of the wife of Fir'aun (the Pharaoh), when she said, \"My Lord, build for me, near You, a house in the Paradize, and deliver me from Fir'aun and his deeds, and deliver me from the unjust people.\","
    },
    {
      "resource_id": 167,
      "text": "and (also the example of) Maryam, daughter of ` Imran who guarded her chastity, so We breathed into her Our spirit, and she testified to the truth of the words of her Lord and His books, and she was one of the devout."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "66" }
  }
}
