{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah'ın sana helâl kıldığı cariyen olan Mariya'dan istifade etmeyi niçin kendine haram kılıyorsun? Bununla, onu kıskanan eşlerini hoşnut mu etmek istiyorsun? Allah, seni çokça bağışlayıcıdır. Sana karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Eğer yeminlerinizi yerine getirmekten daha hayırlı bir şey bulduysanız Yüce Allah, yeminlerinizin kefaretle çözülmesini size meşru kılmıştır. Yüce Allah, sizin yardımcınızdır. O, sizin her halinizi ve neyin sizin için daha iyi olduğunu hakkıyla bilendir. O, şeriatinde ve takdir etmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Hani Peygamber -sallallahu aleyhi ve sellem- hanımı Hafsa -radıyallahu anha-'ya cariyesi Mariya'ya yaklaşmayacağına dair gizli bir şey söylemişti de Hafsa -radıyallah anha- bunu Aişe -radıyallahu anha-'ya haber vermişti. Yüce Allah da Peygamberine, onun sırrını ifşa ettiğini bildirmiş; bunun üzerine Peygamber -sallallahu aleyhi ve sellem- Hafsa'yı azarlayarak bunun bir kısmını kendisine bildirmiş, bir kısmı hususunda ise sükut etmişti. Hafsa, Peygamber -sallallahu aleyhi ve sellem-'e; \"Sana bunu kim haber verdi?\" diye sormuş, bunun üzerine Peygamber -sallallahu aleyhi ve sellem-; \"Bunu bana her şeyi hakkıyla bilen ve gizli olan her şeyden hakkıyla haberdar olan Yüce Allah haber verdi.\" demişti."
    },
    {
      "resource_id": 172,
      "text": "(Ey Peygamber eşleri!) İkinizin tevbe etmesi üzerinize bir haktır. Çünkü kalpleriniz, Rasûlullah -sallallahu aleyhi ve sellem-'in hoşlanmadığı şey olan cariyesinden uzaklaşıp onu kendisine haram kılmasına meyletmiştir. Eğer ikiniz, onun aleyhine bir araya gelmek hususunda ısrar edecek olursanız şüphesiz Allah, onun yardımcısı ve velîsidir. Aynı şekilde Cebrail, Mü'minlerin hayırlıları ve melekler de ona eziyet eden kimselere karşı Allah'ın yardımından sonra onun yardımcısı ve dostudurlar."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah'ın Peygamberi sizi boşayacak olursa Rabbi Allah -Subhanehu ve Teâlâ- ona, sizden daha hayırlı Müslüman, emirlerine itaat eden, Allah'a ve Rasûlüne iman eden, Allah'a itaat eden ve günahlarından tevbe edip çokça ibadet eden, oruç tutan dul ve ondan önce hiç kimsenin birlikte olmadığı bâkire kadınlar verebilir. Fakat o onları boşamamıştır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! İnsanlar ve taşlar ile tutuşturulan o büyük ateşten kendinizi ve ailenizi koruyun. Bu ateşin başında katı, oraya giren kimselere karşı acımasız ve Allah'ın kendilerine emrettiklerine karşı gelmeyen gevşeklik ve yorgunluk olmaksızın Allah'ın kendilerine emrettiklerini yapan melekler vardır."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü kâfirlere şöyle denir: \"Ey Allah'ı inkâr edenler! Bugün (dünyada iken) üzerine olduğunuz inkâr ve masiyetlerden dolayı özür dilemeyin! Sizin özrünüz asla kabul edilmeyecektir. Sizler bugün ancak Allah'ı inkâr ve peygamberleri yalanlamak gibi dünyada iken işlemekte olduğunuz amellerinizin karşılığını çekeceksiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, kendilerine gönderdiği din ile amel edenler! (Bir daha geri dönmemek üzere) Sadık bir tevbe ile Allah’a tevbe edin. Umulur ki Rabbiniz, günahlarınızı örter. Peygamberi ve onunla birlikte iman edenleri utandırmayacağı günde Allah sizi, kıyamet günü içlerinden ırmaklar akan Cennetler'e sokar. Nurları Sırat'ta önlerinden ve yanlarından koşar. Şöyle derler: \"Rabbimiz! Bizim nurumuzu tamamla ki Cennet'e girelim. Sırat'ta nurları sönen münafıklar gibi olmayalım. Bizim günahlarımızı bağışla. Şüphesiz sen her şeye gücü yetensin. Bizim nurumuzu tamamlamada ve günahlarımızı bağışlama da aciz değilsin.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Kâfirlere ve münafıklara karşı kılıç, dil ve had cezaları uygulayarak cihad et ve onlara karşı sert ve çetin ol ki, senden korksunlar. Kıyamet günü onların varacakları yer Cehennem'dir. Onların varış yeri ne kötü bir varış yeridir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Allah'ı ve peygamberlerini inkâr edenlere iki peygemberin eşleri olan Nuh'un karısı ile Lut’un karısını örnek olarak vermiştir. Peygamberlerin eşleriyle olan bağları eşlerine bir fayda vermemişti. İkisi de salih kullarımızdan olan iki peygamberin hanımları idiler. Allah'ın yolundan alıkoyarak ve kavimlerinden olan inkâr/küfür ehline yardım ederek kocalarına ihanet ettiler. O iki kadının, salih iki kul olan kimselerin karıları olmaları onlara bir fayda vermedi. O kadınlara şöyle denildi: \"İnkâr eden kâfirler ve fasıklar topluluğu ile birlikte ateşe girin!\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Allah'a ve Allah'ın peygamberlerine iman edenlere ise Firavun’un karısını örnek vermiştir ki, inkâr edenler ile bağları olsa bile hak üzerinde istikamet üzere olmaya devam ettikleri sürece bu bağ onlara bir zarar vermez. Hani Firavun'un karısı şöyle demişti: \"Rabbim, katındaki Cennet'te benim için bir ev yap. Beni Firavun'un gücünden, aşırılığından ve onun kötü işlerinden koru ve beni zulmünde ve aşırılığında Firavun'a tabi olarak kendilerine zulmetmiş olan kimseler topluluğundan kurtar!\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Allah'a ve Allah'ın peygamberlerine iman edenlere iffetini zinadan korumuş olan İmran'ın kızı Meryem'i de örnek gösterdi. Allah, Cebrail -aleyhisselam-a ona ruh üflemesini emretti. Allah'ın kudreti ile Meryem -aleyhisselam- babasız bir şekilde İsa'ya hamile kaldı. Meryem, Allah'ın hükümlerini ve peygamlerlerine indirmiş olduğu kitaplarını tasdik etti. O, emirlerini yerine getirip yasaklarından geri durarak Allah'a itaat edenlerden idi."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "66" }
  }
}
