{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô Messager, pourquoi rends-tu illicite ce qu’Allah t’a déclaré licite, à savoir, avoir des rapports intimes avec ton esclave Mâriyah, recherchant ainsi à satisfaire tes épouses qui sont jalouses d’elles, alors qu’Allah te pardonne et te fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Allah vous a prescrit de vous libérer de vos serments en vous acquittant d’une expiation, lorsque vous trouvez de meilleures décisions ou que vous commettez un parjure. Allah vous fera triompher. Il connaît le mieux vos situations et ce qui est dans votre intérêt et est Sage dans ce qu’Il precsrit et ce qu’Il détermine."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsque le Prophète confia à Ħafşah  qu’il ne s’approcherait plus de son épouse Mâriyah et lorsque Ħafşah rapporta cela à ‘Â`ichah et qu’Allah informa Son Prophète de la divulgation de son secret, le Prophète fit des reproches à Ħafşah en lui mentionnant certaines choses qu’elle avait dites et en en taisant d’autres. Ħafşah lui demanda alors: Qui t’a informé de cela? Il répondit: C’est le Connaisseur de toute chose et de tout ce qui est dissimulé qui m’en a informé."
    },
    {
      "resource_id": 173,
      "text": "Il vous incombe de vous repentir, car vos cœurs ont penché en faveur de ce que déteste le Messager d’Allah, c’est-à-dire renoncer à son esclave et la rendre illicite pour lui-même. Si vous persistez à vous soutenir l’une l’autre contre lui, sachez qu’Allah est son allié et son soutien ainsi que Gabriel et les meilleurs des croyants, puis après l’alliance et le soutien d’Allah, les anges sont ses aides et ses soutiens contre ceux qui lui nuisent."
    },
    {
      "resource_id": 173,
      "text": "Si Son Prophète vous répudie, il se peut que son Seigneur vous remplace par des épouses meilleures que vous, obéissantes, croyants en Lui et en Son Messager, obéissantes à Allah, repentantes de leurs péchés, adoratrices de leur Seigneur, jeûneuses, déjà mariées par le passé ou vierges qui n’ont été touchées par aucun autre homme que lui. Seulement, le Prophète ne les répudia pas."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et qui accomplissent ce qu’Il a légiféré, préservez vos personnes et vos famille d’un immense feu qui consume les gens et les pierres. Ce feu est gardé par des anges qui sont rudes avec ceux qui y entrent. Ils ne désobéissent à aucun ordre qu’Allah leur donne, mais l'exécutent plutôt sans paresse ni tergiversation."
    },
    {
      "resource_id": 173,
      "text": "On dira aux mécréants le Jour de la Résurrection: Ô vous qui mécroyez en Allah, ne vous excusez pas aujourd’hui pour votre mécréance et vos péchés passés, car vos excuses ne seront pas acceptées. Ce Jour-là, vous ne serez rétribués que pour votre mécréance en Allah dans le bas monde et pour avoir traité Ses messagers de menteurs."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, repentez-vous sincèrement à Allah de vos péchés, afin que peut-être votre Seigneur les efface et vous fasse entrer le Jour de la Résurrection dans des vergers où des rivières coulent sous les palais et les arbres. Ce Jour-là, Allah épargnera l’ignominie –c’est-à-dire le Feu– au Prophète et à ceux qui, avec lui, ont cru. Leur lumière se répandra devant eux et sur leur droite sur le Pont Şirâṭ et ils diront: Ô notre Seigneur, parachève notre lumière afin que nous entrions enfin au Paradis et que nous ne soyons pas comme les hypocrites dont la lumière s’est éteinte sur le Pont Şirâṭ, et pardonne-nous nos péchés. Tu as pouvoir sur toute chose puisqu’il ne t’est pas impossible de parachever notre lumière et d’effacer nos péchés."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lutte, contre les mécréants avec les armes et contre les hypocrites avec les arguments et l’exécution des peines de la Législation, et sois rude à leur égard afin qu’ils te redoutent. Le refuge où ils demeureront, le Jour de la Résurrection, sera l’Enfer et quelle mauvaise destination que la leur."
    },
    {
      "resource_id": 173,
      "text": "Allah énonce une parabole à l’attention de ceux qui mécroient en Allah et en Ses messagers, afin de leur montrer que les liens de parenté qui les lient aux croyants ne leur sont bénéfiques en aucune manière. Ils sont ainsi tels les épouses des deux prophètes Noé et Loth, les épouses de deux serviteurs vertueux qu’elles ont trahis en détournant des gens de la voie d’Allah et par le soutien qu’elles apportaient aux mécréants de leurs peuples. Etre les épouses de ces deux serviteurs vertueux ne leur a été d’aucun secours et il leur fut dit: Entrez en Enfer parmi les mécréants et les pervers qui y entreront."
    },
    {
      "resource_id": 173,
      "text": "D’autre part, Allah énonce une parabole à l’attention de ceux qui croient en Allah et en Ses messagers, afin de leur montrer que les liens de parenté qui les lient aux mécréants ne leur sont pas préjudiciables et n’ont sur eux aucun impact tant qu’ils restent attachés à la vérité. Ils sont ainsi tels l’épouse de Pharaon qui dit: Ô mon Seigneur, construis-moi une maison auprès de Toi dans le Paradis et sauve-moi de la tyrannie, de l’emprise et des mauvaises œuvres de Pharaon. Sauve-moi également des gens qui sont injustes envers eux-mêmes lorsqu’ils suivent Pharaon dans sa tyrannie et son injustice."
    },
    {
      "resource_id": 173,
      "text": "Allah énonce une autre parabole à l’attention de ceux qui croient en Allah et en Ses Messagers. Celle de Marie, la fille de ‘Imrân, qui préserva son intimité de la fornication et Allah ordonna à Gabriel d’y insuffler de Son esprit. Elle tomba alors enceinte, par le pouvoir d’Allah, de Jésus fils de Marie sans l’intervention d’un géniteur et crut aux Législations d’Allah, en Ses Livres révélés à Ses messagers et était du nombre de ceux qui obéissaient à Allah en se conformant à Ses commandements et en renonçant à Ses interdits."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "66" }
  }
}
