{
  "translations": [
    {
      "resource_id": 176,
      "text": "O Messaggero, perché ti proibisci ciò che Allāh ti ha permesso, ovvero di godere della tua schiava Maria, desiderando compiacere le tue mogli, poiché erano gelose di lei, mentre Allāh ti perdona, Misericordioso nei tuoi confronti?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh ha decretato l'espiazione dei vostri giuramenti, se trovate opzioni migliori o se non adempite a un giuramento; e Allāh vi sostiene, Egli è Consapevole delle vostre condizioni e di ciò che vi è utile, Saggio nella Sua Legge e nel Suo decreto."
    },
    {
      "resource_id": 176,
      "text": "E rammenta di quando il Profeta pace e benedizioni di Allāh su di lui scelse Ħafsah per rivelarle una notizia, ovvero che egli non si avvicinasse alla propria moglie Maria. Quando Ħafsah informò Ā'ishah del fatto, e Allāh informò il Suo Profeta che il segreto era stato divulgato, egli rimproverò Ħafsah e le disse parte di ciò che aveva fatto mentre tacque sul resto. Gli chiese: \"Chi ti ha informato?\" Le disse: \"L'Onnisciente mi ha informato, il Ben Informato di ogni segreto\"."
    },
    {
      "resource_id": 176,
      "text": "È vostro dovere pentirvi, perché i vostri cuori tendono ad amare ciò che il Messaggero di Allāh, pace e benedizione di Allāh su di lui ﷺ, ripudia, ovvero il fatto di non avvicinarsi alla sua schiava e di proibirla a se stesso. Se insistete a parlare dello stesso argomento, sappiate che, in verità, Allāh è il suo protettore e sostenitore, e che Jibrīl e i migliori credenti sono suoi protettori e sostenitori, e così gli angeli, dopo il sostengo concessogli da Allāh, sono suoi protettori e sostenitori contro coloro che gli fanno del male."
    },
    {
      "resource_id": 176,
      "text": "Se il profeta divorziasse da voi, il suo Dio, gloria Sua, potrebbe ricompensarlo con mogli migliori di voi, sottomesse al suo ordine, che hanno fede in Lui e che credono al Suo Messaggero, obbedienti ad Allāh, pentite dei loro peccati, devote al loro Dio, digiunanti, sia donne sposate in precedenza che donne mai prima sposate, ma egli non ha divorziato da voi."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua Legge, ponete una barriera tra il fuoco e voi e le vostre famiglie, un fuoco che viene acceso con la gente e le pietre. Al di sopra di questo fuoco vi sono degli angeli robusti e severi con coloro che vi entrano, che non disobbediscono agli ordini di Allāh e che fanno ciò che Allāh ordina loro senza tardare né esitare."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto ai miscredenti, nel Giorno della Resurrezione: \"O voi che rinnegate Allāh, non cercate quest'oggi una scusa per gli atti di miscredenza e i peccati che avete commesso; le vostre scuse non verranno accettate: in verità, in questo giorno sarete giudicati per aver rinnegato Allāh in vita e per aver smentito i Suoi messaggeri\""
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua legge, pentitevi sinceramente dei vostri peccati dinanzi ad Allāh, nella speranza che il vostro Dio cancelli i vostri peccati e vi introduca nei Paradisi sotto i cui palazzi scorrono fiumi, nel Giorno della Resurrezione; quel Giorno, Allāh non umilierà il Profeta e coloro che hanno creduto assieme a lui, introducendoli nell'Inferno; la loro luce sarà davanti a loro e alla loro destra. Diranno, sul Ponte (Șirāt): \"Dio nostro, completa la nostra luce finché non entreremo nel Paradiso, così da non essere come gli ipocriti, la cui luce si spegnerà quando saranno nel Ponte (Șirāt), e perdona i nostri peccati: in verità Tu sei L'Onnipotente, non Ti è impossibile completare la nostra luce e perdonare i nostri peccati\"."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero, combatti i miscredenti con la spada e gli ipocriti con la parola, e applica le leggi e sii severo con loro, affinché ti rispettino. La dimora in cui finiranno, nel Giorno della Resurrezione, è l'Inferno: che infausto il loro destino!"
    },
    {
      "resource_id": 176,
      "text": "Allāh diede un esempio a coloro che non credono in Allāh e nei Suoi messaggeri, chiarendo che il loro rapporto con i credenti non avrebbe loro giovato per nulla: due mogli dei profeti di Allāh, Nūħ e Lūţ, pace a loro, spose dei nostri devoti sudditi, tradirono i loro mariti ostacolando la Via di Allāh e sostenendo i miscredenti del loro popolo. Non fu loro utile essere mogli di questi due sudditi devoti e venne detto loro: \"Entrate nell'Inferno assieme a tutti i miscredenti e i licenziosi che vi stanno entrando\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh diede un esempio ai credenti tramite i Suoi messaggeri, chiarendo che il loro rapporto con i miscredenti non avrebbe arrecato loro alcun danno e non li avrebbe sviati finché si fossero mantenuti sulla Retta Via: la moglie del Faraone, quando disse: \"O Dio mio, costruisci per me una casa presso di Te, nel Paradiso, e salvami dalla tirannia del Faraone, dalla sua autorità e dalle sue azioni nefande, e salvami dal popolo che fa torto a se stesso seguendolo nella sua tirannia e nella sua ingiustizia\"."
    },
    {
      "resource_id": 176,
      "text": "E Allāh diede un esempio a coloro che credono in Allāh e nei suoi messaggeri con la storia di Maryem, figlia di Imrān, che preservò le sue intimità dall'adulterio, e Allāh ordinò a Jibrīl di soffiare in esse, e così concepì ‘Īsā figlio di Maryem per decreto di Allāh, senza un padre, e si sottomise alle leggi di Allāh e ai Suoi Libri rivelati ai Suoi messaggeri, e fu una di coloro che obbediscono ad Allāh, seguendo i Suoi ordini e rispettando i Suoi divieti."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "66" }
  }
}
