{
  "translations": [
    {
      "resource_id": 181,
      "text": "ای رسول، چرا کام‌جویی از کنیز خویش ماریه رضی الله عنها را که الله برایت حلال کرده، برای خشنودکردن همسرانت که احساسات‌شان علیه او برانگیخته شده، بر خودت حرام می‌کنی، و الله نسبت به تو بسیار آمرزنده و مهربان است؟!"
    },
    {
      "resource_id": 181,
      "text": "الله گشودن سوگندهای‌تان را با کفاره اگر در آن خیری دیدید یا در آن حانث شدید برای‌تان تشریع کرده است، و الله یاور شماست، و او تعالی از احوال شما و مصلحت شما آگاه است، و در شریعت و تقدیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و به یاد آور آن‌گاه که پیامبر صلی الله علیه وسلم خبری را فقط به حفصه رضی الله عنها گفت، و بخشی از آن خبر این بود که با همسرش ماریه رضی الله عنها نزدیکی نخواهد کرد، پس وقتی حفصه، عایشه رضی الله عنهما را از این خبر مطلع کرد و الله پیامبر خویش را از افشای رازش آگاه کرد، حفصه رضی الله عنها را سرزنش کرد و برخی از آنچه را که ذکر کرده بود به او گفت و بخشی دیگر از آن را نگفت، پس حفصه رضی الله عنها از ایشان پرسید: چه کسی تو را از این امر آگاه کرده است؟ گفت: ذاتی‌که از هر چیز آگاه و نسبت به هر امر نهانی دانا است مرا باخبر ساخت."
    },
    {
      "resource_id": 181,
      "text": "بر شما دو نفر لازم شد که توبه کنید؛ زیرا نفس شما چیزی را دوست دارد که رسول‌الله صلی الله علیه وسلم آن را نمی‌پسندد یعنی این امر که از کنیزکش دوری گزیند و او را بر خود حرام کند. و اگر همچنان بر همدست‌شدن علیه او اصرار ورزید، بدانید که الله خود، دوست و یاور او است، و نیز جبرئیل علیه السلام و مؤمنان شایسته، دوستان و یاوران او هستند. و فرشتگان پس از الله یاران و یاوران او در برابر کسی هستند که آزاری به او برساند."
    },
    {
      "resource_id": 181,
      "text": "امید است که پروردگارش سبحانه اگر پیامبر او شما را طلاق دهد همسرانی بهتر از شما، که از امرش فرمان‌برداری می‌کنند، به او و رسولش مؤمن هستند، فرمان‌بردار الله هستند، از گناهان‌شان توبه می‌کنند، عبادتگزار پروردگارشان هستند، روزه‌گیر هستند، چه بیوه‌زنان، و چه دوشیزگانی که با آنها نزدیکی نشده است، به او بدهد. اما پیامبر صلی الله علیه وسلم آنها را طلاق نداده است."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، برای خودتان و خانواده‌های‌تان سپری در برابر آتشی بزرگ که با مردم و سنگ‌ها برافروخته می‌شود قرار دهید. بر این آتش فرشتگانی هستند که در برابر کسانی‌که در آن وارد می‌شود خشن و سخت‌گیر هستند، و از امر الله آن‌گاه که به آنها امر کند نافرمانی نمی‌کنند، و آنچه را آنها را به آن فرمان می‌دهد بدون سستی و تأخیر انجام می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "و در روز قیامت به کافران گفته می‌شود: ای کسانی‌که به الله کفر ورزیده‌اید، در برابر کفر و گناهانی که انجام می‌دادید عذرخواهی نکنید، که عذرهای‌تان هرگز پذیرفته نخواهد شد؛ زیرا یقیناً در برابر کفر به الله و تکذیب رسولانش که در دنیا مرتکب می‌شدید در این روز جزا داده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، از گناهان‌تان صادقانه به‌سوی الله توبه کنید. امید است که پروردگارتان بدی‌های‌تان را از شما پاک کند، و روز قیامت شما را به بهشت‌هایی که نهرها از زیر کاخ‌هایش جاری است وارد کند. روزی‌که الله پیامبر و کسانی را که همراه او ایمان آورده‌اند با وارد کردن در جهنم خوار نمی‌سازد، و نور آنها در پیشاپیش و سمت راست‌شان بر روی صراط حرکت می‌کند، و می‌گویند: پروردگارا نورمان را بر ما کامل گردان، که وارد بهشت شویم، تا مانند منافقان که نورشان بر روی صراط خاموش می‌شود نباشیم، و گناهانمان را بیامرز، زیرا تو بر هر کاری توانایی، و از کامل‌ کردن نور ما و گذشتن از گناهانمان ناتوان نیستی."
    },
    {
      "resource_id": 181,
      "text": "ای رسول، در برابر کافران با شمشیر، و در برابر منافقان با زبان و اقامۀ حدود پیکار کن، و بر آنها سخت بگیر تا از تو بترسند، و پناهگاه آنها که در روز قیامت به آن پناه می‌آورند همان جهنم است، و مقصدشان که به آن بازگردانده می‌شوند بسیار بد است."
    },
    {
      "resource_id": 181,
      "text": "الله برای کسانی‌که به الله و رسولش کفر ورزیده‌اند- به اینکه رابطه‌شان با مؤمنان هرگز سودی به آنها نمی‌رساند- دو زن دو پیامبر از پیامبران الله: نوح و لوط علیهما السلام را مثال زده است، که همسر دو بندۀ صالح بودند، اما با بازداشتن از راه الله، و یاری رساندن به کافران قوم خویش، به شوهران‌شان خیانت کردند؛ پس همسربودن برای این دو بندۀ صالح سودی به آن دو زن نرساند، و به آن‌ها گفته شد: در زمرۀ کافران و فاسقانی که وارد جهنم می‌شوند در آن داخل شوید."
    },
    {
      "resource_id": 181,
      "text": "و الله برای کسانی‌که به الله و رسولانش ایمان آورده‌اند بر اینکه پیوند آنها با کافران زیانی به آنها نمی‌رساند، و تا زمانی‌که بر راه حق استوار باشند تاثیری در آنها ندارد، زن فرعون را مثال زده است آن‌گاه که گفت: پروردگارا، نزد خودت در بهشت خانه‌ای برایم بنا کن، و مرا از جبروت و قدرت و اعمال بد فرعون نجات دِه، و مرا از قومی که با پیروی از فرعون در طغیان و ستم او، بر خودشان ستم کرده‌اند نجات دِه."
    },
    {
      "resource_id": 181,
      "text": "و الله برای کسانی‌که به الله و رسولانش ایمان آورده‌اند، حالت مریم دختر عمران را مثال زده است که عورتش را از زنا حفظ کرد، و الله به جبرئیل علیه السلام فرمان داد که در او بدمد. پس به قدرت الله بدون پدر به عیسی علیه السلام حامله شد، و شریعت‌های الله و کتاب‌های نازل‌شده بر رسولانش را تصدیق کرد، و از جمله فرمان‌برداران الله با اجرای اوامر و خودداری از نواهی‌اش بود."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "66" }
  }
}
