{
  "translations": [
    {
      "resource_id": 210,
      "text": "Ey Peygamber! Eşlerinin rızasını aramak için ne diye Allah’ın sana helâl kıldığını (kendine) haram ediyorsun? Allah; çok bağışlayıcıdır, çok merhametlidir."
    },
    {
      "resource_id": 210,
      "text": "Allah, yeminlerinizin (kefaretle) çözülmesini size meşru kılmıştır. Allah, sizin mevlanızdır. O; Alîm'dir, Hakîm'dir."
    },
    {
      "resource_id": 210,
      "text": "Peygamber, eşlerinden birine gizlice bir söz söylemişti. Fakat eşi, o sözü (başkasına) haber verip Allah da bunu Peygamber'e açıklayınca, Peygamber bir kısmını bildirmiş, bir kısmından da vazgeçmişti. Peygamber bunu eşine haber verince o: \"Bunu sana kim haber verdi?\" dedi. \"Bana, Alîm ve haberdar olan (Allah) haber verdi.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Eğer sizler (iki hanımı) Allah'a tevbe ederseniz (ne iyi); çünkü kalpleriniz eğrilik gösterdi. Eğer ona karşı birbirinize arka çıkarsanız, kuşkusuz onun velisi Allah’tır. Cebrail, salih Mü'minler ve melekler de bundan sonra ona yardımcılardır."
    },
    {
      "resource_id": 210,
      "text": "Eğer o sizi boşarsa, Rabbi ona sizden daha hayırlı, Müslüman, inanan, sebatla itaat eden, tövbe eden, ibadet eden, oruç tutan, dul ve bakire eşler verebilir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Kendinizi ve ailelerinizi yakıtı insanlar ve taşlar olan ateşten koruyun. Onun başında gayet haşin, sert; Allah'ın kendilerine emrettiğine karşı gelmeyen ve kendilerine emredileni yapan melekler vardır."
    },
    {
      "resource_id": 210,
      "text": "Ey kafirler! O gün mazeret ileri sürmeyin. Ancak yaptıklarınızın karşılığını çekeceksiniz."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Allah’a içtenlikle (nasuh) tevbe edin. Umulur ki, Rabbiniz sizin kötülüklerinizi örter, peygamberi ve onunla birlikte iman edenleri utandırmayacağı günde Allah sizi, içlerinden ırmaklar akan Cennetler'e sokar. Onların nurları önlerinden ve sağlarından aydınlatır, gider. “Ey Rabbimiz! Nûrumuzu bizim için tamamla, bizi bağışla! Çünkü senin her şeye hakkıyla gücün yeter.” derler."
    },
    {
      "resource_id": 210,
      "text": "Ey Peygamber! Kâfirlerle ve münafıklarla cihat et, onlara karşı sert davran. Onların barınma yeri Cehennem'dir. O, pek de kötü bir dönüş yeridir."
    },
    {
      "resource_id": 210,
      "text": "Allah, kâfir olanlara Nuh'un karısı ile Lut’un karısını örnek olarak veriyor. İkisi de, salih kullarımızdan iki kulun nikahı altında idiler. Onlara (dinlerinde) ihanet etmişlerdi. Onlar da Allah’tan gelen hiçbir şeye mani olamamışlardı. O kadınlara: \"Girenlerle birlikte ateşe girin!\" denildi."
    },
    {
      "resource_id": 210,
      "text": "Allah, iman edenlere de Firavun’un karısını örnek veriyor. Hani O: \"Rabbim! Katındaki Cennet'te benim için bir ev yap. Beni Firavun'dan ve onun (kötü) işinden koru ve beni zalimler topluluğundan kurtar!\" demişti."
    },
    {
      "resource_id": 210,
      "text": "İffetini koruyan İmran’ın kızı Meryem'i de... Ona ruhumuzdan üflemiştik. O da Rabbinin sözlerini ve kitaplarını tasdik etmişti. O, itaatkârlardan biri idi."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "66" }
  }
}
