{
  "translations": [
    {
      "resource_id": 218,
      "text": "預言者*よ¹、あなたはなぜ自分の妻たちの満足を求めて、アッラー*があなたに合法とされたものを（自らに）禁じるのか？²アッラー*は赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）アッラー*はあなた方に対し、あなた方の宣誓を解消すること¹を、確かに義務づけられた。アッラー*はあなた方の守護者であり、かれは全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "預言者*が彼の妻たちのある者¹に、ある話を秘密裏に伝えた時のこと。それで彼女がそれを（アーイシャ*に）話し、アッラー*がそれ¹を彼（預言者*）に明かされた時、彼（預言者*）は（ハフサに、彼女が洩らした秘密の）一部を知らせ、（別の）一部は（言及せずに）放っておいた。そして彼が彼女（ハフサ）にそれを知らせた時、彼女は言った。「誰があなたに、これを知らせたのですか？」彼（預言者*）は言った。「全知者で通暁されているお方（アッラー*）が、私に知らせて下さったのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（ハフサとアーイシャ*¹よ、）あなた方二人がアッラー*に悔悟するならば、（その悔悟は受け入れられよう、）あなた方二人の心は確かに、（真理から）傾いた²のだから。そして、もしそこ³において助け合うにしても、（預言者*は援助されよう、というのも）実にアッラー*こそが彼の庇護者*であり、ジブリール*と、信仰者の正しい者*たち、そして天使*たちが、（彼に対しての）その更なる援助者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*の妻たちよ、）彼の主*はーーもし彼があなた方を離婚したらーー、彼にあなた方よりも善い妻たちを、代わりにあてがって下さろう。服従する女（ムスリマ*）たち、信仰する女たち、従順な女たち、悔悟する女たち、崇拝*行為に専念する女たち、斎戒*する¹女たち、既婚の女たち、処女たち（である妻たちを）。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方自身と、あなた方の家族を（地獄の）業火から守るのだ。その燃料は、人々と石¹。その上には、荒々しく厳しい天使*たち²がいる。彼らはアッラー*が彼らに命じられたことで、かれに逆らうことがなく、命じられることをするのである。"
    },
    {
      "resource_id": 218,
      "text": "（彼らが地獄に入れられる時、こう言われる。）「不信仰だった者*たちよ、この日、言い訳をするのではない。あなた方が報われるのは、自分たちが（現世で）行っていたこと（の応報）に外ならないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*に真摯な悔悟をせよ。あなた方の主*は、あなた方のためにあなた方の悪行を帳消しにして下さり、あなた方を、その下から河川が流れる楽園にお入れになろう。アッラー*が預言者*と、彼と共に信仰した者たちを辱められはしない、（復活の）その日に。彼らの光は（地獄の上の架け橋¹のもとで）、彼らの前方と右手²を（彼らと共に）進む。彼らは言うのだ。「我らが主*よ、私たちに（天国に到達するまで）私たちの光を完遂させ、私たちをお赦し下さい。本当にあなたは、全てのことがお出来であられるお方なのですから」。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、不信仰者*たちと偽信者*らに対して努力奮闘し、彼らに厳しくあれ。彼らの（来世での）住処は地獄なのだ。そしてその行き先は、何と醜悪なことであろうか。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は（、ムスリム*と近い関係にあったにも関わらず、）不信仰だった者*たちの譬えとして、ヌーフ*の妻とルート*の妻を挙げられた、彼女ら二人は、（それぞれ）われら*の正しい僕二人の（後見）下にあったものの、彼ら二人を（宗教的に）裏切った（不信仰者*だった）のであり、彼ら二人はアッラー*（からの懲罰）に対して、彼女らに少しも役に立てなかった。そして彼女ら二人には（来世で、こう）言われるのである、「（そこに）入る者たちと共に、（地獄の）業火に入るがよい」。"
    },
    {
      "resource_id": 218,
      "text": "またアッラー*は（、不信仰者*の中にあったにも関わらず）信仰した者たちの譬えとして、フィルアウン*の妻¹を挙げられた。彼女が、（こう）申し上げた時のこと。「我が主*よ、天国のあなたの御許で、私のために家をお建て下さい。そして私をフィルアウン*とその（悪い）行いからお救いになり、私を不正*者である民からお救い下さい」。"
    },
    {
      "resource_id": 218,
      "text": "また（アッラー*は、）自らの貞操を堅持した、イムラーンの娘マルヤム*（を、信仰者についての譬えとしてお挙げになった¹）。われら*はその内に、われら*の魂²から吹き込んだのである。また、彼女は自分の主*の御言葉と啓典を信じたのであり、従順なものたちの一人であった。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "66" }
  }
}
