{
  "translations": [
    {
      "resource_id": 229,
      "text": "நபியே! உமது மனைவிகளின் பொருத்தத்தை நாடி, அல்லாஹ் உமக்கு ஆகுமாக்கியதை நீர் ஏன் (உமக்கு) விலக்கிக் கொள்கிறீர்? அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "(இது போன்ற) உங்கள் சத்தியங்களை முறிப்பதை(யும் அதற்கு பரிகாரம் செய்வதையும்) அல்லாஹ் உங்களுக்கு கடமையாக்கியுள்ளான். அல்லாஹ்தான் உங்கள் எஜமானன். அவன்தான் நன்கறிந்தவன், மகா ஞானவான் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நபி தனது மனைவிமார்களில் சிலரிடம் ஒரு பேச்சை இரகசியமாக பேசியபோது, அவள் அதை (மற்றொரு மனைவியிடம்) அறிவித்து, அல்லாஹ் அவருக்கு (-தனது நபிக்கு) அதை வெளிப்படுத்திய போது அதில் (-அந்த பேச்சில்) சிலவற்றை அவர் (அவளுக்கு) அறிவித்தார்; சிலவற்றை (அறிவிக்காமல்) புறக்கணித்துவிட்டார். அவர் அவளுக்கு அதை (-அந்த சிலவற்றை) அறிவித்த போது அவள் கூறினாள்: யார் உமக்கு இதை அறிவித்தார்” என்று. நன்கறிபவன், ஆழ்ந்தறிபவன் (ஆகிய அல்லாஹ்) எனக்கு அறிவித்தான் என்று அவர் கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் இருவரும் (பாவமன்னிப்புக் கேட்டு திருந்தி,) அல்லாஹ்வின் பக்கம் திரும்பிவிட்டால் அதுதான் நல்லது. ஏனெனில், திட்டமாக உங்கள் இருவரின் உள்ளங்களும் (நபிக்குப் பிடிக்காத ஒன்றின் பக்கம்) சாய்ந்து விட்டன. நீங்கள் இருவரும் அவருக்கு எதிராக (உங்களுக்குள் ஒருவர் மற்றவருக்கு) உதவினால் (அதனால் நபிக்கு எவ்வித பாதிப்பும் இல்லை.) ஏனெனில், நிச்சயமாக அல்லாஹ்தான் அவருக்குப் பாதுகாவலன் (உதவியாளன் - நண்பன்) ஆவான். இன்னும் ஜிப்ரீலும் நல்ல முஃமின்களும் வானவர்களும் இதற்குப் பின்னர் (-அல்லாஹ்வின் உதவிக்குப் பின்னர் அவருக்கு) உதவியாளர்கள் ஆவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர் உங்களை (-மனைவிமார்களை) விவாகரத்து (-தலாக்) செய்துவிட்டால் உங்களை விட சிறந்தவர்களான மனைவிகளை - (அல்லாஹ்விற்கும் நபிக்கும்) முற்றிலும் பணியக்கூடிய, (அல்லாஹ்வையும் நபியையும்) நம்பிக்கை கொள்ளக்கூடிய, கீழ்ப்படியக்கூடிய, அல்லாஹ்வின் பக்கம் முற்றிலும் திரும்பக் கூடிய, வணக்க வழிபாடு செய்யக்கூடிய, நோன்பு நோற்கக்கூடிய பெண்களை அவருக்கு அவன் பகரமாக வழங்கக்கூடும் (-வழங்குவான்). அவர்களில் கன்னி கழிந்தவர்களும் இருப்பார்கள், கன்னிகளும் இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! உங்களையும் உங்கள் குடும்பத்தார்களையும் நரகத்தை விட்டு பாதுகாத்துக் கொள்ளுங்கள்! அதன் எரிபொருள் மக்களும் கற்களும் ஆகும். அவற்றின் மீது முரடர்களான கடுமையானவர்களான வானவர்கள் இருப்பார்கள். அல்லாஹ்விற்கு அவன் அவர்களுக்கு ஏவியதில் அவர்கள் மாறுசெய்ய மாட்டார்கள். அவர்கள் எதற்கு ஏவப்பட்டார்களோ அதையே செய்வார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்களே! இன்று நீங்கள் (உங்கள் பாவங்களுக்கு) காரணம் கூறாதீர்கள். நீங்கள் கூலி கொடுக்கப்படுவதெல்லாம் நீங்கள் செய்து கொண்டிருந்தவற்றுக்குத்தான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! அல்லாஹ்வின் பக்கம் உண்மையாக பாவமன்னிப்புக் கேட்டு திரும்புங்கள்! உங்கள் இறைவன் உங்களை விட்டும் உங்கள் பாவங்களை போக்கக்கூடும் (-போக்குவான்). சொர்க்கங்களில் உங்களை பிரவேசிக்க வைப்பான். அவற்றின் கீழ் நதிகள் ஓடும். அந்நாளில் அல்லாஹ் நபியையும் அவருடன் நம்பிக்கை கொண்டவர்களையும் கேவலப்படுத்த மாட்டான். (கைவிட்டு விட மாட்டன். மாறாக அவர்களை உயர்த்துவான்.) அவர்களின் ஒளி அவர்களுக்கு முன்னும் அவர்களின் வலப்பக்கங்களிலும் விரைந்து வரும். எங்கள் இறைவா! எங்கள் ஒளியை (சொர்க்கம் வரை) எங்களுக்கு முழுமையாக்கு! எங்களை மன்னிப்பாயாக! நிச்சயமாக நீ எல்லாப் பொருள்கள் மீதும் பேராற்றலுடையவன் ஆவாய்."
    },
    {
      "resource_id": 229,
      "text": "நபியே! நிராகரிப்பாளர்களிடமும், நயவஞ்சகர்களிடமும் ஜிஹாது செய்வீராக! அவர்களிடம் கடுமை காட்டுவீராக! அவர்களின் தங்குமிடம் நரகம்தான். மீளுமிடங்களில் (நரகம்) மிகக் கெட்டதாகும்."
    },
    {
      "resource_id": 229,
      "text": "நூஹுடைய மனைவியையும் லூத்துடைய மனைவியையும் நிராகரித்தவர்களுக்கு ஓர் உதாரணமாக அல்லாஹ் விவரிக்கின்றான். அவர்கள் இருவரும் நமது அடியார்களில் இரு நல்ல அடியார்களுக்கு கீழ் இருந்தனர். அவ்விருவரும் அவ்விருவருக்கும் (-இரு நபிமார்களுக்கும் மார்க்கத்தில்) மோசடி செய்தனர். ஆகவே, அவ்விருவரும் அவ்விருவரை விட்டும் அல்லாஹ்விடம் (உள்ள தண்டனையில் இருந்து) எதையும் தடுக்க (முடிய)வில்லை. (அவ்விருவருக்கும்) கூறப்பட்டது: (நரகத்தில்) நுழைபவர்களுடன் நீங்கள் இருவரும் நரகத்தில் நுழையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களுக்கு ஃபிர்அவ்னின் மனைவியை அல்லாஹ் உதாரணமாக விவரிக்கின்றான். அவள் கூறிய சமயத்தை நினைவு கூர்வீராக! என் இறைவா! உன்னிடம் சொர்க்கத்தில் ஓர் இல்லத்தை எனக்கு அமைத்துத் தா! ஃபிர்அவ்னை விட்டும் அவனது செயல்களை விட்டும் என்னை பாதுகாத்துக் கொள்! இன்னும் அநியாயக்கார மக்களை விட்டும் என்னை பாதுகாத்துக் கொள்!"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் இம்ரானின் மகள் மர்யமை (அல்லாஹ் உதாரணமாக விவரிக்கின்றான்). அவள் தனது மறைவிடத்தை பேணிக்கொண்டாள். ஆகவே, நாம் அதில் (-அவளுடைய மேல் சட்டையின் முன் புறத்தில்) நமது (-நாம் படைத்த) உயிரிலிருந்து ஊதினோம். அவள் தனது இறைவனின் வாக்கியங்களையும் அவனது வேதங்களையும் உண்மைப்படுத்தினாள். இன்னும் அவள் மிகவும் பணிந்தவர்களில் (ஒருத்தியாக) இருந்தாள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "66" }
  }
}
