{
  "translations": [
    {
      "resource_id": 42,
      "text": "O Proroku! Dlaczego zakazujesz sobie tego, co pozwolił ci Bóg, chcąc przypodobać się twoim żonom? Bóg jest przebaczający, litościwy!"
    },
    {
      "resource_id": 42,
      "text": "Bóg nałożył na was obowiązek zwolnienia się z takich przysiąg. Bóg jest waszym opiekunem! On jest Wszechwiedzący, Mądry!"
    },
    {
      "resource_id": 42,
      "text": "Oto Prorok powierzył w tajemnicy jednej ze swoich żon pewną historię. A kiedy ona ją rozgłosiła i Bóg ujawnił to jemu, wówczas on częściowo dał jej to poznać, a częściowo przemilczał. A kiedy Prorok jej o tym mówił, rzekła: \"Któż ci to obwieścił?\" Powiedział: \"Obwieścił mi Wszechwiedzący, Świadomy.\""
    },
    {
      "resource_id": 42,
      "text": "Jeśli wy obydwie nawrócicie się do Boga... przecież już skłoniły się wasze serca. Ale jeśli będziecie się wzajemnie wspomagać przeciwko Prorokowi - to, zaprawdę, Bóg jest jego Opiekunem, a Gabriel i sprawiedliwi między wiernymi, a także aniołowie są jego wspomożycielami!"
    },
    {
      "resource_id": 42,
      "text": "Być może, jego Pan - jeśli on was odprawi - da mu w zamian żony lepsze od was, całkowicie poddane Bogu, wierzące, gorliwe w modlitwie, okazujące skruchę, pobożne, przestrzegające postu, czy to zamężne, czy dziewice."
    },
    {
      "resource_id": 42,
      "text": "O wy, którzy wierzycie! Strzeżcie się sami i wasze rodziny od ognia; którego strawą będą ludzie i kamienie! Wokół niego będą aniołowie, ogromni, straszni; oni nie buntują się przeciw rozkazowi Boga, lecz wypełniają to, co jest im nakazane."
    },
    {
      "resource_id": 42,
      "text": "O wy, którzy nie wierzycie! Nie usprawiedliwiajcie się dzisiaj! Zostanie wam zapłacone tylko za to, co czyniliście."
    },
    {
      "resource_id": 42,
      "text": "O wy, którzy wierzycie! Nawracajcie się do Boga ze szczerą skruchą! Być może, wasz Pan odpuści wam złe czyny i wprowadzi was do Ogrodów, gdzie w dole płyną strumyki - tego Dnia, kiedy Bóg nie okryje hańbą ani Proroka, ani tych, którzy z nim uwierzyli; światło ich pójdzie przed nimi i po ich prawicy. Oni będą mówili: \"Panie nasz! Uczyń doskonałym dla nas nasze światło i przebacz nam! Zaprawdę, Ty jesteś nad każdą rzeczą wszechwładny!\""
    },
    {
      "resource_id": 42,
      "text": "O Proroku! Zwalczaj niewiernych i obłudników i bądź względem nich surowy! Ich miejscem schronienia będzie Gehenna. A jakże nieszczęsne to miejsce przybycia!"
    },
    {
      "resource_id": 42,
      "text": "Bóg dał przypowieść tym, którzy nie uwierzyli: o żonie Noego i żonie Lota. Obie one były pod władzą Naszych dwóch sług, spośród Naszych sług sprawiedliwych, lecz one zdradziły ich. I oni nic nie mogli dla nich uczynić wobec Boga. I powiedziano im: \"Wejdźcie do ognia obie wraz z tymi, którzy tam wchodzą!\""
    },
    {
      "resource_id": 42,
      "text": "I Bóg dał jako przykład tym, którzy uwierzyli, żonę Faraona. Oto ona powiedziała: \"Panie mój! Zbuduj dla mnie u Siebie dom w Ogrodzie! Wybaw mnie od Faraona i od jego dzieła! I wybaw mnie od ludzi niesprawiedliwych!\""
    },
    {
      "resource_id": 42,
      "text": "I Marię, córkę Imrana, która zachowała dziewictwo; tak więc tchnęliśmy w nią nieco z Naszego Ducha. I ona potwierdziła słowa swego Pana i Jego Ksiąg, i była wśród pokornych."
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "66" }
  }
}
