{
  "translations": [
    {
      "resource_id": 77,
      "text": "Eşlerinin rızasını gözeterek, Allah'ın sana helal kıldığı şeyi niçin kendine yasak ediyorsun? Allah bağışlayandır, acıyandır."
    },
    {
      "resource_id": 77,
      "text": "Allah şüphesiz size, yeminlerinizi keffaretle geri almanızı meşru kılmıştır. Allah sizin dostunuzdur. O, bilendir, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Peygamber, eşlerinden birine gizlice bir söz söylemişti. O, bunu Peygamberin diğer bir eşine haber verince, Allah da Peygambere durumu bildirmiş, o da bir kısmını yüzüne vurmuş bir kısmını yüzüne vurmaktan geri durmuştu. Eşine, gizlice söylediği şeyibaşkasına nakletmiş olduğunu bildirince, eşi: &quot;Bunu sana kim haber verdi?&quot; demiş, o da: &quot;Bana, herşeyi bilen ve herşeyden haberdar olan Allah haber verdi&quot; demişti."
    },
    {
      "resource_id": 77,
      "text": "Ey Peygamber'in eşleri! Eğer ikiniz de Allah'a tevbe ederseniz, kaymış olan kalpleriniz düzelmiş olur. Eğer eşinizin aleyhinde yardımlaşarak bir şey yapmağa kalkarsanız, bilin ki Allah onun dostu, bundan başka Cebrail, iyi müminler ve melekler de yardımcısıdır."
    },
    {
      "resource_id": 77,
      "text": "Ey Peygamber'in eşleri! Eğer o sizi boşarsa, Rabbi ona; sizden daha iyi olan, kendini Allah'a veren, inanan, boyun eğen, tevbe eden, kulluk eden, oruç tutan, dul ve bakire eşler verebilir."
    },
    {
      "resource_id": 77,
      "text": "Ey inananlar! Kendinizi ve çoluk çocuğunuzu cehennem ateşinden koruyun; onun yakıtı, insanlar ve taşlardır; görevlileri, Allah'ın kendilerine verdiği emirlere baş kaldırmayan, kendilerine buyrulanları yerine getiren pek haşin meleklerdir."
    },
    {
      "resource_id": 77,
      "text": "&quot;Ey inkar edenler! Bugün özür beyan etmeyin, ancak işlediklerinizin karşılığını görmektesiniz&quot; denir."
    },
    {
      "resource_id": 77,
      "text": "Ey inananlar! Yürekten tevbe ederek Allah'a dönün ki, Rabbiniz kötülüklerinizi örtsün, sizi, içlerinden ırmaklar akan cennetlere koysun. Allah'ın Peygamberini ve onunla beraber olan müminleri utandırmayacağı o gün, ışıkları önlerinde ve defterleri sağlarından verilmiş olarak yürürler ve: &quot;Rabbimiz! Işığımızı tamamla, bizi bağışla, doğrusu Sen herşeye Kadir'sin&quot; derler."
    },
    {
      "resource_id": 77,
      "text": "Ey Peygamber! İnkarcılarla ve ikiyüzlülerle savaş; onlara karşı sert davran. Onların varacakları yer cehennemdir, ne kötü dönüştür!..."
    },
    {
      "resource_id": 77,
      "text": "Allah, inkar edenlere, Nuh'un karısıyla Lut'un karısını misal gösterir: Onlar, kullarımızdan iki iyi kulun nikahı altında iken onlara karşı hainlik edip inkarlarını gizlemişlerdi de iki peygamber Allah'tan gelen azabı onlardan savamamışlardı. O iki kadına: &quot;Cehenneme girenlerle beraber siz de girin&quot; dendi."
    },
    {
      "resource_id": 77,
      "text": "Allah, inanlara Firavun'un karısını misal gösterir: O: &quot;Rabbim! Katından bana cennette bir ev yap; beni Firavun'dan ve onun işlediklerinden kurtar; beni zalim milletten kurtar&quot; demişti."
    },
    {
      "resource_id": 77,
      "text": "Mahrem yerini korumuş olan İmran kızı Meryem de bir misaldir. Ona ruhumuzdan üflemiştik; Rabbinin sözlerini ve kitablarını tasdik etmişti; o, Bize gönülden itaat edenlerdendi."
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "66" }
  }
}
