{
  "translations": [
    {
      "resource_id": 95,
      "text": "O Prophet, why do you forbid what Allah has made lawful for you?<sup foot_note=\"182158\">1</sup> Is it to please your wives?<sup foot_note=\"182159\">2</sup> Allah is Most Forgiving, Most Compassionate.<sup foot_note=\"182160\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah has prescribed for you a way for the absolution of your oaths.<sup foot_note=\"182161\">1</sup> Allah is your Guardian. He is All-Knowing, Most Wise.<sup foot_note=\"182162\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The Prophet confided something to one of his wives and then she disclosed it (to another); so after Allah revealed to the Prophet (that she had disclosed that secret), he made a part of it known to her and passed over a part of it. And when he told her about this (i.e., that she had disclosed the secret entrusted to her), she asked: “Who informed you of this?” He said: “I was told of it by He Who is All-Knowing, All-Aware.”<sup foot_note=\"182163\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "If the two of you turn in repentance to Allah (that is better for you), for the hearts of both of you have swerved from the Straight Path.<sup foot_note=\"182164\">1</sup> But if you support one another against the Prophet,<sup foot_note=\"182165\">2</sup> then surely Allah is his Protector; and after that Gabriel and all righteous believers and the angels are all his supporters.<sup foot_note=\"182166\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Maybe if he were to divorce you, your Lord might grant him in exchange wives better than you<sup foot_note=\"182167\">1</sup> – those who truly submit to Allah,<sup foot_note=\"182168\">2</sup> are full of faith, obedient,<sup foot_note=\"182169\">3</sup> disposed to repentance,<sup foot_note=\"182170\">4</sup> and given to worship<sup foot_note=\"182171\">5</sup> and fasting<sup foot_note=\"182172\">6</sup> – both previously wedded ones and virgins."
    },
    {
      "resource_id": 95,
      "text": "Believers, guard yourselves and your kindred against a Fire whose fuel is human beings and stones,<sup foot_note=\"182173\">1</sup> a Fire held in the charge of fierce and stern angels who never disobey what He has commanded them, and always do what they are bidden.<sup foot_note=\"182174\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(It will then be said): “Unbelievers, make no excuses today. You are being recompensed for nothing else but your deeds.”<sup foot_note=\"182175\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers, turn to Allah in sincere repentance;<sup foot_note=\"182176\">1</sup> maybe your Lord will expunge your evil deeds and admit you to the Gardens beneath which rivers flow.<sup foot_note=\"182177\">2</sup> This will be on the Day when Allah will not disgrace the Prophet and those who have embraced faith and are with him;<sup foot_note=\"182178\">3</sup> their light will be running before them and on their right hands, and they will say: “Our Lord, perfect for us our light and forgive us. Surely You have power over everything.”<sup foot_note=\"182179\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "O Prophet, strive against the unbelievers and the hypocrites, and be severe with them.<sup foot_note=\"182145\">1</sup> Hell shall be their resort. What a grievous end!"
    },
    {
      "resource_id": 95,
      "text": "Allah has set forth for the unbelievers the parable of the wives of Noah and Lot. They were wedded to two of Our righteous servants, but each acted treacherously with her husband,<sup foot_note=\"182180\">1</sup> and their husbands could be of no avail to them against Allah. The two of them were told: “Enter the Fire with all the others who enter it.”"
    },
    {
      "resource_id": 95,
      "text": "Allah has set forth for the believers the parable of Pharaoh's wife. She prayed: “My Lord, build for me a house with You in Paradise and deliver me from Pharaoh and his misdeeds;<sup foot_note=\"182181\">1</sup> and deliver me from the iniquitous people.”"
    },
    {
      "resource_id": 95,
      "text": "Allah has also set forth the parable of Mary, the daughter of Imran,<sup foot_note=\"182182\">1</sup> who guarded her chastity,<sup foot_note=\"182183\">2</sup> and into whom We breathed of Our Spirit,<sup foot_note=\"182184\">3</sup> and who testified to the words of her Lord and His Books. She was among the obedient.<sup foot_note=\"182185\">4</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "66" }
  }
}
