{
  "translations": [
    {
      "resource_id": 106,
      "text": "Цара хьоьга хоьтту<sup foot_note=112527>1</sup>/хIай Мухьаммад/ хIонсах лаьцна‚ ахь āла: \"ХIонс Делан а‚ элчанан а ю\". Шу Делах кхера‚ вовший юккъехь маслахьат а де‚ муьтIахь хила Далла а‚ Цуьнан элчанна а‚ шаьш хиллехь тешаш дерш (муъмин нах)."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, тешаш берш (муъмин нах) бу Дела хьехийча, шайн дегнаш кIадлуш берш‚ шайна тIехь Цуьнан аяташ дешча, ийманца совбуьйлуш берш‚ шайн Кхиош-кхобучунна тIетевжаш берш."
    },
    {
      "resource_id": 106,
      "text": "Ишттанаш бу уьш шаьш ламаз а хIоттош‚ Оха шайна деллачу рицкъанах /Делан новкъахь/ харжаш а еш."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу хьакъ-бакъ болу тешаш берш (муъмин нах)‚ царна шайн Кхиош-кхобучунна гергахь даржаш ду‚ гечдар ду‚ шортта рицкъ а ду."
    },
    {
      "resource_id": 106,
      "text": "Хьан Кхиош-кхобучо хьо бакъонца<sup foot_note=112528>1</sup>хьайн цIа чуьра араваккхаре терра‚ тешаш болчех (муъмин нахах) цхьа тоба чIогIа ца лууш ма ю<sup foot_note=112529>2</sup>/гIазот дан/."
    },
    {
      "resource_id": 106,
      "text": "Хьоьца къуьйсуш бу уьш бакъдолчуьнгахь<sup foot_note=112530>1</sup>и билгалдаьллачул тIаьхьа‚ шаьш Iожаллина тIе лоьхкуш санна, шаьш хьоьжуш а лаьтташ."
    },
    {
      "resource_id": 106,
      "text": "Дала шуьца ваIда йо: шина тобанах<sup foot_note=112531>1</sup>цхьаъ шун ю, олий. Шуна дезаш ду герз доцург шайна хуьлийла‚ Далла лууш ду бакъдерг чIагIдан а Шен дешнашца‚ цатешачеран тIаьхье хадон а."
    },
    {
      "resource_id": 106,
      "text": "Бакъдерг чIагIдархьама а‚ харцдерг дIатилорхьама а, къинош дечарна /и мел/ ца дезахь а."
    },
    {
      "resource_id": 106,
      "text": "Аш шайн Кхиош-кхобучуьнга гIо доьхура. Цо шуна жоп делира: \"Ас шу чIагIдийр ду эзар вовшашна т1ехьа-т1ехьахь лаьттачу маликашца\"‚− аьлла."
    },
    {
      "resource_id": 106,
      "text": "И ца дира Дала кхаъ хилла а бен‚ шеца шун дегнаш паргIатдахархьама а бен. ГIо дац Делера а бен. Баккъалла а, Дела веза верг‚ хьукма нийса деш верг ву."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта: Цо шуна тIетесира наб озор, шуна Шегара сапаргIато хилла‚ доссадора шуна тIе стиглара хи (догIа), шеца шу цIандархьама‚ шайтIанан вас-васал шух дIаяккхархьама‚ шун дегнаш сацорхьама (собарца а‚ бакъдолчуьнца а)‚ шун когаш цуьнца<sup foot_note=112532>1</sup>чIагIбархьама."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта: хьан Кхиош-кхобучо хаийтира маликашка, Ша шуьца ву, аьлла‚ чIагIбе ийман диллинарш. Ас тIаьхьа цатешначеран дегнашка кхерам тосур бу – тоха легашна т1ехула /кортош даха/‚ хадайе церан массо а пIелган юьхьиг<sup foot_note=112533>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Иза ду уьш Далла а‚ Цуьнан элчанна а дуьхьал хилла хиларна. Далла а‚ Цуьнан элчанна а дуьхьал хиллачунна Дела бекхам эца чIогIа ву."
    },
    {
      "resource_id": 106,
      "text": "Иза (Iазап) ду шуна: \"Iовша и шайна – цатешачарна цIеран Iазап ду\"."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шаьш цатешачарна дуьхьалкхетча (тIам тIехь эскарш вовшахкхетча) могIаршца, /шайн/ баккъаш ма тоха царна (царах кхералой ма довда)."
    },
    {
      "resource_id": 106,
      "text": "Оцу дийнахь царна шен букъ тоьхнарг<sup foot_note=112534>1</sup>‚ ша тIамна хьаьвзаш вацахь я кхечу тобанах дIауьйш вацахь, Делера оьгIазаллина юкъаваьлла и‚ цуьнан чугIойла жоьжахати ю‚ ма вон бу и кхоллам!"
    },
    {
      "resource_id": 106,
      "text": "Аш ца байина уьш‚ делахь а, Дала байина уьш. Ахь ца кхоьссина /герз/ айхьа кхуссуш, делахь а, – Дала кхоьссина (Дела вара и шун гIазот дIахьош верг) муъмин нахана шегара хаза ял (толам‚ хIонс) ялархьама. Баккъалла а, Дела хезаш верг а, хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Иза -Дела хилар ду цатешачеран мекарло эшор йолуш."
    },
    {
      "resource_id": 106,
      "text": "Аш<sup foot_note=112535>1</sup>толам бехча – толам беана шуьга. Шу совцахь – и дика ду шуна‚ шу юха а тIамна юкъа дагIахь – Тхо а догIур ду<sup foot_note=112536>2</sup>, шун тобано шу цхьана а хIуманах кIелхьардохур дац, и йоккха хилахь а. Дела муъмин нахаца ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! МуьтIахь хила Далла а‚ Цуьнан элчанна а‚ и (пайхамар) витий дIа ма гIо, шу хезаш долуш /цо дуьйцург/."
    },
    {
      "resource_id": 106,
      "text": "Шу тар ма ло аьллачарах: \"ЛадоьгIна оха\"‚ шаьш ладугIуш а боцуш."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Далла гергахь уггар боьха хьайба ду къораниг а, мотт цахуург а. Уьш бу хьекъале боцурш (Делах ца тешаш болу керстанаш)."
    },
    {
      "resource_id": 106,
      "text": "Далла цаьргахь диканиг лиъна хиллехьара, Цо ладогIуьйтур дара цаьрга. Цо шайга ладогIийтича а, тIаккха а дIагIур бара уьш (гIазотера бовдур бара), /ийманах/ юьстах а бевлла."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Жоп ло Далла а‚ элчанна а Цо шайга кхайкхича Ша шуна дахар луш<sup foot_note=112537>1</sup>долчуьнга. Шуна хаалаш: и Дела стагана а‚ цуьнан дагана а юкъавулу /шена луург цуьнга ца дойтуш/‚ шу а Цунна тIе д1агулдийр ду."
    },
    {
      "resource_id": 106,
      "text": "Питанах кхералаш: къаьсттина шух зулам диначарна зен дина Iанне а ца Iа иза (массарна а зен до цо). Шуна хаалаш, и Дела бекхам барца (таIзар дарца) чIогIа вуйла."
    },
    {
      "resource_id": 106,
      "text": "Аш дагадаийтал<sup foot_note=112538>1</sup>шаьш, кIеззиг а долуш, лаьттахь заьIап хилар‚ шаьш наха схьалецарна а кхоьруш. ТIаккха Цо тIелецира шу‚ Шен гIоьнца чIагIдира шу‚ цIенчух рицкъ а делира шуна, – шу хила мегар-кха баркалла олуш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Аш тешнабехк ма белаш Далла а‚ элчанна а‚ аш тешнабехк ма белаш шайга хиллачу тешамна (декхар делахь а‚ я кхин хIума делахь а), шаьш хууш а долуш."
    },
    {
      "resource_id": 106,
      "text": "Шуна хаалаш, шайн бахам а, шайн доьзалш а питана дуйла‚ баккъалла а, Дела Шегахь сийлахь-йоккха ял йолуш вуйла."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шу Делах кхерахь‚ Цо кхетам бийр бу шуна (довзуьйтур ду бакъдерг‚ харцдерг)‚ шайн къинойх цIандийр ду шу‚ шуна гечдийр ду Цо, – и Дела сийлахь-йокха комаьршалла йолуш ма ву."
    },
    {
      "resource_id": 106,
      "text": "Хьуна мекарло ма йора цатешачара хьо лаца<sup foot_note=112539>1</sup>‚ я вен‚ я хьо араваккха /Макки чуьра/. Мекарло йо цара, – Дала а йо мекарло /церан мекарло йохош/. И Дела /мекарлонна дуьхьал/ мекарло ечарех диканиг ву."
    },
    {
      "resource_id": 106,
      "text": "Шайна тIехь Тхан аяташ дешча, цара олу: \"Хезна тхуна‚ тхайна лиъча, цунах тераниг оха а эр дара‚ уьш-м хьалхалерачийн туьйранаш дара\"."
    },
    {
      "resource_id": 106,
      "text": "Цара ма элира /дагадаийтал, хIай элча/: \"Везан Дела‚ хIара хиллехь Хьоьгара бакъдерг‚ догIица тIулгаш делхийта тхуна стиглара‚ я лазош долу Iазап даийта тхуна\"."
    },
    {
      "resource_id": 106,
      "text": "Дела ца хилира царна Iазап деш, хьо царна юккъехь волуш. Ца хилира Дела царна Iазап деш верг, уьш шайна гечдар доьхуш а болуш."
    },
    {
      "resource_id": 106,
      "text": "Дала Iазап хIунда ца до царна, уьш Дезчу Маьждиге<sup foot_note=112540>1</sup>/ бусалба нах/ ца буьтуш хилча? Уьш ца хилла цунна<sup foot_note=112541>2</sup>доладеш берш. Цуьнан доладан хьакъ берш беккъа /Делах/ кхоьрурш бу‚ делахь а, царах дукхахболчарна ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "Церан ламаз (КаIбан) цIийна хьалхахь ма ца хилира шок еттар а‚ тIараш деттар а бен. /Царна жоп дац/ \"Iовша шайна Iазап<sup foot_note=112542>1</sup>, шаьш цахиларна тешаш\" /алар бен/."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, цатешачара харжаш йо Делан некъах /нах/ дIатилабан. ТIаьхьа а йийр ю цара уьш‚ тIаккха йуьсур ю хьуна уьш царна шайна дохкобовлар а, гIайгIа а хилла.ТIаккха уьш эшор бу. Цатешаш берш жоьжахате гулбийр бу"
    },
    {
      "resource_id": 106,
      "text": "Дала къасторхьама боьханиг цIенчух‚ боьханиг боьхачунна тIедиллархьама‚ тIаккха царах массарах а барз бархьама‚ тIаккха и жоьжахатехь хилийтархьама. Уьш бу-кх эшнарш."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла /хIай Мухьаммад/ цатешначаьрга: \"Уьш совцахь, царна гечдийр ду хьалха даьллачунна‚ уьш юха а буьйлалахь /бусалбанашца тIом бан/ – хьалхалерачарна хилларг хир ду (хIаллакбийр бу)”."
    },
    {
      "resource_id": 106,
      "text": "ТIом бе цаьрца питана ца хилийта‚ дерриге а дин Далла хилийта. ТIаккха уьш совцахь (маслахьате баьхкина – совца шу а), – баккъалла а, Дела цара дийриг гуш ву."
    },
    {
      "resource_id": 106,
      "text": "Уьш дIаберзахь (маслахьте ца богIуш)‚ шуна хаалаш, Дела вуйла шун гIоьнча (тIаккха тIом бе аш) – дика гIоьнча ву‚ дика толам луш верг ву Иза."
    },
    {
      "resource_id": 106,
      "text": "Шуна хаалаш, шаьш хIонсах хIума яьккхича, оцунах пхоьалгIа<sup foot_note=112543>1</sup>дāкъа ду Далла а‚ элчанна а‚ цуьнан гергарчарна а‚ боберашна а‚ мискачарна а‚ некъахочунна а‚ шу хиллехь тешаш Делах а‚ Оха Тхайн лега, къастаман дийнахь<sup foot_note=112544>2</sup>ши тоба<sup foot_note=112545>3</sup>вовшашна дуьхь-дуьхьал нисъеллачу дийнахь, доссийначух а (маликашка а, кхин Делан билгалонашка а). Дела массо а хIуманна тIехь ницкъ болуш ву."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта, шу /Мадинатан/ гергарчу аг1ор<sup foot_note=112546>1</sup> а долуш‚ уьш генарчу аг1ор а болуш, и къепал<sup foot_note=112547>2</sup>шуна лахахь а йолуш ма дара. Аш вовшашца ваIда йина хиллехьара‚ галдевр дара шу тоьхначу хенаца (меттигца) делахь а, Дала кхочушхилийтархьама и хилла даьлла гIуллакх‚ хIаллакван ша билггал хIаллакхилларг‚ вахийта ша билггал дийна виснарг. Баккъалла а, Дела хезаш верг а‚ хууш верг а ма ву."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта: хьоьга гайтира Дала уьш гIенах кIеззиг хиларца /ахь дийцира и г1ан хьан накъосташка/‚ Цо хьоьга уьш гайтинехьара дукха хиларца – дýхур дара шу‚ гIуллакхехь къуьйсур дара аш‚ делахь а, Дала лардина /шу иэшарах/. Баккъалла а, Иза хууш ву дегнашкахь дерг."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта! Шуна гайтира Цо уьш‚ шу /царна/ дуьхьалкхетча‚ шун бIаьргашкахула уьш кIеззиг болуш‚ шу кIеззиг долуш гайтира церан бIаьргашкахула, Дала кхочушдархьама хилла даьлла долу гIуллакх. Деле дIадоьрзу гIуллакхаш."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шайна /мостаг1ийн/тоба дуьхьалкхетча<sup foot_note=112548>1</sup>, чIагIлолаш‚ Дела хьехавелаш дуккха‚ шу даккхийден тарло."
    },
    {
      "resource_id": 106,
      "text": "МуьтIахь хилалаш Далла а‚ Цуьнан элчанна а‚ вовшашца ма къийсалаш – тIаккха озалур ду шу /мостагIчух/‚ шун ницкъ дIабер бу. Собаре хилалаш. Баккъалла а, Дела собаре болчаьрца ву (царна гIодарца)."
    },
    {
      "resource_id": 106,
      "text": "Шу ма хилалаш шайн цIеношкара арабевллачарах<sup foot_note=112549>1</sup>тера кураллица‚ нахана гайтархьама, Делан некъах /нах/ дIатилабеш. И Дела аш дечунна гуо беш ма ву /хаарца/."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта, шайтIано хазйира царна шайн Iамалш‚ элира: \"Тахана нахах цхьа а вац шу эшо‚ со шуна лулахо<sup foot_note=112550>1</sup>ду\". ТIаккха, шена ши тоба гича, дIадедира иза‚ элира: \"Баккъалла а, со цIена ду шух‚ баккъалла а, со гуш ду (цунна маликаш гуш дара бусалбанашна гIо деш) шуна цагург‚ со кхоьру Делах – и Дела таIзар дарца чIогIа ву\"."
    },
    {
      "resource_id": 106,
      "text": "Дагадаийта! Мунепикъаша а‚ шайн дегнашкахь цамгар йолчара а олура: \"ХIорш шайн дино Iехийна\". Далла тIетевжинарг – /Делан хьесапехь ву/. Баккъалла а, и Дела веза верг а‚ хьукам /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гинехьара и цатешнарш маликаша шайн синош схьадохуш, шайн яххьех а‚ тIехьашха а етташ: \"Iовша шайна жоьжахатин Iазап‚− олуш.-"
    },
    {
      "resource_id": 106,
      "text": "Иза ду шун куьйгаша хьалха -даькхинарг бахьанехь‚ Дела лешна зуламе вац\"."
    },
    {
      "resource_id": 106,
      "text": "ФирIавнан доьзалан а‚ царал хьалха хиллачеран а Iадатах терра‚ ца тийшира уьш Делан аятех – тIаккха Дала шайн къиношца схьалецира уьш. Баккъалла а, и Дела нуьцкъала ву‚ чIогIа ву таIзар дарца."
    },
    {
      "resource_id": 106,
      "text": "Иза ду – Дела цахиларна ша цхьана а къомана делла хилла долу ниIмат хуьйцуш верг, цара шаьш хийццалц шайцадерг, и ду Дела хиларна хезаш верг а‚ хууш верг а."
    },
    {
      "resource_id": 106,
      "text": "ФирIавнан доьзалан а‚ царал хьалха хиллачеран а Iадатах терра‚ харцдира цара шайн Делан аяташ – тIаккха Оха уьш, шайн къинош бахьанехь, хIаллакбира. ФирIавнан доьзал Оха хIорда бухабахийтира - массо а хилира уьш зуламхой."
    },
    {
      "resource_id": 106,
      "text": "/Дала мел кхоьллинчу/ лаьттахула лелачу х1уманех уггар боьханиг Далла гергахь – цатешарш бу‚ цара ийман ца дуьллу."
    },
    {
      "resource_id": 106,
      "text": "Ахь шайца барт бина (тIом бира бац, аьлла) хилларш бу уьш‚ тIаккха массо а хенахь и шайн барт бохабо цара‚ уьш ца кхоьру /Делах и барт бохо/."
    },
    {
      "resource_id": 106,
      "text": "Хьо царна тIамехь дуьхьал нисвелча, луьра та1зар де царна, царал тIехьахь болчарна кхерам таса<sup foot_note=112551>1</sup>- цара ойла ян мегара /хьуна шаьш тешнабехк ца бан, хьоьца хилла барт ца бохо /."
    },
    {
      "resource_id": 106,
      "text": "Хьо кхерахь цхьана /хьан шеца барт болчу/ къоман тешнабехках‚ бохабе ахь /барт/ цаьрца нийсса. Баккъалла а, Далла ца беза тешнабехк бийраш."
    },
    {
      "resource_id": 106,
      "text": "/Бадрехь ца бойуш кIелхьарбевллачу/ керстанашна маттанне а ма моьттийла шаьш /Тхол/ хьалхадевли (Тхан шайна тIехь ницкъ кхочур бац). Баккъалла а, цара кIелдуьтур дац /Делан гIуллакх а, бусалбанашна гIо хилар а/."
    },
    {
      "resource_id": 106,
      "text": "Кечбе царна дуьхьал шайн тар малло ницкъ: т1еман г1ирс а, кийча говраш шеца аш кхеро Делан мостагI а‚ шайн мостагI а‚ уьш боцурш кхиберш а‚ шуна шаьш ца бевзаш болу- Далла бевза уьш. Аш Делан новкъахь мел харж яхь а – и /кхоччуш/ юхайоьрзур ю шуна‚ шуна зулам дийр дац (Дала аш динарг тидаме ца оьцуш дуьтур дац)."
    },
    {
      "resource_id": 106,
      "text": "Нагахь санна уьш машаре кховдахь‚ – тIаккха хьо а кховда цуьнга (машаре)‚ Далла тIетовжа‚ баккъалла а, Иза хезаш верг а‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Царна лаахь хьо Iехо (тешнабехк бан) – хьуна кхачойийриг Дела ву. И ву Ша Шен гIоьнца а, муъмин нахаца а хьо чIагIвина хилларг."
    },
    {
      "resource_id": 106,
      "text": "Цо бартадалира церан дегнаш (безам тесира вовшашна юккъехь)‚ ахь лаьттахь мел дерг доьхкича а, хьоьга бартадалалур дацара церан дегнаш‚ делахь а, Дала бартабалийра уьш<sup foot_note=112552>1</sup>. Баккъалла а, Иза веза верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай пайхамар! Хьуна кхачоен ерг Дела ву‚ муъмин нахах хьуна тIаьхьахIоьттинарг а ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай пайхамар! ТIамна тIеберзабе муъмин нах! Шух собаре ткъа хилча – эшор ву цара ши бIе‚ шух бIе хилча – эшор ву цара цатешачарах эзар‚ хIунда аьлча, уьш ца кхеташ къам ду."
    },
    {
      "resource_id": 106,
      "text": "ХIинца Дала дайдира шуна /т1еман хьал/‚ Цунна хиира шуьца ледарло юй (кIеззиг хилар‚ тIамна кийча цахилар)‚ шух собаре бIе хилча – ши бIе эшор ву цара/собаре болчара/, шух эзар хилча – ши эзар эшор ву цара Делан пурбанца‚ Дела собаре болчаьрца ву."
    },
    {
      "resource_id": 106,
      "text": "Ца тарлора пайхамарна шен йийсарой хила лаьттахь кхоччуш ша чIагIваллалц<sup foot_note=112553>1</sup>‚ шу дезаш ду дуьненан хIума‚ Далла дезаш ду эхарт. Дела веза верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Делера йоза<sup foot_note=112554>1</sup>хьалха ца даьллехьара аш эцначунна<sup foot_note=112555>2</sup>, доккхачу Iазапо схьалоцур дара шу."
    },
    {
      "resource_id": 106,
      "text": "Яа шаьш яьккхинчу хIонсах хьанал ерг‚ цIена ерг‚ Делах кхера (хьарам дерг ца дан). Баккъалла а, Дела гечдеш верг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай пайхамар! Āла шайн куьйга кIел болчу йийсархошка: \"Далла хаахь шун дегнашкахь диканиг‚ шуьгара даьккхинчул сов диканиг лур ду Цо шуна‚ гечдийр ду Цо шуна‚ и Дела гечдеш верг а‚ къинхетаме верг а ву\"."
    },
    {
      "resource_id": 106,
      "text": "Царна лаахь хьуна тешнабехк бан‚ хьалха Далла а тешнабехк бина цара‚ Цо (хьуна царна т1ехь таIзар дан) ницкъ белла. И Дела хууш верг а‚ хьукма /нийса / деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, ийман а диллина, дIакхелхинарш а (динан дуьхьа пайхамарца Маккара Мединате дIабаханарш)‚ шайн бахамца а‚ синошца а Делан новкъахь къахьегнарш а‚ шаьш уьш тIелаьцнарш<sup foot_note=112556>1</sup>а‚ гIо динарш а – уьш вовшийн верасаш (доттагIий‚ гIоьнчий) бу. Ийман а диллина, дIа ца кхелхинарш – цхьанна хIуманца цаьрца гергарло дац шун, уьш дIакхалххалц. Динан хьокъехь цара шуьга гIо дехахь‚ – шуна тIехь (царна) гIо дар ду, шуна а, шайна а юккъехь барт болчу къомана дуьхьал дацахь. И Дела аш дийриг гуш ма ву."
    },
    {
      "resource_id": 106,
      "text": "Цатешарш вовшийн гергарнаш бу. Аш и (гIо) ца дахь‚ лаьттахь питана хир ду‚ доккха боьханиг даьржар ду."
    },
    {
      "resource_id": 106,
      "text": "Ийман а диллина‚ /Мадинате/ дIакхелхинарш а‚ Делан новкъахь къахьегнарш а‚ уьш тIелаьцнарш<sup foot_note=112557>1</sup>а‚ гIо динарш а – уьш бу хьакъ-бакъ муъмин нах‚ царна гечдар а‚ шортта рицкъ а хир ду."
    },
    {
      "resource_id": 106,
      "text": "ТIаьхьа ийман а диллина‚ /Мадинате/ дIакхелхинарш‚ шуьца цхьана къахьегнарш – уьш шух бу. Гергарлонаш дерш – царах цхьаберш вукхарал герга бу Делан жайна чохь. Баккъалла а, Дела массо а хIума хууш верг ву."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "8" }
  }
}
