{
  "translations": [
    {
      "resource_id": 156,
      "text": "لوگ تم سے انفال کے متعلق پوچھتے ہیں۔ کہو \" یہ انفال تو اللہ اور اس کے رسول کے ہیں۔ پس تم لوگ اللہ سے ڈرو اور اپنے آپس کے تعلقات درست کرو اور اللہ اور اس کے رسول کی اطاعت کرو ، اگر تم مومن ہو \""
    },
    {
      "resource_id": 156,
      "text": "سچے اہل ایمان تو وہ لوگ ہیں جن کے دل اللہ کا ذکر سن کر لرز جاتے ہیں اور جب اللہ کی آیات ان کے سامنے پڑھی جاتی ہیں تو ان کا ایمان بڑھ جاتا ہے اور وہ اپنے رب پر اعتماد رکھتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "جو نماز قائم کرتے ہیں اور جو کچھ ہم نے ان کو دیا ہے اس میں سے (ہماری راہ میں) خرچ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "ایسے ہی لوگ حقیقی مومن ہیں۔ ان کے لیے ان کے رب پاس بڑے درجے ہیں (قصوروں سے درگذر ہے اور بہترین رزق ہے)"
    },
    {
      "resource_id": 156,
      "text": "(اس مال غنیمت کے معاملہ میں بھی وسی ہی صورت پیش آرہی ہے جیسی اس وقت پیش آئی تھی جب کہ) تیرا رب تجھے حق کے ساتھ تیرے گھر سے نکال لایا تھا اور مومنوں میں سے ایک گروہ کو یہ ناگوار تھا"
    },
    {
      "resource_id": 156,
      "text": "وہ اس حق کے معاملہ میں تجھ سے جھگڑ رہے تھے۔ در آں حالیکہ وہ صاف صاف نمایاں ہوچکا تھا۔ ان کا حال یہ تھا کہ گویا وہ آنکھوں دیکھتے موت کی طرف ہانکے جا رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ موقع جب کہ اللہ تم سے وعدہ کر رہا تھا کہ دونوں گروہوں میں سے ایک تمہیں مل جاے گا۔ تم چاہتے تھے کہ کمزور گروہ تمہیں ملے۔ مگر اللہ کا ارادہ یہ تھا کہ اپنے ارشادات سے حق کو حق کر دکھائے اور کافروں کی جڑ کاٹ دے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ حق حق ہو کر رہے اور باطل باطل ہوکر رہ جائے خواہ مجرموں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 156,
      "text": "اور وہ موقع جب کہ تم اپنے رب سے فریاد کر رہے تھے ، جواب میں اس نے فرمایا کہ میں تمہاری مدد کے لیے پے در پے ایک ہزار فرشتے بھیج رہا ہوں"
    },
    {
      "resource_id": 156,
      "text": "یہ بات اللہ نے تمہیں صرف اس لیے بتا دی کہ تمہیں خوشخبری ہو اور تمہارے دل اس سے مطمئن ہوجائیں ، ورنہ مدد تو جب بھی ہوتی ہے اللہ ہی کی طرف سے ہوتی ہے یقیناً اللہ زبردست اور دانا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور وہ وقت جب کہ اللہ اپنی طرف سے غنودگی کی شکل میں تم پر اطمینان و بےخوفی کی کیفیت طاری کر رہا تھا اور آسمان سے تمہارے اوپر پانی برسا رہا تھا تاکہ تمہیں پاک کرے اور تم سے شیطان کی ڈالی ہوئی نجاست دور کرے اور تمہاری ہمت بندھائے اور اس کے ذریعے سے تمہارے قدم جما دے"
    },
    {
      "resource_id": 156,
      "text": "اور وہ وقت جب کہ تمہارا رب فرشتوں کو اشارہ کر رہا تھا کہ \" میں تمہارے ساتھ ہوں ، تم اہل ایمان کو ثابت قدم رکھو ، میں ابھی ان کافروں کے دلوں میں رعب ڈالے دیتا ہوں ، پس تم ان کی گردنوں پر ضرب اور جوڑ جوڑ پر چوٹ لگاؤ"
    },
    {
      "resource_id": 156,
      "text": "یہ اس لیے کہ ان لوگوں نے اللہ اور اس کے رسول کا مقابلہ کیا اور جو اللہ اور اس کے رسول کا مقابلہ کرے اللہ اس کے لیے نہایت سخت گیر ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ ہے تم لوگوں کی سزا ، اب اس کا مزہ چکھو ، اور تمہیں معلوم ہو کہ حق کا انکار کرنے والوں کے لیے دوزخ کا عذاب ہے"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، جب تم ایک لشکر کی صورت میں کفار سے دو چار ہو تو ان کے مقابلہ میں پیٹھ نہ پھیرو"
    },
    {
      "resource_id": 156,
      "text": "جس نے ایسے موقع پر پیٹھ پھیری۔ الا یہ کہ نگی چال کے طور پر ایسا کرے یا کسی دوسری فوج سے جا ملنے کے لیے۔ تو وہ اللہ کے غضب میں گھر جائے گا۔ اس کا ٹھکانا جہنم ہوگا اور وہ بہت بری جائے باز گشت ہے"
    },
    {
      "resource_id": 156,
      "text": "پس حقیقت یہ ہے کہ تم نے انہیں قتل نہیں کیا بلکہ اللہ نے ان کو قتل کیا اور اے نبی تونے نہیں پھینکا بلکہ اللہ نے پھینکا (اور مومنوں کے ہاتھ جو اس کام میں استعمال کیے گئے) تو یہ اس لیے تھا کہ اللہ مومنوں کو ایک بہترین آزمائش سے کامیابی کے ساتھ گزار دے ، یقیناً اللہ سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ معاملہ تو تمہارے ساتھ ہے اور کافروں کے ساتھ معاملہ یہ ہے کہ اللہ ان کی چالوں کو کمزور کرنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "(ان کافروں سے کہہ دو ) ـاگر تم فیصلہ چاہتے تھے تو لو ، فیصلہ تمہارے سامنے آگیا۔ اب باز آجاآ ، تمہارے ہی لیے بہتر ہے ، ورنہ پھر پلٹ کر اسی حماقت کا اعادہ کروگے تو ہم بھی اسی سزا کا اعادہ کریں گے اور تمہاری جمعیت ، خواہ وہ کتنی ہی زیادہ ہو ، تمہارے کچھ کام نہ آسکے گی۔ اللہ مومنوں کے ساتھ ہے"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، اللہ اور رسول کے رسول کی اطاعت کرو اور حکم سننے کے بعد اس سے سرتابی نہ کرو"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں کی طرح نہ ہوجاؤ جنہوں نے کہا کہ ہم نے سنا حالانکہ وہ نہیں سنتے تھے"
    },
    {
      "resource_id": 156,
      "text": "یقیناً خدا کے نزدیک بد ترین قسم کے جانور وہ بہرے گونگے لوگ ہیں جو عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 156,
      "text": "اگر اللہ کو معلوم ہوتا کہ ان میں کچھ بھی بھلائی ہے تو وہ ضرور انہیں سننے کی توفیق دیتا (لیکن بھلائی کے بغیر) اگر وہ ان کو سنواتا تو وہ بےرخی کے ساتھ منہ پھیر جاتے"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، اللہ اور اس کے رسول کی پکار پر لبیک کہو جب کہ رسول تمہیں اس چیز کی طرف بلائے تو تمہیں زندگی بخشنے والی ہے ، اور جان رکھو کہ اللہ آدمی اور اس کے دل کے درمیان حائل ہے اور اسی کی طرف تم سمیٹے جاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "اور بچو اس فتنے سے جس کی شامت مخصوص طور پر صرف انہی لوگوں تک محدود نہ رہے گی جنہوں نے تم میں سے گناہ کیا ہو اور جان رکھو کہ اللہ سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت جب کہ تم تھوڑے تھے ، زمین میں تم کو بےزور سمجھا جاتا تھا ، تم ڈرتے رہتے تھے کہ کہیں لوگ تمہیں مٹا نہ دیں۔ پھر اللہ نے تم کو جائے پناہ مہیا کردی ، اپنی مدد سے تمہارے ہاتھ مضبوط کیے اور تمہیں اچھا رزق پہنچایا ، شاید کہ تم شکر گزار ہو"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، جانتے بوجھتے اللہ اور اس کے رسول کے ساتھ خیانت نہ کرو ، اپنی امانتوں میں غداری کے مرتکب نہ ہو"
    },
    {
      "resource_id": 156,
      "text": "اور جان رکھو کہ تمہارے مال اور تمہاری اولاد حقیقت میں سامان آزمائش ہیں اور اللہ کے پاس اجر دینے کے لیے بہت کچھ ہے"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، اگر تم خدا ترسی اختیار کروگے تو اللہ تمہارے لیے کسوٹی بہم پہنچا دے گا اور تمہاری برائیوں کو تم سے دور کرے گا اور تمہارے قصور معاف کرے گا۔ اللہ بڑا فضل فرمانے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ وقت بھی یاد کرنے کے قابل ہے جب کہ منکرین حق تیرے خلاف تدبیریں سوچ رہے تھے کہ تجھے قید کرلیں یا قتل کر ڈالیں یا جلا وطن کردیں۔ وہ اپنی چالیں چل رہے تھے اور اللہ اپنی چال چل رہا تھا اور اللہ سب سے بہتر چال چلنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "جب ان کو ہماری آیات سنائی جاتی تھی تو کہتے تھے کہ ” ہاں سن لیا ہم نے ، ہم چاہیں تو ایسی ہی باتیں ہم بھی بنا سکتے ہیں ، یہ تو وہی پرانی کہانیاں ہیں جو پہلے سے لوگ کہتے چلے آ رہے ہیں “"
    },
    {
      "resource_id": 156,
      "text": "اور وہ بات بھی یاد ہے جو انہوں نے کہی تھی ” خدایا ، اگر یہ واقعی حق ہے تیری طرف سے تو ہم پر آسمان سے پتھر برسا دے یا کوئی دردناک عذاب ہم پر لے آ “"
    },
    {
      "resource_id": 156,
      "text": "اس وقت تو اللہ ان پر عذاب نازل کرنے والا نہ تھا جب کہ تو ان کے درمیان موجود تھا اور نہ اللہ کا یہ قاعدہ ہے کہ لوگ استغفار کر رہے ہوں اور وہ ان کو عذاب دے دے"
    },
    {
      "resource_id": 156,
      "text": "لیکن اب کیوں نہ وہ ان پر عذاب نازل کرے جب کہ وہ مسجد حرام کا راستہ روک رہے ہیں ، حالانکہ کوہ اس مسجد کے جائز متولی نہیں ہیں۔ اس کے جائز متولی تو صرف اہل تقوی ہی ہوسکتے ہیں ، مگر اکثر لوگ اس بات کو نہیں جانتے"
    },
    {
      "resource_id": 156,
      "text": "بیت اللہ کے پاس ان لوگوں کی نماز کیا ہوتی ہے ؟ بس سیٹیاں بجاتے اور تالیاں پیٹتے ہیں۔ پس اب لو ، اس عذاب کا مزہ چکھو اپنے اس انکار حق کی پاداش میں جو تم کرتے رہے ہو"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے حق کو ماننے سے انکار کیا ہے وہ اپنے مال خدا کے راستے سے روکنے کے لیے صرف کر رہے ہیں اور ابھی اور خرچ کرتے رہیں گے ، مگر آخر کار یہی کوششیں ، ان کے لیے پچھتاوے کا سبب بنیں گی۔ پھر وہ مغلوب ہوں گے ، پھر یہ کافر جہنم کی طرف گھیر لیے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "تاکہ اللہ گندگی کو پاکیزگی سے چھانٹ کر الگ کرے اور ہر قسم کی گندگی کو ملا کر اکٹھا کرے۔ پھر اس پلندے کو جہنم میں جھونک دے۔ یہی لوگ اصلی دیوالیے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ! ان کافروں سے کہو کہ اگر اب بھی باز آجائیں تو جو کچھ پہلے ہوچکا ہے اس سے درگزر کرلیا جائے گا۔ لیکن اگر یہ اسی پچھلی روش کا اعادہ کریں گے تو گزشتہ قوموں کے ساتھ جو کچھ ہوچکا ہے ، وہ سب کو معلوم ہے"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، ان کافروں سے جنگ کرو یہاں تک کہ فتنہ باقی نہ رہے اور دین پورا کا پورا اللہ کے لیے ہوجائے۔ پھر اگر وہ فتنہ سے رک جائیں تو ان کے اعمال کا دیکھنے والا اللہ ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر وہ نہ مانیں تو جان رکھو کہ اللہ تمہارا سر پرست ہے اور وہ بہترین حامی و مددگار ہے"
    },
    {
      "resource_id": 156,
      "text": "اور ت میں معلوم ہو کہ جو کچھ مال غنیمت تم نے حاصل کیا ہے اس کا پانچواں حصہ اللہ اور اس کے رسول اور رشتہ داروں اور یتیموں اور مسینوں اور مسافروں کے لیے ہے۔ اگر تم ایمان لائے ہو اللہ پر اور اس چیز پر جو فیصلے کے روز ، یعنی دونوں فوجوں کی مڈ بھیڑ کے دن ہم نے اپنے بندے پر نازل کی تھی ، (تو یہ حصہ بخوشی ادا کرو) اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت جبکہ تم وادی کے اس جانب تھے اور وہ دوسری جانب پڑاؤ ڈالے ہوئے تھے۔ اور قافلہ تم سے نیچے (ساحل) کی طرف تھا۔ اگر کہیں پہلے سے تمہارے اور ان کے درمیان مقابلہ کی قرار داد ہوچکی ہوتی تو تم ضرور اس موقع پر پہلو تہی کرجاتے ، لیکن جو کچھ پیش آیا وہ اس لیے تھا کہ جس بات کا فیصلہ اللہ کرچکا تھا اسے ظہور میں لے آئے تاکہ جسے ہلاک ہونا ہے ، وہ دلیل روشن کے ساتھ ہلاک ہو اور جسے زندہ رہنا ہے وہ دلیل روشن کے ساتھ زندہ رہے ، یقیناً خدا سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور یاد کرو وہ وقت جب کہ اے نبی خدا ان کو تمہارے خواب میں تھوڑا دکھا رہا تھا۔ اگر کہیں وہ تمہیں ان کی تعداد زیادہ دکھا دیتا تو ضرور تم لوگ ہمت ہار جاتے اور لڑائی کے معاملہ میں جھگڑا شروع کردیتے ، لیکن اللہ ہی نے اس سے تمہیں بچایا ، یقیناً وہ سینوں کا حال تک جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور یاد کرو جب کہ مقابلے کے وقت خدا نے تم لوگوں کی نگاہوں میں دشمنوں کو تھوڑا دکھایا اور ان کی نگاہوں میں تمہیں کم کرکے پیش کیا تاکہ جو بات ہونی تھی ، اسے اللہ ظہور میں لے آئے اور آخر کار سارے معاملات اللہ ہی کی طرف رجوع ہوتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، جب کسی گروہ سے تمہارا مقابلہ ہو تو ثابت قدم رہو اور اللہ کو کثرت دے یاد کرو ، توقع ہے کہ تمہیں کامیابی نصیب ہوگی"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ اور اس کے رسول کی اطاعت کرو اور آپس میں جھگڑو نہیں ورنہ تمہارے اندر کمزوری پیدا ہوجائے گی اور تمہاری ہوا اکھڑ جائے گی۔ صبر کام لو ، یقینا اللہ صبر کرنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 156,
      "text": "اور ان لوگوں کے سے رنگ ڈھنگ نہ اختیار کرو جو اپنے گھروں سے اتراتے اور لوگوں کو اپنی شان دکھاتے ہوئے نکلے اور جن کی روش یہ ہے کہ اللہ کے راستے سے روکتے ہیں ، جو کچھ وہ کر رہے ہیں ، وہ اللہ کی گرفت سے باہر نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "ذرا خیال کرو اس وقت کا جب کہ شیطان نے ان لوگوں کے کرتوت ان کی نگاہوں میں خوشنما بنا کر دکھائے تھے اور ان سے کہا تھا کہ آج کوئی تم پر غالب نہیں آسکتا اور یہ کہ میں تمہارے ساتھ ہوں۔ مگر جب دونوں گروہوں کا آمنا سامنا ہوا تو وہ الٹے پاؤں پھر گیا اور کہنے لگا کہ میرا تمہارا ساتھ نہیں ہے ، میں وہ کچھ دیکھ رہا ہوں جو تم لوگ نہیں دیکھتے۔ مجھے خدا سے ڈر لگتا ہے اور خدا سے ڈر لگتا ہے اور خدا بڑی سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "جب کہ منافقین اور وہ سب لوگ جن کے دلوں کو روگ لگا ہوا ہے ، کہہ رہے تھے کہ ان لوگوں تو ان کے دین نے خبط میں مبتلا کر رکھا ہے ، حالانکہ اگر کوئی اللہ پر بھروسہ کرے تو یقینا اللہ بڑا زبردست اور دانا ہے"
    },
    {
      "resource_id": 156,
      "text": "کاش تم اس حالت کو دیکھ سکتے جب کہ فرشتے مقتول کافروں کی روحیں قبض کر رہے تھے۔ وہ ان کے چہروں ، اور ان کے کو لہوں پر ضربیں لگاتے جاتے تھے اور کہتے جاتے تھے \" لو اب جلنے کی سزا بھگتو ،"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ جزا ہے جس کا سامان تمہارے اپنے ہاتھوں نے پیشگی مہیا کر رکھا تھا ، ورنہ اللہ تو اپنے بندوں پر ظلم کرنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ معاملہ ان کے ساتھ اسی طرح پیش آیا جس طرح آل فرعون اور ان سے پہلے کے دوسرے لوگوں کے ساتھ پیش آتا رہا ہے کہ انہوں نے اللہ کی آیات کو ماننے سے انکار کیا اور اللہ نے ان کے گناہوں پر انہیں پکڑ لیا۔ اللہ قوت رکھتا ہے اور سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "یہ اللہ کی اس سنت کے مطابق ہوا کہ وہ کسی نعمت کو جو اس نے کسی قوم کو عطا کی اس وقت تک نہیں بدلتا جب تک کہ وہ قوم خود اپنے طرز عمل کو نہیں بدل دیتی۔ اللہ سب کچھ سنے والا اور جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "آل فرعون اور ان سے پہلے کی قوموں کے ساتھ جو کچھ پیش آیا وہ اسی ضابطہ کے مطابق تھا۔ انہوں نے اپنے رب کی آیات کو جھٹلایا۔ تب ہم نے ان کے گناہوں کی پاداش میں انہیں ہلاک کیا اور آل فرعون کو غرق کردیا۔ یہ سب ظالم لوگ تھے"
    },
    {
      "resource_id": 156,
      "text": "یقیناً اللہ کے نزدیک زمین پر چلنے والی مخلوق میں سب سے بدتر وہ لوگ ہیں جنہوں نے حق کو ماننے سے انکار کردیا۔ پھر کسی طرح وہ اسے قبول کرنے پر تیار نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "(خصوصا) ان میں سے وہ لوگ جن کے ساتھ تونے معاہدہ کیا پھر وہ ہر موقع پر اس کو توڑتے ہیں اور ذرا خدا کا خوف نہیں کرتے"
    },
    {
      "resource_id": 156,
      "text": "پس اگر یہ لوگ تمہیں لڑائی میں مل جائیں تو ان کی ایسی خبر لو کہ ان کے بعد دوسرے جو لوگ ایسی روش اختیار کرنے والے ہوں ، ان کے حواس باختہ ہوجائیں توقع ہے کہ بد عہدوں کے اس انجام سے وہ سبق لیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر کبھی تمہیں کسی قوم سے خیانت کا اندیشہ ہو تو اس کے معاہدے کو علانیہ اس کے آگے پھینک دو ، یقیناً اللہ خائنوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "منکرین حق اس غلط فہمی میں نہ رہیں کہ وہ بازی لے گئے ، یقینا وہ ہم کو ہرا نہیں سکتے"
    },
    {
      "resource_id": 156,
      "text": "اور تم لوگ ، جہاں تک تمہارا بس چلے ، زیادہ سے زیادہ طاقت اور تیار بندھے رہنے والے گھوڑے ان کے مقابلہ کے لیے مہیا رکھو ، تاکہ اس کے ذریعہ سے اللہ کے اور اپنے دشمنوں کو اور ان دوسرے اعداء کو خوفزدہ کردو جنہیں تم نہیں جانتے مگر اللہ جانتا ہے۔ اللہ کی راہ میں جو کچھ تم خرچ کروگے اس کا پورا پورا بدل تمہاری طرف پلٹایا جائے گا اور تمہارے ساتھ ہر گز ظلم نہ ہوگا"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی اگر دشمن صلح و سلامتی کی طرف مائل ہوں تو تم بھی اس کے لیے آمادہ ہوجاؤ اور اللہ پر بھروسہ کرو ، یقینا وہی سب کچھ سننے اور جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اگر وہ دھوکے کی نیت رکھتے ہوں تو تمہارے لیے اللہ کافی ہے۔ وہی تو ہے جس نے اپنی مدد سے اور مومنوں کے ذریعہ سے تمہاری تائید کی"
    },
    {
      "resource_id": 156,
      "text": "اور مومنوں کے دل ایک دوسرے کے ساتھ جوڑ دیے۔ تم روئے زمین کی ساری دولت بھی خرچ کر ڈالتے تو ان لوگوں کے دل نہ جوڑ سکتے تھے مگر وہ اللہ ہے جس نے ان لوگوں کے دل جوڑے ، یقیناً وہ بڑا زبرست اور دانا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ! تمہارے لی اور تمہارے پیرو اہل ایمان کے لیے تو بس اللہ ہی کافی ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ! مومنوں کو جنگ پر ابھارو ، اگر تم میں سے بیس آدمی صابر ہوں تو وہ دو سو پر غالب آئیں گے اور اگر سو آدمی ایسے ہوں تو منکرین حق میں سے ہزار آدمیوں پر بھاری رہیں گے۔ کیونکہ وہ ایسے لوگ ہیں جو سمجھ نہیں رکھتے"
    },
    {
      "resource_id": 156,
      "text": "اچھا ، اب اللہ نے تمہارا بوجھ ہلکا کیا اور اسے معلوم ہوا کہ ابھی تم میں کمزوری ہے ، پس اگر تم میں سے سو آدمی صابر ہوں تو وہ دو سو پر اور ہزار آدمی ایسے ہوں تو دو ہزار پر اللہ کے حکم سے غالب آئیں گے اور اللہ ان لوگوں کے ساتھ ہے جو صبر کرنے والے ہیں"
    },
    {
      "resource_id": 156,
      "text": "کسی نبی کے لیے یہ زیبا نہیں ہے کہ اس کے پاس قیدی ہوں جب تک کہ وہ زمین میں دشمنوں کو اچھی کچل نہ دے۔ تم لوگ دنیا کے فائدے چاہتے ہو ، حالانکہ اللہ کے پیش نظر آخرت ہے اور اللہ غالب اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "گر اللہ کا نوشتہ پہلے نہ لکھا جا چکا ہوتا تو جو کچھ تم لوگوں نے لیا ہے اس کی پاداش میں تم کو بڑی سزا دی جاتی"
    },
    {
      "resource_id": 156,
      "text": "پس جو کچھ تم نے مال حاصل کیا ہے اسے کھاؤ کہ وہ حلال اور پاک ہے اور اللہ سے ڈرتے رہو ، یقینا الہ در گزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی تم لوگوں کے قبضہ میں جو قیدی ہیں ان سے کہو اگر اللہ کو معلوم ہوا کہ تمہارے دلوں میں کچھ خیر ہے تو وہ تمہیں اس سے بڑھ چڑھ کر دے گا ، جو تم سے لیا گیا ہے اور تمہاری خطائیں معاف کرے گا ، اللہ درگزر کرنے والا ہے اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "لیکن اگر وہ تیرے ساتھ خیانت کا ارادہ رکھتے ہیں تو اس سے پہلے وہ اللہ کے ساتھ خیانت کرچکے ہیں ، چناچہ اسی کی سزا اللہ نے انہیں دی کہ وہ تیرے قابو میں آگئے ، اللہ سب کچھ جانتا اور حکیم ہے"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے ایمان قبول کیا اور ہجرت کی اور اللہ کی راہ میں اپنی جانیں لڑائیں اور اپنے مال کھپائے ، اور جن لوگوں نے ہجرت کرنے والوں کو جگہ دی اور ان کی مدد کی ، وہی در اصل ایک دوسرے کے ولی ہیں۔ رہے وہ لوگ جو ایمان تو لے آے مگر ہجرت کرکے (دار الاسلام مٰں) آ نہیں گئے تو ان سے تمہارا ولایت کا کوئی تعلق نہیں ہے ، جب تک کہ وہ ہجرت کرکے نہ آجائیں۔ ہاں اگر وہ دین کے معاملہ میں تم سے مدد مانگیں تو ان کی مدد کرنا تم پر فرض ہے ، لیکن کسی ایسی قوم کے خلاف نہیں جس سے تمہارا معاہدہ ہو۔ جو کچھ تم کرتے ہو اللہ اسے دیکھتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ منکر حق ہیں ، وہ ایک دوسرے کی حمایت کرتے ہیں۔ اگر یہ نہ کروگے تو زمین میں فتنہ اور بڑا فساد برپا ہوگا"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان لائے اور جنہوں نے اللہ کی راہ میں گھر بار چھوڑے اور جدوجہد کی اور جنہوں نے پناہ دی اور مدد کی وہی سچے مومن ہیں۔ ان کے لیے خطاؤں سے درگزر ہے اور بہترین رزق ہے ،"
    },
    {
      "resource_id": 156,
      "text": "اور جو لوگ بعد میں ایمان لائے اور ہجرت کرکے آگئے اور تمہارے ساتھ مل کر جدوجہد کرنے لگے وہ بھی تم ہی میں شامل ہیں مگر اللہ کی کتاب میں خون کے رشتہ دار ایک دوسرے کے زیادہ حقدار ہیں ، یقینا اللہ ہر چیز کو جانتا ہے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "8" }
  }
}
