{
  "translations": [
    {
      "resource_id": 167,
      "text": "They ask you about the spoils. Say, 'The spoils are for Allah and the Messenger.\" So, fear Allah, and set your relations right, and obey Allah and His Messenger, if you are believers."
    },
    {
      "resource_id": 167,
      "text": "Certainly, the believers are those whose hearts are filled with fear when (the name on Allah is mentioned; and when His verses are recited before them, they increase them in faith and in their Lord they place their trust."
    },
    {
      "resource_id": 167,
      "text": "(They are) those who establish Sarah, and give away from what We have given them."
    },
    {
      "resource_id": 167,
      "text": "Those are the believers in reality. For them there are high ranks with their Lord, and forgiveness, and dignified provision."
    },
    {
      "resource_id": 167,
      "text": "It is like when your Lord made you leave your home for the sake of truth, while a group from the believers were averse to it;"
    },
    {
      "resource_id": 167,
      "text": "they were disputing with you about the truth after it became clear, as if they were being driven to a death being seen by them."
    },
    {
      "resource_id": 167,
      "text": "And when Allah was promising you that one of the two groups was for you, and you were wishing that the unarmed one be for you. And Allah wanted to establish the truth through His words and to cut off the very root of the disbelievers,"
    },
    {
      "resource_id": 167,
      "text": "so that He proves the truth to be true and falsehood to be false, even to the dislike of the sinners."
    },
    {
      "resource_id": 167,
      "text": "When you were calling your Lord for help, so He responded to you (saying): 'I am going to support you with one thousand of the angels, one following the other.\""
    },
    {
      "resource_id": 167,
      "text": "And Allah has made it (the promise) just to give you a good news, and so that your hearts might be at rest thereby. And the help is from none but Allah. Surely, Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "When He covered you with drowsiness, as tranquility (descending) from Him and sent down upon you water from the heavens, so that He might purify you with it, and remove from you the impurity of Satan, and so that He might strengthen your hearts and make (your) feet firm therewith."
    },
    {
      "resource_id": 167,
      "text": "When your Lord revealed to the angels: 'Z am with you. So, make those who believe firm. I shall cast terror into the hearts of those who disbelieve. So, strike over the necks, and smite them (so as to even reach) every finger-joint of theirs.'"
    },
    {
      "resource_id": 167,
      "text": "That is because they were hostile to Allah and His Messenger. And whoever becomes hostile to Allah and His Messenger, then, Allah is severe at punishment."
    },
    {
      "resource_id": 167,
      "text": "That is what you have to taste and for the disbelievers there is the punishment of the Fire."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, when you face the disbelievers marching to battle, then, do not turn your backs on them."
    },
    {
      "resource_id": 167,
      "text": "And whoever turns his back on them that day, unless maneuvering for battle or turning to join a company, turns with wrath from Allah, and his abode is Jahannam and it is an evil place to return."
    },
    {
      "resource_id": 167,
      "text": "So, you did not kill them, but Allah killed them. And you did not throw when you threw but Allah did throw, so that He may bless the believers with a good favour. Surely, Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Apart from that, Allah is the One who frustrates the device of the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "If you pray for victory, 'victory' has come upon you. And if you give up, it is better for you. And if you repeat, We shall repeat. And your people shall not suffice you at all, even though they are many in number; and Allah is with the believers."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, obey Allah and His Messenger, and do not turn away from Him while you are listening."
    },
    {
      "resource_id": 167,
      "text": "And do not be like those who say, 'We have heard\" while they do not listen."
    },
    {
      "resource_id": 167,
      "text": "Surely, the worst of all animals in the sight of Allah are deaf and the dumb who do not understand."
    },
    {
      "resource_id": 167,
      "text": "And had Allah seen in them some good, He would have made them listen. And had He made them listen, they would have turned away paying no heed."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, respond to Allah and the Messenger when He calls you to what gives you life, and be sure that Allah intervenes between man and his heart, and that to Him you shall be gathered."
    },
    {
      "resource_id": 167,
      "text": "And beware of a punishment which shall not fall on the wrongdoers only, and be sure that Allah is severe at punishment."
    },
    {
      "resource_id": 167,
      "text": "And remember when you were few in number, op-pressed on the earth, fearing that the people would snatch you away. Then, He gave you shelter and fortified you with His support and provided you with good things, so that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, do not betray the trust of Allah and the Messenger and do not betray your mutual trusts, while you know."
    },
    {
      "resource_id": 167,
      "text": "And be aware that your wealth and your children are but a trial and that with Allah there is a great reward."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, if you fear Allah, He will provide you with a criterion (to distinguish between right and wrong) and will write off your evil deeds and will for-give you. And Allah is the Lord of great bounty."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when the disbelievers were plotting against you to hold you (in detention) or to kill you or to expel you. And they were plotting and Allah was plotting, and Allah is the best of those who plot."
    },
    {
      "resource_id": 167,
      "text": "And when Our verses are recited to them, they say, 'We have heard, if we wish, we can say something like this. It is nothing but the tales of the ancient.\""
    },
    {
      "resource_id": 167,
      "text": "And (remember) when they said, \"0 Allah, if this be in-deed the truth (revealed) from You, then, rain down upon us stones from the heavens, or bring upon us a painful punishment.\""
    },
    {
      "resource_id": 167,
      "text": "And Allah is not to send punishment upon them while you are in their midst, nor would Allah send punishment upon them while they are seeking forgiveness."
    },
    {
      "resource_id": 167,
      "text": "And what is with them that Allah should not punish them while they prevent [ people ] from al-masjid al-Haram, even though they are not its custodians. Its custodians are none but the God-fearing, but most of them do not know."
    },
    {
      "resource_id": 167,
      "text": "And their prayer near the House was not more than whistling and clapping. So, taste the punishment, because you used to disbelieve."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who disbelieve spend their wealth to pre-vent [ people ] from the way of Allah. So, they shall spend it, then it will become remorse for them, then they shall be overpowered. And those who disbelieve shall be gathered into Jahannam,"
    },
    {
      "resource_id": 167,
      "text": "so that Allah separates the impure from the pure, and puts some of the impure on some others, and heaps them all together and puts them into Jahannam. Those are the losers."
    },
    {
      "resource_id": 167,
      "text": "Say to those who disbelieve that if they stop, they shall be forgiven for what has passed (of their sins), and if they repeat, then, the precedent of the earlier people is already established."
    },
    {
      "resource_id": 167,
      "text": "And fight them until there is no Fitnah (disorder or disbelief) and total obedience becomes for Allah. So, if they desist, then, Allah is indeed watchful over what they do."
    },
    {
      "resource_id": 167,
      "text": "And if they turn away, then, be sure that Allah is your protector. He is the excellent protector and excellent supporter."
    },
    {
      "resource_id": 167,
      "text": "And know that whatever spoils you receive, its one fifth is for Allah and His Messenger and for kinsmen and orphans and the needy and the wayfarer, if you do believe in Allah and in what We have sent down upon Our Servant on the decisive day, the day the two forces met. And Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when you were on the, nearest cliff, and they were on the farthest one, and the caravan was downwards from you. And had you re-arranged it with each other, you would have deviated from the appointment. But (it happened like this) so that Allah might accomplish what was destined to be done, so that whoever is going to die may die knowingly, and whoever is going to live may live knowingly. And Allah is indeed All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And when in your dream, Allah showed them to you few in number. And if He had shown them to you many in number, you would have been demoralized and would have disputed in the matter, but Allah saved (you). Surely, Allah is All-Aware of what lies in the hearts."
    },
    {
      "resource_id": 167,
      "text": "And when, at the time you met each other, He showed them to you few in number in your eyes, and reduced your number in their eyes, so that Allah might accomplish what was destined to be done. And to Allah all matters are returned."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, when you face a group (in battle), stand firm and remember Allah much, so that you may be successful."
    },
    {
      "resource_id": 167,
      "text": "And obey Allah and His Messenger, and do not dispute, lest you should show weakness and should lose your pre-dominance, and be patient. Surely, Allah is with the patient."
    },
    {
      "resource_id": 167,
      "text": "And do not be like those who set forth from their homes waxing proud and showing off to people, preventing (people) from the way of Allah. And Allah is All-Encompassing of what they do."
    },
    {
      "resource_id": 167,
      "text": "And when the Shaitan beautified their deeds for them and said, \"None of the people is to overpower you to-day, and I am a protector for you.\" But, when the two groups saw each other, he turned back on his heels and said, 'I have nothing to do with you. I am seeing what you do not see. I am scared of Allah, and Allah is severe in punishment.\""
    },
    {
      "resource_id": 167,
      "text": "When the hypocrites and those who have a malady in their hearts said, 'The belief of these people has deluded them.\" And whoever places his trust in Allah, then, Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "And only if you were to see (them) when the angels take out the souls of those who disbelieve, beating their faces and their backs, and (saying) \"Taste the punishment of the flaming Fire."
    },
    {
      "resource_id": 167,
      "text": "That is due to what your hands sent ahead, and that Allah is not cruel to the slaves.\""
    },
    {
      "resource_id": 167,
      "text": "] (Their way is) like the way of the people of Pharaoh and of those before them. They disbelieved the signs of Allah. So Allah seized them for their sins. Surely, Allah is strong, severe in punishment."
    },
    {
      "resource_id": 167,
      "text": "All this because Allah is not to change a favour He has conferred on a people unless they change their own selves, and that Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "(It is) like what did the people of Pharaoh and those before them. They belied the signs of their Lord. So, We destroyed them for their sins and drowned the people of Pharaoh, and they all were unjust."
    },
    {
      "resource_id": 167,
      "text": "Surely, the worst of all the living, in the sight of Allah, are those who reject Faith, so they do not believe"
    },
    {
      "resource_id": 167,
      "text": "those from whom you have taken a pledge, then they break their pledge each time, and they do not fear Allah."
    },
    {
      "resource_id": 167,
      "text": "So, if you find them in war, make them an example (deterrent) for those behind them, so that they take a lesson."
    },
    {
      "resource_id": 167,
      "text": "And if you apprehend a breach from a people, then, throw (the treaty) towards them being right forward. Surely, Allah does not like those who breach trust."
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers should never think that they have surpassed. Surely, they will not frustrate (the Divine will)."
    },
    {
      "resource_id": 167,
      "text": "And make ready against them whatever you can of the power and of the trained horses whereby you frighten the enemy of Allah and your own enemy and others be-sides them whom you do not know. Allah knows them. And whatever thing you spend in the way of Allah, it will be paid to you in full, and you shall not be wronged."
    },
    {
      "resource_id": 167,
      "text": "And if they tilt towards peace, you tilt towards it, and place your trust in Allah. Surely, He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And if they intend to deceive you, then, Allah is all-sufficient for you. He is the One who supported you with His help and with the believers"
    },
    {
      "resource_id": 167,
      "text": "and united their hearts. Had you spent all that is on earth, you would have not united their hearts. But Allah did unite their hearts. Surely, He is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "O Prophet, Allah is sufficient for you, and the believers who followed you."
    },
    {
      "resource_id": 167,
      "text": "O Prophet, rouse the believers to fight. If there are twenty among you, who are patient, they will overcome two hundred; and if there are one hundred among you, they will overcome one thousand of those who disbelieve, for they are a people who do not understand."
    },
    {
      "resource_id": 167,
      "text": "And Allah has made it easy on you and He knew that there is weakness in you. So, if there are one hundred among you, who are patient, they will overcome two hundred; and if there are one thousand among you, they will overcome two thousand by the will of Allah. And Allah is with the patient."
    },
    {
      "resource_id": 167,
      "text": "It is not for a prophet that there remain prisoners with him until he has had a thorough blood-shed in the land. You want things of this world while Allah wants the Hereafter (for you). And Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "Had there not been a writ from Allah which came earlier, there would have reached you, for what you took, a great punishment."
    },
    {
      "resource_id": 167,
      "text": "So, eat of the spoils you have got, lawful and pure, and fear Allah. Surely, Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "0 Prophet, say to the prisoners in your hands, 'If Allah knows of any good in your hearts, He will give you something better than what has been taken from you, and will forgive you. And Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And if they intend to commit treachery against you, then, they have already committed treachery against Allah, so Allah has given (you) power over them. And Allah is All-Knowing, Wise."
    },
    {
      "resource_id": 167,
      "text": "Surely those who believed and emigrated and carried out Jihad in the way of Allah with their wealth and lives, and those who give refuge and help --- those are friends to each other. And those who believed and did not emigrate, with them you have no friendship at all unless they emigrate. And if they seek your help in the matter of faith, then, you are bound to help except against a people who have a treaty between you and them. And Allah is watchful over what you do."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieve are friends to each other. If you do not do so, there shall be disorder on the earth, and a great corruption."
    },
    {
      "resource_id": 167,
      "text": "And those who have believed and emigrated and carried out Jihad in the way of Allah, and those who gave refuge and help --- those are the believers in truth. For them there is forgiveness and a respectful provision."
    },
    {
      "resource_id": 167,
      "text": "And those who believed later on and emigrated and participated with you in Jihad, then, they are one of you. As for the womb-relatives, some of them are closer to some as in the Book of Allah. Surely, Allah is aware of every thing."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "8" }
  }
}
