{
  "translations": [
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Ashabın: \"Ganimetlerin taksim edilmesi nasıl olur ve taksim edilen ganimetler kimlere verilir? diye sana soruyorlar. Ey Rasûl! Onların sorularına cevap olarak şöyle de: Ganimetler, Allah'a ve Rasûlüne aittir. Ganimetlerin tasarruf ve dağıtımındaki hüküm Allah'a ve Rasûlüne aittir. Sizin üzerinize düşen sadece boyun eğip teslim olarak Yüce Allah'tan korkmanızdır. Ey Mü'minler! Allah'ın emirlerine uyarak, yasaklarından kaçınarak Yüce Allah'tan korkun. Aranızdaki ayrılık ve düşmanlığı sevgiyle, birbirinizle bağlarınızı devam ettirerek, güzel ahlâk ve affedici olarak ıslah ediniz. Eğer gerçekten Mü'minseniz; Allah'ın ve Rasûlünün itaatına bağlı kalınız. Çünkü iman, itaat etmeyi ihya edip harekete geçirir, isyan etmekten ve günah işlemekten alıkoyar. Bu soru sorma hadisesi Bedir savaşının ardında gerçekleşmiştir."
    },
    {
      "resource_id": 172,
      "text": "Gerçek Mü'minler, ancak Allah -Subhanehu ve Teâlâ- anıldığı zaman kalpleri korkan, kalpleri ve bedenleri itaat etmeye yönelenlerdir. Kendilerine Yüce Allah'ın ayetleri okunduğunda onları iyice düşünürler ve bu onların imanlarını kat kat artırır. Yararlı olan şeyleri elde etme ve zararlı olan şeyleri de def etmede yalnızca Rablerine itimat edip güvenirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, namazlarını vaktinde dosdoğru eksiksiz bütün vasıflarıyla kılan ve kendilerine rızık olarak verdiğimizden farz ve nafile olarak sadakalar verenlerdir."
    },
    {
      "resource_id": 172,
      "text": "İman ve İslam'ın açık özelliklerini bir arada topladıkları için işte bu sıfatlarla vasıflananlar gerçek Mü'minlerin ta kendisidir. Mükâfatları Rableri katında yüksek dereceler, günahlarının bağışlanması, değerli rızık ve Yüce Allah'ın onlar için hazırlamış olduğu nimetlerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- ganimetlerin dağıtılmasında anlaşmazlığa düştükten sonra ganimetlerin bölüştürülmesini sizden almıştır. Bu hususu kendisine ve Rasûlü -sallallahu aleyhi ve sellem-'e ait kıldı. Ey Rasûl! Mü'minlerden bir grup hoşnut olmamasına rağmen Rabbin sana indirmiş olduğu vahiy ile Medine'den müşriklerle karşılaşmak için çıkmanı emretmişti."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Müşriklerle savaşın ayan beyan olacağı anlaşıldıktan sonra Mü'minlerden bu taife seninle tartışıyordu. Sanki ölüme bakarak sürüklendiklerini gözlerinin önüne getirdiler. Bu da savaştan şiddetli derecede hoşlanmadıklarını göstermekteydi. Çünkü savaşmak için herhangi bir hazırlık yapmamış ve donanıma sahip değillerdi."
    },
    {
      "resource_id": 172,
      "text": "Ey münakaşa eden Mü'minler! Hani Yüce Allah, müşriklerin iki taifesinden birisi üzerinde sizlerin zafer kazanacağını vadetmişti. O iki taifeden ya ticaret mallarını taşıyan kafileyi ve mallarını ganimet olarak alacaksınız ya da savaşmak için gelen birlikle karşılaşacak, onlarla savaşıp, galip geleceksiniz. Sizler ticaret kervanını istemektesiniz. Çünkü savaş yapmadan üstünlük kurup, ele geçirmenin kolay olacağını düşünüyorsunuz. Yüce Allah ise, hakkı sizin kuvvetinizle müşriklerin kahramanlarını öldürmeniz ve onların bir çoğunu da esir almanız için savaşla ortaya koymak istiyor. Böylece İslâm'ın kuvveti apaçık ortaya çıksın."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah hakkı, İslâm ve ehlini üstün kılarak gerçekleştirir. Bu da hakikatı ve doğruluğu delilleri ile ortaya çıkararak olur. Aynı zamanda Allah -Subhanehu ve Teâlâ- müşrikler hoşlanmasalar da delilleri ortaya koyarak batılı apaçık bir şekilde ortaya koyar."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Bedir gününde Yüce Allah'tan düşmanınıza karşı yardım istediğiniz zamanı hatırlayın. Allah da size yardım edeceğine dair duanıza icabet etmişti. Bir de size peş peşe bin melekle yardım edeceğini bildirmişti."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Yüce Allah'ın meleklerle desteklemesi sizlere bir müjdesi ve düşmanınıza karşı yardım etmesidir. Aynı zamanda size yardım edildiğine dair emin olmanız ve kalplerinizin yatışıp rahatlaması içindir. Hâlbuki yardım, sayının çok olmasıyla ve donanımın fazla bulunmasıyla değil; sadece ve sadece Allah -Subhanehu ve Teâlâ-'nın katındandır. Şüphesiz Yüce Allah, mülkünde Aziz'dir, hiçbir kimse O'na galip gelemez. Kader ve koyduğu hükümlerde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Düşmanlarınızdan korku hasıl olduğunda Allah size kendisinden bir emniyet olmak üzere hafif bir uyku vermişti. Kendisiyle sizi temizlemek, Şeytan'ın pisliğini ve vesveselerini sizden gidermek, bedenlerinizi düşmanla karşılaşma esnasında sabitleştirmek için kalplerinize sebat vermek ve ayaklarınızı da kumlu yerde batmaması ve üstünde sabit kalması için size gökten bir de yağmur indiriyordu."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Bedir'de Mü'minlerin yardımına göndermiş olduğu meleklere Rabbin şöyle vahyetmişti: \"Ey melekler! Şüphesiz ki yardım ve desteğim ile sizinle birlikteyim. Mü'minlerin azimlerini ve kararlılıklarını düşmanlarıyla savaşmalarını kuvvetlendirin. Ben küfredenlerin kalplerine şiddetli korku salacağım. Ey Mü'minler! Kâfirlerin ölmesi için onların boyunlarını vurun, onların mafsallarına ve parmak uçlarına sizinle savaşamayacak hale gelmeleri için vurun."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler ile savaşılması, onların parmak uçlarının vurulması, Allah ve Rasûlüne muhalefet edip, yapılmasını emrettiği şeylere uymamak ve yasak ettiklerinden de sakınmamak sebebiyledir. Kim bu hususlarda Allah'a ve Rasûlüne muhalefet ederse, kuşkusuz Allah o kimseyi dünyada ölümle ve esaretle, ahirette de Cehennem'in şiddetli azabıyla cezalandırır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a ve Rasûlüne muhalefet edenler! Zikredilen o azap sizindir. Dünya hayatında bir an önce gelen bu azabı tadın. Küfür ve inadınız üzere ölürseniz ahirette sizin için bir de Cehennem azabı vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, Rasûlüne tabi olanlar! Savaş esnasında müşriklerle yakın mesafede karşılaştığınız zaman, onlara arkanızı dönüp , korkarak kaçmayınız. Onlara karşı sabit durunuz ve onlarla savaşmada sabırlı davranın. Yüce Allah, yardım ve desteği ile sizlerle beraberdir."
    },
    {
      "resource_id": 172,
      "text": "Kim savaş taktiği olarak savaş esnasında arkasını dönüp kaçıyormuş gibi gösterip, tuzağa düşürmek için hile yaparsa veya Müslümanların başka bir birliğine katılmak veya onlardan yardım istemek dışında savaştan firar ederse, Allah'ın gazabını hak etmiş olur. Ahiretteki kalacağı yer Cehennem'dir. Orası, varılacak ve dönülecek ne kötü yerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Siz Bedir gününde müşrikleri, kendi gücünüzle ve kuvvetinizle öldürmediniz. Fakat Allah size yardım etti. Ey Peygamber! Sen müşriklere attığın zaman sen atmadın, fakat senin okunu onlara ulaştırması ile Yüce Allah attı. Allah, Mü'minlerin sayı bakımından az ve silahlarının eksik olmasına rağmen vermiş olduğu bu nimetle imtihan etti ki şükredesiniz. Şüphesiz Allah, dualarınızı ve söylediklerinizi duyandır, yaptıklarınızı ve sizin için uygun olanları hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin öldürülmesi, hezimete uğrayıncaya kadar ok yağmuruna tutulmaları ve dönüp kaçmaları, Mü'minlerin düşmanlarına karşı üstün gelmeleri için onlara Yüce Allah tarafından verilmiş bir nimettir. Yüce Allah, muhakkak kâfirlerin İslâm'a karşı hazırlamış oldukları tuzaklarını zayıflatır."
    },
    {
      "resource_id": 172,
      "text": "Ey müşrikler! Şayet Yüce Allah'ın azab ve şiddetinin saldırgan zalimlerin üzerine gelmesini istiyorsanız; kesinlikle şunu bilin ki, Yüce Allah talep ettiğinizi başınıza indirmiştir. Bu sizin için ceza ve işkencedir, muttakiler için de ibret ve öğüttür. Eğer bunu talep etmekten vazgeçerseniz, sizin için daha iyi olur. Belki de Yüce Allah size mühlet verip, sizden intikam almayı ertelemiştir. Eğer tekrar bunu talep etmeye ve Mü'minlerle savaşmaya dönerseniz, biz de tekrar üzerinize azabı indirir ve Mü'minleri de sizin üzerinize muzaffer kılarız. Mü'minlerin sayı bakımından az, sizlerin ve size yardım edenlerin sayısı ve silahları çok olsa da bu sizlere asla fayda vermeyecektir. Kuşkusuz Yüce Allah, yardım ve desteği ile Mü'minlerle beraberdir. Şüphesiz Yüce Allah kiminle beraber olursa onu mağlup edecek kimse yoktur."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler ve Rasûlüne tabi olanlar! Emirlerine uyarak ve yasaklarından kaçınarak Allah'a ve Rasûlüne itaat ediniz. Yüce Allah'ın ayetleri sizlere okunup duruyorken emirlerine muhalefet ederek ve yasaklarını işleyerek asla O'ndan yüz çevirmeyin."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Kendilerine Allah'ın ayetleri okunduğunda; Kur'an'dan bize okunanı kulaklarımızla duyduk diyen münafık ve müşrikler gibi olmayınız. Onlar düşünüp öğüt alma kastıyla dinlemedikleri için duyduklarından istifade edemiyorlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah katında yeryüzünde hareket eden canlıların en şerlisi, hakkı kabul edecek şekilde duymayan sağırlar ve konuşamayan dilsizlerdir. Onlar Allah'ın emirlerini ve yasaklarını idrak edemeyenlerdir."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah, yalanlayan bu müşriklerde hayır olduğunu bilseydi elbette onlara faydalanacakları apaçık delil ve burhanları anlamalarını sağlardı. Fakat onlarda hayır olmadığını biliyordu. Şayet Allah -Subhanehu ve Teâlâ- bunu işitmelerini takdir etseydi, onlar inatlarından dolayı yine imandan yüz çevirip dönerlerdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler ve Rasûlüne tabi olanlar! Size hayat verecek şeylere sizi davet ettiği zaman emrettiklerine uyarak ve yasaklarından sakınarak Yüce Allah'a ve Rasûlüne icabet ediniz. Kuşkusuz Allah'ın her şeye kâdir olduğuna içtenlikle iman ediniz. Siz hakkı reddettikten sonra, O sizinle hakka uymanız arasına girmeye kâdirdir. O'na dönmeye acele etmelisiniz. Kıyamet gününde yalnız Allah'ın huzurunda toplananacağınıza kesin olarak iman ediniz. Zira O, dünyada yapmış olduğunuz amellerinizin karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Sadece içinizden zulmedenlere isabet etmeyecek olan bir azaptan sakının. Bilâkis bu azab hem zalimlere ve hem de başkalarına isabet edecektir. Bu zulüm ortaya çıkar ve onu değiştirenler bulunmaz ise gerçekleşir. Yüce Allah'ın isyan edenlere karşı cezasının çok şiddetli olduğunu kesin olarak bilin. O'na karşı günah işlemekten de sakının."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Hatırlayın ki, siz Mekke'de iken sayınız azdı ve Mekkeliler sizi zayıf görüyor, baskı yapıyordu. Sizler de düşmanlarınızın sizi hızla kapıp götürmesinden korkuyordunuz. Yüce Allah, sizi sığınacağınız bir barınakta barındırdı. Bu barınma yeriniz Medine'dir. Bir de sizi düşmanlarınıza karşı harp meydanlarında zaferlerle kuvvetlendirdi. Muzaffer olduğunuz bu harplerden birisi de Bedir savaşıdır. Size helâl ve temiz rızık verdi. Bu rızıkların bir kısmını düşmanlarınızdan ganimet olarak aldıklarınızdır. Umulur ki, Yüce Allah'ın size vermiş olduğu bu nimetlerine şükredersiniz. Eğer böyle yaparsanız Yüce Allah bahşettiği nimetleri arttırır. Bu nimetlere karşı nankörlük ederseniz, elinizden çekip alır ve size azab eder."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Emirlerini terk edip yasaklarından sakınmayarak Allah'a ve Rasûlüne karşı hainlik etmeyin. Size emanet edilen din ve başka hususlarda hainlik etmeyin. Sizler yapmış olduğunuzun hıyanet olduğunu biliyorsunuz. Böylece hainlerden olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler biliniz ki, mallarınız ve evlatlarınız ancak sizin için Allah katından sıkıntı ve imtihandır. Sizi ahiretin amellerinden alıkoyabilir ve sizi hiyanete sevkeder. Ve iyi biliniz ki, Allah katında büyük mükâfat vardır. Bu sevabı mallarınızı ve çocuklarınızı himaye etme, gözetip kollama uğruna kaçırmayınız ve onlar için hıyanete de düşmeyiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler ve Rasûlüne tabi olanlar! Şunu iyi bilin ki, eğer emirlerine uyarak ve yasaklarından sakınarak Allah'tan korkarsanız; size hakkı batıldan ayırt edecek bir anlayış verir, hak ve batıl hakkında kafanız karışmaz. İşlemiş olduğunuz günahları affeder ve günahlarınızı bağışlar. Çünkü Allah, çok büyük lütuf ve kerem sahibidir. Bu büyük olan lütfu ve kereminin birisi de kendisinden sakınan kullarına ikram olarak hazırlamış olduğu Cennet'idir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Müşrikler seni hapsetmek, seni öldürmek veya seni yurdundan başka bir yurda gitmen için çıkarmak üzere sana karşı birleşip tuzak kuruyorlardı. Allah da onların kurmuş oldukları bu tuzağı kendilerine döndürdü. Onlar sana tuzak kurarken Allah da onlara tuzak kuruyordu. Allah, tuzak kuranların en hayırlısıdır."
    },
    {
      "resource_id": 172,
      "text": "Onlara ayetlerimiz okunduğu zaman hakka karşı inat ederek ve küçümseyerek şöyle derler: \"Zaten biz bunu daha önceden işittik. İstesek biz de işittiğimiz bu Kur'an'ın bir benzerini söyleyebiliriz. Bu öncekilerin masallarından başka bir şey değildir. Biz buna asla iman etmeyeceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Müşriklerin: \"Allah'ım! Eğer Muhammed'in getirdiği senin katından bir hak ise gökten üzerimize bizi helâk edecek taş yağdır veya bize şiddetli bir azap ver dediği zamanı hatırla.\"Onlar inkâr, reddetme ve aşırı gitmeleri sebebi ile böyle söylemişlerdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Muhammed! Sen onların arasında hayatta olduğun müddetçe, ister sana iman etmiş ümmetinden olsunlar yahut davet ümmetinden olsunlar; Allah ümmetini kökünden yok edecek bir azapla yok edecek değildir. Senin onların arasında bulunman, azap edilmelerine karşı onlar için bir güvence ve emândır. Onlar günahlarından dolayı Allah'tan mağfiret dilerken de Allah onlara azap edecek değildir."
    },
    {
      "resource_id": 172,
      "text": "İnsanların Mescid-i Haram'da tavaf etmelerini ve orada namaz kılmalarını engelleyerek azabın üzerlerine gönderilmesini gerekli kılan yasakları işleyenlere azabın gelmesine ne engel olabilir? Müşrikler, Allah'ın velileri değildir. Allah'ın emirlerine uyarak ve yasaklarından kaçınarak sakınanlar ancak Allah'ın velileridir. Müşriklerin çoğu, Allah'ın velileri olduklarını iddia ederlerken Allah'ın velileri olmadıklarını bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin Mescid-i Haram'daki namazları, ıslık çalmak ve el çırpmaktan başka bir şey değildir. Ey müşrikler! Allah'ı küfretmeniz ve Rasûlünü yalanlamanız karşılığında Bedir Savaşı'nda öldürülerek ve esir alınarak haydi tadın azabı."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz küfredenler, mallarını Allah'ın yolundan alıkoymak için harcarlar. Daha da harcayacaklardır ama istedikleri asla gerçekleşmeyecektir. Sonra mallarını bu uğurda harcamalarının akıbeti kendileri için bir pişmanlık olacaktır. Çünkü bu davranışlarıyla hem malları boşa gitmiş, hem de arzuladıklarını elde edememiş olacaklardır. Sonra kâfirler, Mü'minlerin onlara galip gelmesiyle yenilgiye uğrayacaklar. Allah'a küfredenler kıyamet gününde Cehennem'e sürülecek ve orada ebedî kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Allah yolundan men etmek kasdıyla mallarını harcayan kâfirler Cehennem ateşine sürülür. Böylece Yüce Allah, pis olan kâfirler topluluğunu temiz olan Mü'minler topluluğundan ayırır ve pis olan şahısları, amelleri ve malları birbirinin üzerine yığarak hepsini topluca Cehennem ateşinde toplar. İşte onlar, hüsrana uğrayanların ta kendileridir. Çünkü onlar, kendi nefislerini ve ailelerini kıyamet gününde hüsrana uğratmışlardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Kavminden Allah'a ve Rasûlüne iman etmeyip, kafir olanlara de ki: Eğer Allah'ı ve Rasûlünü küfretmekten, Allah'ın yolundan ve O'na iman edenleri alıkoymaktan vazgeçerler ise; Yüce Allah, onların geçmiş günahlarını bağışlar. İslâm kendisinden önce işlenen bütün günahları siler. Eğer tekrar önceden bulundukları küfürlerine dönerler ise, önceden yaşayanların başına gelen Allah'ın sünneti gerçekleşir. Şüphesiz onlar yalanladılar ve küfürleri üzere devam ettiler de azap gelip onları yakalayı verdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Mü'minler! Kâfir olan düşmanlarınızla hiçbir şirk ve Müslümanları Allah'ın dininden engelleme faaliyetleri kalmayıncaya ve yalnızca ibadet, hiçbir ortağı olmayan Allah'a yapılıncaya kadar onlarla savaşın. Eğer kâfirler üzerinde bulunmuş oldukları şirk ve Allah'ın yoluna engel olmaktan vazgeçerlerse onları bırakın. Şüphesiz Allah, onların yaptıklarını en iyi görendir. Hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Eğer emredildikleri küfrü terk etmekten ve Allah'ın yolundan alıkoymaktan vazgeçme hususunda yüz çevirirlerse; ey Mü'minler! Bilmiş olasınız ki, Allah onlara karşı size yardım edecektir. O kendisine veli olana ne güzel mevlâdır, yardım ettiklerine de ne güzel yardımcıdır. Kim Allah'ı veli edinirse kazananlardan olur ve Allah kime yardımcı olursa o muzaffer olur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Allah yolunda cihad ederken kâfirlerden onları mağlup ederek aldığınız şeyler beşer pay olarak taksim edilir. Bunun dörtte biri mücahidlere paylaştırılır. Geri kalan beşte bir ise beşe bölünür: Bu beşte biri, Allah ve Rasûlü içindir ki bu, Müslümanların genel ihtiyaçları için sarf edilir. Eğer Allah’a iman ediyorsanız ve kulumuz Muhammed -sallallahu aleyhi ve sellem-'e Yüce Allah'ın kendisiyle hak ve bâtılı ayırıp düşmanlarına karşı yardım ettiği gün olan Bedir gününde indirdiğimize inanıyorsanız; diğer bir kısım Nebi -sallallahu aleyhi ve sellem-'in, Haşimoğulları'ndan ve Abdulmuttalip oğullarından olan yakınları içindir. Diğer kısımlar; yetimler için, bir kısım fakir ve yoksullar için, diğer bir kısım ise yolda kalmışlar içindir. Allah Teâlâ size yardım etmiştir ve her şeye gücü yetendir."
    },
    {
      "resource_id": 172,
      "text": "Hatırlayın ki, (Bedir Savaşı'nda) siz vâdinin yakın kenarında Medine tarafında idiniz, müşrikler ise uzak kenarında Mekke tarafında idiler. Kervan da sizden daha aşağıda Kızıldeniz sahilinde idi. Eğer sizler ve müşrikler, Bedir'de birbiriniz ile savaşmak için sözleşmiş olsaydınız, (sözleştiğiniz vakit hususunda) ihtilâfa düşerdiniz. Fakat Allah -Subhanehu ve Teâlâ-, gerekli olan emri yerine getirmesi, yani Mü'minlere yardım etmesi ve kâfirlerin helâk olması, dininin yüce olması ve şirkin alçalması için aranızda sözleşme olmadan sizi Bedir'de bir araya getirdi. Aynı şekilde onlara karşı sayı ve hazırlık bakımından daha az olmalarıyla beraber Mü'minlere yardım edilerek müşriklerden ölen kimsenin ölmesiyle hüccet ikame edilmesi içindir. Yaşayan kimsenin de Yüce Allah'ın, kendisine izhar ettiği açık delil üzere yaşaması ve hiçbir kimsenin Allah'a karşı bir hüccet getireceği bir delili olmaması için böyle yaptı. Allah Teâlâ, hepsinin sözlerini hakkıyla işitendir. Yaptıklarını hakkıyla bilendir. O hususta hiçbir şey O'na gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Hatırla ki, Allah'ın sana ve Mü'minlere olan nimetlerinden biri de, uykunda sana onları sayı olarak az göstermesidir. Sen de Mü'minleri cihada hayırla müjdeleyerek çıkardın. Böylece onların düşmana karşı savaşma azimleri kuvvetlendi. Eğer Allah -Subhanehu ve Teâlâ-, rüyanda sana müşrikleri çok göstermiş olsaydı senin ashabının azimleri zayıflardı. Bundan dolayı savaşmaktan korkarlardı. Fakat Yüce Allah, sizleri bundan selamette kıldı ve yenilgiye uğramaktan korudu. Peygamberi Muhammed -sallallahu aleyhi ve sellem-'in gözünde onları az gösterdi. O; kalplerin, nefislerin gizlediklerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Hatırlayın ki Allah, müşrikler ile karşılaştığınızda size onları az gösteriyor, sizi savaşmak üzere düşmana doğru cesaretle atılmaya sevkediyor ve sizin ile savaşa yanaşmaları için onların gözlerinde sizleri az gösteriyordu. Onlar, Allah'ın müşrikler hakkında takdir ettiği öldürülme ve esir edilme hükmünün yerine gelmesi, düşmana karşı yardım ve zafer nimeti ile Mü'minlerin nimetlendirilmesi için savaştan geri dönmeyi düşünmediler. İşler sadece tek olan Allah'a döndürülür. O, kötülük yapanın yaptığı kötülüğünün karşılığını verecektir. İyilik sahiplerini de iyilikleri sebebi ile mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip O'nun Rasûlü'ne tabi olanlar! Eğer kâfir bir topluluk ile karşılaşacak olursanız sebat edin ve sakın korkmayın. Yüce Allah'ı çokça zikredin, onlara karşı size yardım etmeye kadir olan O'dur. Sizi, istediğinize ulaştırması ve sakındığınız şeyden uzaklaştırması için O'na dua edin."
    },
    {
      "resource_id": 172,
      "text": "Sözlerinizde, fiillerinizde ve her halinizde Allah'a ve Rasûlüne itaat edin. Sakın görüşlerinizde ayrılığa düşmeyin. Şüphesiz ihtilaf etmek (görüşlerde ayrılığa düşmek) sizin zayıflamanıza, korkmanıza ve gücünüzün gitmesine sebebiyet verir. Düşmanlarınızla karşılaştığınız zaman sabredin. Şüphesiz Allah, yardımı ve desteği ile sabrenlerle beraberdir. Yüce Allah, kiminle beraber olursa işte o kimsenin üstün gelmesi ve kedisine yardım olunması kaçınılmazdır, bu gerçekleşecektir."
    },
    {
      "resource_id": 172,
      "text": "Mekke'den kibirlenerek ve insanlara gösteriş yaparak çıkan, insanları Allah'ın dininden ve Allah'ın dinine girmekten alıkoyan müşrikler gibi olmayın. Allah, onların yaptıklarını çepeçevre kuşatmıştır. Onların amellerinden hiçbir şey O'na gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Allah'ın sizin üzerinize olan nimetlerini hatırlayın. Hani Şeytan müşriklere yapmış oldukları amellerini güzel göstermiş, onları savaşmak için Müslümanlarla karşılaşmaları hususunda cesaretlendirmiş ve onlara şöyle demişti: \"Bugün sizi yenecek bir kimse yoktur. Şüphesiz ben de sizin yardımcınızım, sizi düşmanlarınıza karşı korurum.\" İki grup karşılaştığında: Mü'minlerin grubu, kendilerine yardım eden meleklerle beraberdi. Müşriklerin grubunun beraberlerinde ise Şeytan vardı. Öyle ki o onları alçalttı, onları terk ederek kaçtı ve müşriklere şöyle dedi: \"Ben, sizden uzağım, ben (sizin görmediklerinizi) Mü'minlere yardım etmek için gelen melekleri görüyorum. Ben, Allah'ın beni helak etmesinden korkarım. Allah'ın cezalandırması şiddetlidir. Hiç kimse O'nun cezalandırmasına tahammül edemez.\""
    },
    {
      "resource_id": 172,
      "text": "Münafıkların ve imanları zayıf olan kimselerin dediklerini hatırla! Hani onlar şöyle demişlerdi: \"Bu Müslümanları sayılarının azlığı ve güçlerinin zayıflığı ve düşmanlarının sayılarının çokluğu ve donanımlarının kuvveti ile beraber düşmanlarına karşı kendilerine yardım etme vaadinde bulunan dinleri aldatmıştır. Oysa bu münafıklar ve zayıf iman sahipleri tek olan Allah'a güvenip dayanan kimsenin gücü ne kadar zayıf olursa olsun Yüce Allah'ın O'nun yardımcısı olacağını idrak edememişlerdir. Muhakkak ki Allah Teâlâ, onların yardımcısıdır. Ne kadar zayıf olurlarsa olsunlar, onları asla yenilgiye uğratmayacaktır. Allah Aziz'dir (güçlüdür) ve hiç kimse O'na üstün gelemez. O; takdirinde ve dininde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- Meleklerin, Allah'ı ve Rasûlünü İnkâr eden kimselerin ruhlarını alırken bir görseydin. Onların ruhlarını alırken yüzlerine ve kaçışmaya çalışırken de sırtlarına vurarak; \"-Ey kâfirler!- yakıcı azabı tadın.\" derken şahit olsaydın, gerçekten büyük bir şeye şahit olurdun."
    },
    {
      "resource_id": 172,
      "text": "-Ey Kâfirler!- Ruhlarınız alınırken karşılaştığınız bu elem verici azap, kabirdeki yakıcı azap ve ahiretteki azap; sizin dünyada kendi ellerinizle işledikleriniz sebebiyledir. Allah insanlara zulmetmez. O ancak insanların arasında adaletle hükmeder. O, adil bir hüküm vericidir."
    },
    {
      "resource_id": 172,
      "text": "İnen bu azap, bu kâfirlere özel bir azap değildir. Bilâkis Yüce Allah'ın her zaman ve mekanda kâfirlerin üzerinde gerçekleşen sünnetidir. Bu azap; (onlardan önce) Allah -Subhânehu ve Teâlâ-'nın ayetlerini inkâr ettiklerinde Firavun hanedanına ve onlardan önceki ümmetlere de isabet etmişti. Allah, onları daima galip ve güçlü bir hükümdarın yakaladığı gibi günahları sebebi ile yakalayıvermiş ve onlara cezasını indirmişti. Şüphesiz Allah güçlüdür, hiç kimse O'na galip gelemez. O'nun, kendisine karşı gelen kimseyi cezalandırması çok şiddetlidir."
    },
    {
      "resource_id": 172,
      "text": "Bu şiddetli cezalandırma, Yüce Allah'ın bir kavme katından nimet verdiği zaman, kendi nefislerinde bulunan iman, istikamet ve nimetlere şükretmek gibi iyi hasletleri, Allah'ı inkâr etmek, O'na isyan edip nimetlerine nankörlük etmek gibi kötü hasletler ile değiştirmedikçe Allah'ın onlardan nimetleri çekip almaması sebebiyledir. Şüphesiz Allah Teâlâ, kullarının sözlerini hakkıyla işiten ve yaptıklarını hakkıyla bilendir. Bu hususta hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Evet bu kâfirlerin durumu, bunlar gibi Allah'ı inkâr eden Firavun ailesi ve onlardan önce yalanlayan diğer ümmetlerin durumuna benzer. Onlar, Rablerinin ayetlerini yalanlamışlardı. Allah Teâlâ da onları işledikleri günahlarından ötürü helâk etmişti. Firavun ailesi ve ondan önceki ümmetlerin hepsi Allah'ı inkâr etmeleri ve O'na ortak koşmaları sebebi ile zalimler idiler. Bundan dolayı Allah -Subhânehu ve Teâlâ-'nın cezalandırmasını hak ettiler. Yüce Allah da onların üzerine cezasını indiriverdi."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde yürüyen canlıların en kötüsü Allah'ı ve Rasûlüne iman etmeyip kâfir olan kimselerdir. Onlara bütün deliller gelmiş olsa da küfürlerinde ısrar ettikleri için iman etmezler. Hidayete vesile olan akıl, işitme ve görme gibi vesileler boşa çıkmış ve gerektiği gibi işlevini yerine getirememiştir."
    },
    {
      "resource_id": 172,
      "text": "-Kureyzaoğulları gibi- kendileriyle anlaşmalar ve sözleşmeler yaptığın kimseler, her defasında anlaşmayı bozarlar. Onlar Allah'tan korkmazlar ve ahitlerini (sözlerini) yerine getirmezler. Kendilerinden alınan sözlere de bağlı kalmazlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Ahitlerini bozan böyle kimselerle savaşta karşılaşırsan onları en şiddetli şekilde cezalandır ki, bunu diğerleri de işitsin. Olur ki onların bu durumundan ibret alırlar da sana karşı savaşmaktan korkarlar ve bu durum senin düşmalarına karşı da bir gösteriş ve üstünlük olur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Eğer kendileri ile anlaşma yaptığın (ahitleştiğin) bir kavmin sana beliren ipucundan dolayı anlaşmayı bozmasından ve seni aldatmasından korkarsan, sen de bu durumda onlarla yaptığın anlaşmayı bozacağını kendilerine bildir. Böylece seninle birlikte onlar da bunu bilsinler. Sakın, haber vermeden önce onlara baskın yapma. Çünkü aniden saldırmak hıyanettir. Allah Teâlâ, hainleri sevmez. Bilâkis Yüce Allah, hainlerden nefret eder. Bu yüzden sen de hainlik etmekten (aldatmaktan) sakın."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler, Yüce Allah'ın cezalandırmasından kurtulup kaçtıklarını zannetmesinler. Onlar kesinlikle O'ndan kurtulamazlar ve O'nun cezalandırmasından kaçamazlarlar. Bilâkis O (Allah), onları yakalayacaktır ve onlara ulaşacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Sizler de Allah yolunda gücünüz yettiği kadar kuvvet ve ok gibi donanım, mühimmat ve atlarınızı da hazırlayın ki bununla kâfirlerden size kötülük etmek için fırsat bekleyen Allah'ın düşmanlarını, sizin düşmanlarınızı ve sizin bilmediğiniz diğer toplulukları korkutun. Sizler, onları ve onların sizlere karşı içlerinde gizledikleri düşmanlıkları bilmezsiniz. Onları ve onların içlerinde gizlediklerini sadece Yüce Allah bilir. Dünyada sizler mallardan az ya da çok neyi infak ederseniz Allah Teâlâ, bunun karşılığını verecektir. Ahirette ise bunun sevabını size tam olarak eksiksiz bir şekilde verecektir. Bundan dolayı O'nun yolunda infak etmekte acele edin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Eğer barışa ve seninle savaşmayı terketmeye yönelirlerse sen de onlarla anlaşmaya yönel ve Yüce Allah'a tevekkül edip güven. O, seni asla yardımsız bırakmaz. Şüphesiz O, onların sözlerini hakkıyla işiten, onların niyetlerini ve fiillerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Eğer sana karşı savaşmak niyeti ile hazırlık yaparak seni aldatmak için barışa ve seninle savaşmamaya yönelecek olurlarsa onların tuzaklarına ve aldatmalarına karşı Yüce Allah sana yeter. O, yardımı ile seni destekledi. Muhacir ve Ensar'dan olan Mü'minlerin yardımı ile de seni destekleyendir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, sana yardım eden Mü'minlerin kalplerinin arasını ayrıyken birleştirdi (kaynaştırdı). Eğer sen, yeryüzünde bulunan mallların tamamını onların dağınık olan kalplerinin arasını birleştirmek için sarf etmiş olsaydın onların arasını birleştiremezdin. Fakat yalnız başına Yüce Allah, onların arasını birleştirdi. Şüphesiz O, mülkünde üstün ve galip olandır. Hiç kimse O'na galip gelemez. O; düzeninde, dininde ve takdirinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Düşmanlarının kötülüklerine karşı Yüce Allah sana yeter. Senin beraberinde olan Mü'minler sana yeter. O halde Yüce Allah'a güven ve O'na dayan."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Mü'minleri savaşa yüreklendir/özendir. Ve niyetlerini kuvvetlendirip arzularını arttıran şeylere teşvik et. -Ey Müminler!- Eğer sizden kâfirlere karşı savaşmak hususunda sabırlı olacak yirmi kişi bulunursa, kâfirlerden iki yüz kişiye galip gelirler. Eğer sizden sabreden yüz kişi bulunursa, bunlar, kâfir olanlardan bin kişiye galip gelirler. Şüphesiz ki kâfirlerin bu durumu; Allah Teâlâ'nın dostlarına yardım etmesine dair sünnetini anlamayan bir topluluk olmaları sebebiyledir. Onlar; savaşmak ile amaçlanan şeyin ne olduğunu idrak edemezler. Zira onlar dünyada üstün olmak için savaşırlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Allah Teâlâ, sizde zayıflık olduğunu bildiğinden dolayı kendisinden bir lütuf olarak sizin yükünüzü hafifletti. O, sizden birinin on kâfirin önünde durması yerine iki kâfirin önünde durmasını gerekli kıldı. O halde sizden kâfirlere karşı savaşmak için sabırlı yüz kişi bulunursa, iki yüz kişiye galip gelirler. Ve eğer sizden bin kişi olursa, Allah'ın izniyle kâfirlerden iki bin kişiye galip gelirler. Yüce Allah, desteği ve yardımıyla Mü'minlerden sabredenlerle beraberdir."
    },
    {
      "resource_id": 172,
      "text": "Kendisiyle savaşan kâfirleri çokça öldürmedikçe hiçbir peygamberin esir alması doğru değildir. Bu da, onların kalplerine korku verip tekrar sizinle savaşmaya dönmemeleri içindir. -Ey Müminler!- Sizler Bedir'de esirler alarak fidye elde etmek istiyorsunuz. (Siz geçici dünya malını istiyorsunuz) Hâlbuki Allah, sizin için dine yardım etmek ve dini aziz kılmak ile elde edilen ahireti istiyor. Yüce Allah; zatında, sıfatlarında ve galip gelmede üstün olandır. Hiç kimse O'na galip gelemez. O, takdirinde ve dininde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Eğer ganimetleri ve esirlere karşılık olarak aldığınız fidyeleri size helâl kıldığına dair Yüce Allah tarafından önceden verilmiş olan hüküm ve takdir etmiş olduğu kader olmasaydı, Yüce Allah'tan buna dair vahiy inmeden önce ganimetlere ve esirlere karşılık olarak fidyeleri mübah sayıp almanızdan dolayı mutlaka size büyük bir azap dokunurdu."
    },
    {
      "resource_id": 172,
      "text": "O halde -Ey Müminler!- Kâfirlerden elde ettiğiniz ganimetleri helâl olarak yiyin. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah Teâlâ'dan korkun. Şüphesiz Allah, Mü'min kullarını çokça bağışlayandır, onlara çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Bedir günü esir aldığınız elinizde tuttuğunuz esirlere de ki: Eğer Allah kalplerinizde hayır olduğunu ve niyetlerinizin iyi olduğunu bilirse, sizden alınan fidyeden daha hayırlısını size verir ve günahlarınızı bağışlar. Çünkü Allah, kullarından tevbe edenleri çok bağışlayandır, çok merhamet edendir. Allah'ın bu vaadi, Müslüman olanlardan Peygamber -sallallahu aleyhi ve sellem-'in amcası Abbas ve diğer kimseler için gerçekleşmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed!- Eğer sana izhar ettikleri sözleri ile hainlik etmek istiyorlarsa, onlar zaten daha önce de Allah'a hainlik etmişlerdi. Yüce Allah, onlara karşı sana yardım etmişti. Onlardan öldürülen öldürülmüş, esir alınan da esir alınmıştı. Eğer bunu tekrar yaparlarsa aynı şeyi (öldürülmeyi ve esir edilmeyi) beklesinler. Allah, kullarını ve onları neyin ıslah edeceğini hakkıyla bilendir ve idare etmesinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman edenler ve peygamberini doğrulayıp onun şeriatı ile amel edenler, küfür beldesinden İslam beldesine hicret edenler yahut güven içerisinde Allah Teâlâ'ya ibadet edecekleri başka bir yere hicret edenler, mallarını ve canlarını Allah'ın kelimesinin yüce olması için harcayanlar, bu uğurda mücadele edenler ile hicret edenleri kendi diyarlarına getirenler onlara yardım eden Muhacirler var ya; işte bunlar destek olmada ve yardımlaşmada birbirlerinin dostlarıdırlar. -Ey Müminler!- İman edip de küfür beldesinden İslam beldesine hicret etmeyenlere gelince; hicret edinceye kadar onlara yardım edin ve onları koruyun. Eğer kâfirler onlara zulmeder de onlar sizden yardım isterlerse, sizinle aralarında sözleşme bulunan bir kavim aleyhine olmadığı müddetçe ahdi bozmaksızın sizlerin düşmanlarına karşı onlara yardım edin. Allah yaptıklarınızı hakkıyla görendir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. O, yaptıklarınıza karşılık olarak sizi mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'yı inkâr edenleri bir araya getiren küfürdür. Onlar, birbirleri ile yardımlaşırlar. Mü'minlerden hiç kimse onları dost edinmez. Eğer Mü'minleri dost edinmez ve kâfirleri de düşman edinmezseniz dinde kardeşleriniz olan kimseler kendilerine yardım edecek bir kimse bulamazlar. Bundan dolayı yeryüzünde bir fitne ve Allah'ın yolundan alıkoyma sebebi ile büyük bir kargaşa olur."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman eden, O'nun yolunda hicret eden ve Muhacirler'i Allah yolunda barındıran ve onlara yardım edenler var ya, işte gerçekten iman özelliği ile sıfatlanmış olanlar onlardır. Onlara Allah'tan bir karşılık olarak günahların bağışlanması ve değerli bir rızık vardır ki o da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Muhacirler'den ve Ensar'dan önceden iman eden, küfür beldesinden İslam beldesine hicret eden ve Allah Teâlâ'nın kelimesinin yüce olması ve kâfirlerin kelimesinin ise alçalması için Allah yolunda cihad edenlerden sonra iman edenler var ya; -Ey Müminler!- İşte bunlar da sizdendir. Onların da sizin haklarınız gibi hakları vardır ve size farz olan şeyler onlara da farzdır. Mirasta Allah'ın hükmüne göre yakın akraba olanlar birbirlerine mirasçı olmakta, daha önce iman ve hicret sebebi ile birbirine varis olanlardan daha yakın ve önceliklidirler. Şüphesiz Allah, her şeyi hakkıyla bilendir. Hiçbir şey O'na gizli kalmaz. O, neyin kullarını ıslah edeceğini bilir ve bunu onlara din kılar."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "8" }
  }
}
