{
  "translations": [
    {
      "resource_id": 175,
      "text": "O Poslaniče, ashabi te pitaju o tome kako i ko dijeli ratne plijenove? Reci: \"Ratni plijenovi pripadaju Allahu i Njegovom Poslaniku, i Allah i Njegov Poslanik sude kako će se dijeliti, a vi se morate tome predati i pokoriti. Bojte se Allaha, o vjernici, i primijenite ono što je Allah naredio i klonite se onoga što je zabranio, popravite vaše međusobne odnose ljubavlju, spajanjem, lijepim ophođenjem, opraštanjem, i budite pokorni Allahu i Njegovom Poslaniku ako ste pravi vjernici, jer vjerovanje iziskuje pokornost i udaljenost od griješenja.\" Ovo pitanje je postavljeno nakon bitke na Bedru."
    },
    {
      "resource_id": 175,
      "text": "Istinski vjernici su oni koji, kada se Allah Uzvišeni spomene - njihova se srca strahom ispune i zajedno s tijelima se pokore, a kada im se uče Allahovi ajeti - promišljaju o njima pa im se iman poveća, i oni se samo na svog Gospodara oslanjaju u pribavljanju onoga što im koristi i odagnavanju onoga što im šteti."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ustrajno obavljaju namaz na potpun način, u njegovim određenim vremenima, i koji udjeljuju dobrovoljnu i obaveznu sadaku iz imetka kojim ih Mi opskrbljujemo."
    },
    {
      "resource_id": 175,
      "text": "Takvi su istinski vjernici, jer su spojili unutrašnje vjerovanje sa vanjskom pokornošću, i kao nagradu će dobiti uzvišena mjesta kod svog Gospodara, oprost za grijehe i plemenitu nagradu. To je uživanje koje im je Allah pripremio,"
    },
    {
      "resource_id": 175,
      "text": "Kao što je Allah učinio da samo On preko Svog Poslanika upravlja podjelom ratnog plijena, nakon što ste se vi razišli oko podjele i počeli se sporiti, tako je On objavio tebi, o Poslaniče, da izađeš iz Medine u susret višebošcima, iako to nije bilo po volji nekim vjernicima."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ova skupina vjernika se sa tobom raspravlja o borbi protiv višebožaca nakon što je postalo jasno da će do borbe doći, kao da ih neko u smrt vodi a oni to gledaju; to rade zašto što im je veoma mrsko da ulaze u boj, i zato što se nisu pripremili za boj."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, vi koji se raspravljate, sjetite se kada vam je Allah obećao da ćete pobijediti jednu od dvije višebožačke skupine, ili ćete osvojiti karavanu sa svim njenim imetkom i uzeti ga kao plijen, ili ćete ući u boj sa drugom skupinom (koja je spremna za boj) pa izvojevati pobjedu, i vi ste voljeli da osvojite karavanu jer to je bilo lahko i nije iziskivalo borbu, a Allah je htio da uzdigne istinu time što vam je naredio da uđete u boj (sa drugom skupinom, spremnom za boj), da biste pobili glavešine višebožaca i zarobili mnoge od njih, kako bi do izražaja došla snaga islama."
    },
    {
      "resource_id": 175,
      "text": "Da bi Allah učvrstio istinu uzdižući islam i muslimane, što je učinio ispoljavanjem i uzdizanjem dokaza istinitosti te istine, i da bi uništio zabludu, što je učinio ispoljavanjem i uzdizanjem dokaza njene neispravnosti, makar to bilo mrsko višebošcima Allah je to obejanio i ispoljio."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se dana bitke na Bedru, kada ste od Allaha tražili pomoć protiv vašeg neprijatelja, pa vam se Allah odazvao i poslao vam hiljadu meleka jedne za drugim."
    },
    {
      "resource_id": 175,
      "text": "Allah vam je pomogao slanjem meleka kao radosnu vijest vama, o vjernici, vijest o tome da će vas pomoći protiv vašeg neprijatelja, i kako bi u vaša srca ulio smiraj i uvjerenje u pobjedu. Pobjeda ne dolazi zbog mnoštva ljudstva i opreme, već dolazi od Allaha Uzvišenog. Allah je Silni, i niko Ga ne može nadvladati, Mudri u Svom propisivanju i određivanju."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, sjetite se kada je Allah učinio da vas obuzme san, kao spokojstvo nakon straha kojeg ste osjetili od neprijatelja, i kada je na vas spustio kišu sa neba da bi očistio vaša tijela od nečistoće i umove od šejtanovih došaptavanja, i da bi vaša srca učvrstio kako bi i vaša tijela bila postojana u boju, i kako bi učvrstio vaše stope čineći pjeskovito zemljište čvrstim da vam stopala u pijesak ne bi propala."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, sjeti se kada tvoj Gospodar nadahnu meleke koje je, kao pomoć, poslao vjernicima na Bedru: \"Ja sam sa vama, o meleki, Svojom pomoći, pa ojačajte odlučnost vjernika za borbu protiv njihovog neprijatelja! Ja ću u srca nevjernika ubaciti žestoki strah, pa udarajte, o vjernici, vratove nevjernika kako bi umrli, i udarajte njihove zglobove kako se ne bi više mogli boriti protiv vas.\""
    },
    {
      "resource_id": 175,
      "text": "To što se desilo nevjernicima, to što su ubijani ili osakaćeni, posljedica je njihovog suprotstavljanja Allahu i Njegovom Poslaniku. Nisu se pokorili Allahovim naredbama, niti su poštovali Njegove zabrane, a ko se suprotstavi Allahu i Njegovom Poslaniku u tome - Allah će ga žestoko kazniti, bilo na dunjaluku, kroz ubistvo i zarobljavanje (u ratu), ili na Ahiretu u Džehennemu."
    },
    {
      "resource_id": 175,
      "text": "To vam je kazna, o vi koji se suprotstavljate Allahu i Njegovom Poslaniku, pa je iskusite već na dunjaluku, dok vas na Ahiretu čeka Vatra, ako umrete kao nevjernici i inadžije."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, ako se suočite sa višebošcima na bojnom polju, nemojte bježati od njih, već se postojano suočite sa njima i budite strpljivi, Allah će vas pomoći."
    },
    {
      "resource_id": 175,
      "text": "A ko im leđa okrene i pobjegne, a time ne želi taktičko povlačenje da bi ih napao, ili time ne želi da se priključi prisutnoj skupini muslimana koja će mu biti pomoć, takav je na sebe izazvao Allahovu srdžbu, i gorjet će u Džehennemu, a grozno li je on boravište."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, niste vi ubili višebošce u bici na Bedru zahvaljujući svojoj snazi i moći, već vam je Allah u tome pomogao. O Poslaniče, nisi ti gađao - kada si gađao mušrike - već ih je Allah gađao time što je učinio da ih pogode tvoje strijele. Allah je htio da iskuša vjernike dajući im pobjedu nad neprijateljem uprkos njihovoj malobrojnosti i slaboj opremljenosti, da bi Mu bili zahvalni, a Allah čuje vaše molitve i sve što govorite, i zna ono što radite i šta je dobro za vas."
    },
    {
      "resource_id": 175,
      "text": "Sve prethodno spomenuto: ubijanje višebošaca u boju, pogađanje višebožaca strijalama sve dok nisu poraženi i dok se nisu dali u bijeg, i uzdizanje vjernika nad njihovim neprijateljima - to je od Allaha, On slabi spletke nevjernika koji spletkare protiv islama."
    },
    {
      "resource_id": 175,
      "text": "O višebošci, ako ste tražili da Allah kazni nepravednike i nasilnike - eto kaznio je vas i dao vam ono što ste tražili, u čemu je kazna i upozorenje za vas a pouka za bogobojazne. Ako se suzdržite od traženja toga biće bolje po vas, i možda Allah odloži vaše uništenje i dadne vam vremena (da se pokajete). Ako ponovo budete tražili da Allah kazni nepravednike i nasilnike i budete se borili protiv vjernika, i Mi ćemo vas ponovo kazniti i dati pobjedu vjernicima, a vaša skupina i vaši pomagači vam ništa neće pomoći, makar vas bilo mnogo i makar bili dobro opremljeni, a vjernika bilo malo. Allah je sa vjernicima, daje im pomoć i pobjedu, a onaj uz koga je Allah - takav će pobijediti i niko ga ne može savladati."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, pokoravajte se Allahu i pokoravajte se Poslaniku, čineći naređeno i kloneći se zabranjenog, i nemojte se suprotstavljati Njegovoj naredbi i činiti zabranjeno, a čujete Allahove ajete kako vam se uče."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nemojte biti poput licemjera i višebožaca koji, kada im se recituju Allahovi ajeti, kažu: \"Čujemo Kur'an našim ušima kako nam se uči.\", ali ne promišljaju o njemu i ne vade pouku iz njega, zbog čega se ni ne okoriste tim slušanjem."
    },
    {
      "resource_id": 175,
      "text": "Najgora vrsta stvorenja kod Allaha su oni koji čuju istinu ali je ne prihvataju, koji znaju istinu ali je ne govore. Oni ne shvataju Allahove naredbe i zabrane."
    },
    {
      "resource_id": 175,
      "text": "Da je u tim višebošcima poricateljima bilo dobra Allah bi to znao i dao bi da se okoriste istinom koju čuju i da shvate Allahove nepobitne dokaze, ali je Allah znao da u njima nema dobra, i da je On dao da shvate - hipotetički rečeno - oni bi se okrenuli od vjerovanja iz inata."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, odazovite se Allahu u onome što vam naređuje i zabranjuje preko Svog Poslanika, jer vas time poziva istini koja će vas oživjeti. Budite uvjereni da Allah sve može, ako sada odbijete da prihvatite istinu - Allah može spriječiti da vaša srca prihvate istinu i pokore joj se onda kada to budete željeli, i budite uvjereni da ćete se samo Allahu vratiti na Sudnjem danu, i da će vas obračunati za ono što ste radili na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, čuvajte se kazne koja neće zadesiti samo one među vama koji su grješnici, već i one koji to nisu. To će se desiti kada nepravda postane javna, i niko je ne ispravljai! I budite uvjereni da Allah žestoko kažnjava nepokorne, pa se čuvajte nepokornosti!"
    },
    {
      "resource_id": 175,
      "text": "O vjernici, sjetite se kada ste bili u Meki, malobrojni, potlačeni od strane njenih stanovnika, savladani, plašili ste se da vas neprijatelj ne pobije odjedanput, pa vam je Allah dao utočište u Medini i ojačao vas Svojom pomoći u bitkama protiv vaših neprijatelja od kojih je i bitka na Bedru, i opskrbio vas je mnogim blagodatima od kojih su i ratni plijenovi koje ste uzeli od vaših neprijatelja. Sve vam je to dao da biste bili zahvalni na Njegovim blagodatima, pa da vam ih poveća, a ne da biste postali nezahvalni pa da vam ih oduzme i kazni vas."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nemojte iznevjeriti Allaha i Poslanika ostavljajući primjenu onoga što vam je naređeno i klonjenje onoga što vam je zabranjeno, i nemojte pronevjeriti vaše emanete poput emaneta vjere i drugih emaneta, a znate da je to pronevjera i time bivate izdajnici."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, znajte da su vaši imeci i vaša djeca ispit od Allaha, i te blagodati vas mogu odvratiti od toga da radite za svoj ahiretski uspjeh i navesti da pronevjerite emanete. Znajte da je kod Allaha velika nagrada, pa nemojte sebi uskraćivati tu nagradu vršeći pronevjeru zbog svojih imetaka i potomaka!"
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, znajte da - ako budete činili dobra djela i klonili se loših - Allah će vam dati sposobnost razlučivanja između istine i zablude, tako da vam ne bude pomiješano, i izbrisaće grijehe vaše. Allah vam daje veliko dobro, u šta spada i Džennet kojeg je pripremio za Svoje robove vjernike."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada su se višebošci urotili protiv tebe razmatrajući dali da te uhapse, protjeraju ili ubiju, pa je Allah uništio njihovu spletku i njima napravio zamku, a On najbolje pravi zamke."
    },
    {
      "resource_id": 175,
      "text": "Kada im se naši ajeti recituju oni iz inata i oholosti odbijaju istinu i kažu: \"Već smo čuli slično ovome, i da hoćemo došli bi sa nečim poput Kur'ana. Ovaj Kur'an predstavlja samo laži prijašnjih naroda i mi nećemo vjerovati u njega.\""
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada višebošci rekoše: \"O Allahu, ako je istina ono sa čim je došao Muhammed, gađaj nas kamenjem sa neba koje će nas uništiti, ili nam daj neku drugu žestoku kaznu.\" To su rekli radi isticanja žestokog poricanja."
    },
    {
      "resource_id": 175,
      "text": "Allah nije htio da kazni tvoj narod - bilo da se radi o ummetu koji je odgovorio i prihvatio ili je ummet kojemu se dostavlja misija vjere - tako da ih iskorijeni dok si ti među njima, o Muhammede, jer je tvoje postojanje među njima bezbjednost koja ih štiti od kazne, i neće ih uništiti dok traže oprost od Allaha za svoje grijehe."
    },
    {
      "resource_id": 175,
      "text": "Šta je to što može spriječiti Allaha da ih kazni kad su već uradili ono što iziskuje kažnjavanje, poput sprečavanja ljudi da dođu u džamiju oko Ka'be (el-Mesdžidul-haram). Nevjernici nisu Allahovi štićenici već su Njegovi štićenici samo bogobojazni vjernici koji čine dobra djela i klone se loših, ali većina višebožaca to ne zna, pa su zato ustvrdili da su Allahovi miljenici i štićenici, a oni to uistinu, nisu."
    },
    {
      "resource_id": 175,
      "text": "Namaz višebožaca kod Ka'be se sastoji od zviždanja i pljeskanja, pa okusite - o višebošci - kaznu u vidu ubijanja i zarobljavanja u bici na Bedru, zbog vašeg nevjerstva i utjerivanja u laž Allahvog Poslanika."
    },
    {
      "resource_id": 175,
      "text": "Doista oni koji ne vjeruju u Allaha troše imetke svoje da ljude odvrate od Allahove vjere! Trošit će ali im se neće ostvariti ono što žele, a zatim će posljedica i konačnica tog njihovog trošenja biti gorko kajanje! Izgubili su imetke i cilj radi kojeg su trošili, a zatim će biti savladani od strane vjernika, dok će oni, nevjernici, biti odvedeni u Džehennem na Sudnjem danu, u kojem će zauvijek boraviti."
    },
    {
      "resource_id": 175,
      "text": "Ovi nevjernici koji su trošili imetke svoje radi odvraćanja od Allahovog puta biće odvedeni u Džehennem. Allah će razdvojiti između pokvarene nevjerničke i dobre vjerničke skupine, a zatim će pokvarenje ljude, pokvarena djela i pokvarene imetke zgomilati i u Džehennem baciti. To su pravi gubitnici, jer su izgubili sebe i svoje porodice na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci onima iz tvog naroda koji ne vjeruju u Allaha i Njegovog Poslanika da, ako se okane svog nevjerstva i odvraćanja vjernika od Allahovog puta - Allah će im grijehe oprostiti, jer islam briše ono što je bilo prije njega, a ako se vrate nevjerstvu - Allah će im ubrzati kaznu, jer je to Allahov zakon za one koji poreknu i ustraju u svom nevjerstvu."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, borite se protiv vašeg nevjerničkog neprijatelja sve dok ne nestane višeboštvo i odvraćanje muslimana od Allahove vjere, i dok ne ostane samo Allahova vjera i pokornost samo Njemu. Ako se nevjernici okanu višeboštva i odvraćanja od Allahovog puta vi ih ostavite, a Allah zna šta rade i ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Ako se okrenu od onoga što im je naređeno: od ostavljanja nevjerstva i odvraćanja od Allahovog puta, onda budite sigurni da će vas Allah pomoći protiv njih. Divan je On Zaštitnik onome koga uzme u Svoju zaštitu, i divan je On Pomagač onome ko pomaže Njegovu vjeru. Koga On štiti uspio je, a koga On pomogne pobijedio je."
    },
    {
      "resource_id": 175,
      "text": "Znajte, muslimani, da se ratni plijen dijeli na pet dijelova; četiri petine pripadaju borcima, a jedna petina pripada Allahu i Njegovom Vjerovjesniku, sallallahu alejhi ve sellem, i to: za opće koristi muslimanā, bližim Poslanikovim, sallallahu alejhi ve sellem, srodnicima iz plemena Hašim i el-Muttalib, siročadi, siromasima i putnicima koji nemaju sredstava da nastave putovanje. Tako će postupiti onaj ko iskreno vjeruje u Kur’an i u ono što je objavljeno Resulullahu, sallallahu alejhi ve sellem, na Bedru, kad su se sukobili muslimani i višebošci i kad je Svemoćni Allah odvojio evlije od Svojih neprijatelja. Allah koji vas je pomogao, u stanju je sve da učini."
    },
    {
      "resource_id": 175,
      "text": "Sjetite se Bitke na Bedru, kad ste se vi smjestili u dolini bližoj Medini, nevjernici u onoj daljoj, u pravcu Meke, a (Ebu Sufjanov) je karavan bio niže vas, u pravcu obale Crvenog mora. Da ste se dogovarali s nevjernicima oko vremena početka borbe, ne biste se dogovorili. Međutim, Uzvišeni je Gospodar odredio da se sastanete i sukobite, unaprijed se ne dogovorivši. To je učinio zato da bi vama pomogao protiv nevjernikā i da bi njih porazio i ponizio. Bio je u tome odista dokaz, poslije kojeg su neki ostali nevjernici, a vjernici su se samo učvrstili u svom vjerovanju. Allah čuje tajne i javne riječi, zna tajna i javna djela. Njemu ništa nije skriveno, i svakom će dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Jedna od Allahovih blagodati prema tebi, Vjerovjesniče, i to je što je učinio da, prije Bitke na Bedru, usniješ višebožačku vojsku malobrojnom, pa ste se usudili povesti borbu protiv njih i oduševili se susretu s njima. Međutim, da ti ih je Allah u snu pokazao mnogobrojnim i da si o tome obavijestio muslimane, oni bi se podvojili i pokolebali u pogledu borbe. Ipak, Allah vas je spasio od razočarenja, zaštitio od malaksalosti i pomogao i podržao melekima, Svojom vojskom. Pobjeda je bila neupitna. Allah zna ono što se nalazi u srcima i u grudima."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se sukoba! Učinilo vam se da je nevjernička vojska malobrojna, pa ste bili čvrsti i odlučni za borbu, ali se, također, i višebošcima učinilo da je vas manje nego što vas je uistinu bilo, pa su se i oni obradovali borbi. Da su vas vidjeli mnogobrojnima, sigurno bi odustali od borbe. Međutim, Allah je želio da se borba dogodi, da pomogne Svoje prijatelje, a porazi neprijatelje, uzvisi dini-islam, a ponizi zabludu i njene pobornike kroz ubijanje i zarobljavanje. Njemu će se na kraju sve vratiti pa će svako uživati ili će kažnjen biti, shodno onom šta je činio."
    },
    {
      "resource_id": 175,
      "text": "O vi koji čvrsto vjerujete u Allaha i slijedite Njegova Poslanika, kad se sukobite s nevjernicima, budite postojani i strpljivi, kako bi vam Gospodar podario obećanu pobjedu! U tome se pomozite čestim spominjanjem Allaha jer je On najbolji pomagač i u Njega je najjače oružje. Sa spominjanjem Allaha spušta se milost i blagoslov, a otklanjaju se tegobe."
    },
    {
      "resource_id": 175,
      "text": "Pokoravajte se Allahu i Njegovu Vjerovjesniku, sallallahu alejhi ve sellem, izvršavajući naredbe, a sustežući se od zabrana. I nikako se ne razilazite, jer vas razilaženje slabi, oduzima vam snagu i onemogućuje pomoć i pobjedu. Strpite se prilikom susreta s neprijateljem, jer, uistinu, Allah je uz strpljive, pomaže ih, osnažuje i uzdiže. Niko ne može nadvladati onoga uz koga je Allah."
    },
    {
      "resource_id": 175,
      "text": "Pazite se, vjernici, i ne budite poput višebožaca koji su iz Meke na Bedr došli puni ponosa, oholosti i samoljublja, da bi izazvali divljenje kod ljudi i odvratili ih od islama. Allah zna sve ono što oni čine, On to bilježi da ih kazni."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se, vjernici, Allahove blagodati prema vama, kad je šejtan uljepšavao višebošcima borbu protiv vas i garantirao im pomoć, ali ih je prevario i obmanuo. Većim nego što ustvari jest, predstavio je broj njihovih ratnika i snagu, tvrdeći da će ih on zaštititi i pomoći prilikom borbe. Međutim, kad su se dvije vojske sukobile i kad su svi spoznali pravo stanje svog neprijatelja, šejtan je prekršio svoje obećanje i iznevjerio nevjernike. Bježeći, u strahu, povikao je: “Otkazujem vam pomoć i ne mogu vas zaštititi, jer ja vidim stroge i snažne meleke, protiv kojih se ne može boriti! Bojim se da me Allah ne uništi Svojom kaznom, budući da je On nepobjediv i da kažnjava kaznom koju niko ne može podnijeti.”"
    },
    {
      "resource_id": 175,
      "text": "Također se sjetite kad su dvoličnjaci i oni koji su sumnjali u vjeru rekli: “Ovi vjernici obmanuti su i zavedeni svojom vjerom, misle da će pobijediti sve ostale ljude, a izuzetno su bijedni, malobrojni i slabi, dok su njihovi neprijatelji mnogobrojniji i spremniji!” Ali oni nisu spoznali da će Allah pomoći one koji su se samo na Njega oslanjaju i vjeruju u obećanje pobjede koje im je dao. Allah takve neće ostaviti na cjedilu koliko god slab bio, a Allah je Silni, s Kojim se niko ne može nadjačavati, i Mudri, Koji mudro određuje i propisuje."
    },
    {
      "resource_id": 175,
      "text": "Vjernovjesniče, da vidiš kad meleki, snažno i grubo, čupaju duše nevjernicima, kad ih željeznim maljevima po licima i leđima udaraju, kažnjavajući ih i ponižavajući! I još im, omalovažavajući ih, reknu: “Iskusite žestoku i nesnosnu kaznu u Džehennemu zbog onog što ste činili!” Kada bi to vidio, spoznao bi i vidio nešto veoma ogromno."
    },
    {
      "resource_id": 175,
      "text": "Reknu im i ovo: To vam je kazna zato što ste činili loša djela, a Gospodar svjetova Svoje robove nikad ne kažnjava bez razloga, i nepravedno, nego Svoje presude temelji na pravdi."
    },
    {
      "resource_id": 175,
      "text": "Ova kazna koja je zadesila ove nevjernike nije samo za njih, već je to Allahov kosmički zakon za nevjernike svakog mjesta i vremena. Faraonove sljedbenike i narode prije njih koji nisu vjerovali u Allahove ajete - On je žestoko kaznio zbog grijeha njihovih. Doista je Allah snažan i niko se sa Njim ne može nadjačavati, i On žestoko kažnjava one koji su Mu nepokorni."
    },
    {
      "resource_id": 175,
      "text": "Kazna ih je skolila zato što Uzvišeni Allah neće preinačiti blagostanje i sreću u iskušenje i nedaću, sve dok stanoviti narod ne prestane činiti dobra djela, i vjerovati, a počne činiti hrđava djela i nevjerovati. Allah, džellešanuhu, čuje sve i zna sve i Njemu ništa nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Dakle, ono što se dogodilo mekanskim višebošcima dogodilo se i faraonovom narodu i onima koji su bili prije njih, a koji su poricali dokaze Gospodara svog, Koji ih je stvorio, opskrbio i obasuo mnogim blagodatima, a potom ih je iskorijenio, zbog neposluha; faraona i one s njime potopio je. Oni su sami sebi nasilje činili i tako su zaslužili da ih Allah, po pravdi, kazni."
    },
    {
      "resource_id": 175,
      "text": "Najgora su stvorenja na Zemlji ona koja poriču Allahove dokaze i utjeruju u laž Božije poslanike. Takvi ljudi ne vjeruju ni u kakav Božiji znak jer su ogrezli u nevjerstvu, izgubili su mogućnost rasuđivanja i zaključivanja, te mogućnost spoznaje Prave staze."
    },
    {
      "resource_id": 175,
      "text": "Ti si, Poslaniče islama, sklopio ugovor s jevrejskim plemenom Kurejza u kojem su se obavezali da neće pomagati višebošcima, no oni su prekršili isti taj ugovor, što je i karakteristično za njih. Oni se ne boje Allaha niti strahuju da će biti kažnjeni prekrše li ugovor."
    },
    {
      "resource_id": 175,
      "text": "Kad se sukobite, na bojnom polju, ti ove primjerno kazni da time prestrašiš višebošce koji su iza njih, da te se boje i strahuju od tebe, pa više nikad neće prekršiti dogovor. Ukoliko zastrašiš nevjernike, od tvoje će sile strepjeti svi neprijatelji."
    },
    {
      "resource_id": 175,
      "text": "Ako na osnovu indikacija uvidiš da tvoj neprijatelj sprema prevaru i želi prekršiti među vama važeći dogovor o nenapadanju, ti im daj do znanja da taj ugovor više ne važi, da bi obje strane istovremeno znale. Nemoj ih napadati ne dajući im do znanja da ugovor o primirju više ne važi, to je izdaja i pronevjera. Allah mrzi izdajnike, pa se čuvaj da ne budeš od njih."
    },
    {
      "resource_id": 175,
      "text": "Neka ne misle tvoji neprijatelji koji su se spasili od smrti da su umakli Allahovoj kazni, jer oni to nisu u stanju učiniti. Silni Allah kaznit će ih u odgovarajuće vrijeme."
    },
    {
      "resource_id": 175,
      "text": "Pripremite se, muslimani, koliko god možete, brojčano i opremom, poput strijela i konja, da biste uplašili nevjernike, Allahove i vaše neprijatelje, koji vam spletke kroje i čekaju pogodnu priliku protiv vas. Time ćete uplašiti i druge mimo njih, koje vi ne znate, i ne znate neprijateljstvo prema vama koje u dušama skrivaju, ali Allah, Jedini, to zna. Imetak, bio veliki ili mali, koji ulažete na Allahovu putu, Allah će vam nadoknaditi na dunjaluku, i punu nagradu za to će vam dati na Ahiretu, i zato požurite s udjeljivanjem i ne oklijevajte."
    },
    {
      "resource_id": 175,
      "text": "Ukoliko nevjernici htjednu mir, ti pristani na mir, pa sklopi s njima ugovor ako ide u prilog muslimanima, i osloni se na Allaha. Svemogući Allah sačuvat će te i ulit će u tebe sigurnost, jer On sve čuje i sve zna."
    },
    {
      "resource_id": 175,
      "text": "Budu li te namjeravali prevariti, Allah će te zaštititi i sačuvati od njihova zla; Allah te je pomogao i osnažio vjernicima koji te slijede, muhadžirima i ensarijama."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji je Allah ujedinio srca muslimana nakon što su, prije pojave islama, bila puna mržnje. Da si ti udijelio sva bogatstva ovog svijeta, ne bi ih ujedinio u ljubavi, ne bi to uspio, ali ih je Allah, Jedini, ujedinio. On je Silni i Njegova se odredba mora provesti, niko se sa Njim ne može nadjačavati, i On savršeno mudro postupa u Svom određivanju, uređivanju i propisivanju zakona."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče, Allah tebe i vjernike čuva i štiti od zla tvojih neprijatelja i njihovih spletki, pa se u Njega uzdaj i na Njega osloni."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, podstiči vjernike na borbu, spominjući im ono što učvršćuje njihovu odlučnost i budi njihove ambicije. O vjernici, ako vas bude dvadeset boraca koji se strpljivo bore, pobijedit će dvjesta nevjernika, a ako vas bude stotinu koji se strpljivo bore, pobijedit će hiljadu nevjernika. To je zato što nevjernici ne razumiju Allahov zakon o pomaganju Njegovih štićenika i uništavanju njihovih neprijatelja, i ne shvataju cilj borbe. Oni se bori radi uzdizanja na ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Danas vam je Milostivi Allah dao olakšicu iz milosti i blagosti prema vama, jer zna vašu slabost, i obavezao da se jedan od vas strpi protiv dvojice nevjernika, umjesto protiv desetorice. Ako vas bude stotinu strpljivih boraca pobijedit će, uz Allahovu pomoć, dvije stotine neprijatelja, a hiljadu će boraca, Allahovom voljom, pobijediti dvije hiljade neprijateljskih boraca. Allah je na strani strpljivih vjernika, pomaže im."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniku nije dozvoljeno zarobljavati neprijateljske vojnike i zahtijevati iskup za njih sve dok veliki rezultat u borbi ne postigne, da u njihova srca utjera strah, kako bi i odvratio da se ponovo bore protiv muslimana. O vjernici, želite prolazna bogatstva ovog svijeta prihvatajući iskup od zarobljenikā, a Allah želi za vas Ahiret, koji se postiže time što ćete svojom borbom na Njegovom putu pomoći i uzdići Njegovu vjeru. Allah je Silan, veličanstvenog Bića i veličanstvenih svojstava, niko se sa Njim ne može nadjačavati, i On je savršeno mudro odredio sudbinu i propisao zakone."
    },
    {
      "resource_id": 175,
      "text": "Da vam Allah nije dozvolio uzimanje ratnog plijena i zarobljavanje, vi biste sad bili žestoko kažnjeni zato što ste uzeli od zarobljenikā iskup prije objave o toj dozvoli."
    },
    {
      "resource_id": 175,
      "text": "Trošite, o vjernici, imetak iz ratnog plijena koji vam je Uzvišeni Allah dopustio, u šta spada i iskup zarobljenika, jer je to dopuštena i lijepa zarada. Činite ono što vam je Allah, džellešanuhu, naredio i klonite se onog što vam je zabranio. Allah mnogo prašta grešnicima koji se kaju i beskrajno je milostiv, prašta onima koji su činili zlo."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, reci višebošcima koji su zarobljeni u bici na Bedru: “Ako Allah u vašim srcima vidi ljubav prema vjerovanju i želju i spremnost za prihvatanje istine, On će vam, iz Svoje dobrote, dati više nego što od vas muslimani uzeli (kao plijen). Nemojte tugovati za onim što vam je uzeto, On će vam grijehe oprostiti. Svevišnji Allah prašta onome ko se pokaje, i milostiv je prema njemu. Ovo Allahovo obećanje obistinilo se nad onima koji su prihvatili islam, a jedan od njih bio je el-Abbas, Poslanikov, sallallahu alejhi ve sellem, amidža."
    },
    {
      "resource_id": 175,
      "text": "A ako htjednu, o Poslaniče, da te prevare svojim riječima, pa - oni su i prije Allaha nastojali varati i zato ti je On omogućio da ih pobijediš, pa su neki ubijeni, a neki zarobljeni. Zato, ako se vrate i ponovo isto urade, mogu očekivati isti slijed događaja. Allah je Onaj Koji zna šta je najkorisnije za stvorenja i mudar je u onome što uređuje."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Allaha, slijede Njegova Poslanika, sallallahu alejhi ve sellem, iseljavaju se iz svoje u islamsku zemlju ili u zemlju u kojoj mogu slobodno ispovijedati vjeru i obožavati Allaha, i koji se bore na Allahovom putu, imecima svojim i životima svojim, kako bi Allahova riječ bila gornja (a to su muhadžiri), i oni koji su im pružili utočište u svojim domovima, pomogli im i s njima sve jednako dijelili (a to su ensarije) – svi su oni pomagači svoje braće, istine, borbe za pravdu, dobra. Što se tiče onih koji vjeruju ali su ostali u nevjerničkoj zemlji i nisu se iselili iz nevjerničke u vjerničku sredinu, vi niste obavezni - o vjernici - da ih pomažete i štitite sve dok se i oni ne isele na Allahovom putu. Međutim, ako im nevjernici učine nepravdu i od vas zatraže da im pomognete protiv nevjernikā kako bi se zaštitili od njihova tlačenja, vi im pomozite, osim ako između tog naroda i vas postoji ugovor o nenapadanju. Allah vidi ono što radite i On će svakom dati ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici pomažu i štite jedni druge, oni ne pomažu vjernicima, niti vjernici pomažu njima. Ako vi, o vjernici, ne budete pomagali vjernicima, borili se protiv krivovjernih i slušali Gospodara svjetova, doći će do goleme smutnje za vjernike koji neće moći naći među drugim vjernicima onoga ko bi im pomogao i Zemljom će zavladati nered i odvraćanje od puta Allahovog."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Allaha i iseljavaju se na Allahovu putu i oni koji su pružili utočište muhadžirima i pomagali im – svi su oni čestiti vjernici i iskreni prema svom Gospodaru. Allah će im oprostiti grijehe i dat će im lijepu i blagoslovljenu opskrbu, a to je Džennet."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju a došli su nakon muhadžira i ensarija, i iseljavaju se iz nevjerničke u islamsku zemlju i bore se na Allahovu putu da Allahova riječ bude gornja, a riječ nevjernika donja - to su vaša braća po vjeri i dužni ste im pomagati i štititi ih. Rođaci su, prema šerijatu, jedni drugima najpreči kad je riječ o nasljeđivanju, iako je prije toga nasljeđivanje bilo na osnovu veze po vjerovanju i hidžri. Doista Allah sve zna, u šta spada i znanje o onome što je najbolje za Njegove robove, i shodno tome im propisuje zakone."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "8" }
  }
}
