{
  "translations": [
    {
      "resource_id": 176,
      "text": "I tuoi compagni, o Messaggero, ti interrogano sul bottino: \"Come deve essere diviso? Chi dovrebbe ottenerlo?\" Di', o Messaggero di Allāh, in risposta alla loro domanda: \"Il bottino spetta ad Allāh e al Suo Messaggero, e le decisioni riguardo la sua distribuzione spettano ad Allāh e al Suo Messaggero. Non dovete fare altro che obbedire e sottomettervi. Temete Allāh, o credenti, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e risolvete l'inimicizia e la discordia tra di voi tramite il dono e la convivialità, la buona educazione ed il perdono. Attenetevi all'obbedienza ad Allāh e all'obbedienza al Suo Messaggero, se siete realmente credenti, poiché la fede conduce all'obbedienza e alla lontananza dalla disobbedienza. Tale domanda venne posta dopo i fatti di Badrبدر."
    },
    {
      "resource_id": 176,
      "text": "In verità, i veri credenti sono coloro i cui cuori, quando viene menzionato Allāh, gloria Sua, l'Altissimo, si colmano di timore, e i cui cuori e corpi sono stati condotti alla Sua obbedienza; e che, quando vengono recitati loro i versetti di Allāh, riflettono attentamente e la loro fede aumenta, e si affidano solamente al loro Dio nell'implorare il bene e nell'allontanare da loro il male."
    },
    {
      "resource_id": 176,
      "text": "Coloro che perseverano nella Preghiera con devozione ed elargiscono parte del sostentamento che abbiamo loro donato,"
    },
    {
      "resource_id": 176,
      "text": "coloro che possiedono tali caratteristiche sono i veri credenti, poiché hanno unito la fede interiore e l'Islām esteriore. La loro ricompensa prevede alto rango presso il loro Dio e il perdono dei loro peccati e buon sostentamento, e la beatitudine che Allāh ha preparato per loro."
    },
    {
      "resource_id": 176,
      "text": "Così come, in verità, Allāh, gloria Sua, l'Altissimo, vi ha esonerato dalla distribuzione del bottino, dopo la vostra discordia riguardo la sua distribuzione, e dopo aver disputato per essa, affidandola a Se Stesso e al Suo Messaggero, pace e benedizione di Allāh su di lui, così il Tuo Dio ti ha ordinato, o Messaggero, di uscire da Medinah per incontrare gli idolatri, in seguito alla rivelazione che ti ha ispirato, nonostante l'opposizione di una parte dei credenti a tale riguardo."
    },
    {
      "resource_id": 176,
      "text": "Questa fazione dei credenti, o Profeta, discute con te riguardo il combattimento con gli idolatri, dopo che fu loro chiaro che ciò sarebbe accaduto, come se venissero condotti alla morte davanti ai loro occhi; questo a causa del loro grande rifiuto di partecipare alla lotta, poiché non si preparano ad essa né spiritualmente né materialmente."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, o voi credenti che disputate, quando Allāh, in verità, vi promise la vittoria contro gli idolatri in due modi: Appropriandovi dei loro beni, o combattendoli e vincendoli. Voi desiderate appropriarvi dei loro beni, poiché sono facili da ottenere e possono essere ottenuti senza combattere; mentre Allāh vuole che si realizzi la giustizia, ordinandovi il combattimento, così da uccidere i più autorevoli degli idolatri e prendere prigionieri molti di loro, affinché venga evidenziata la forza dell'Islām,"
    },
    {
      "resource_id": 176,
      "text": "affinché Allāh realizzi la giustizia, portando alla luce l'Islām ed i suoi seguaci; e ciò avviene per mezzo delle evidenti prove che Allāh mostra, gloria Sua, e affinché vanifichi, gloria Sua, la falsità, tramite i Suoi Segni, anche se ciò è contrario al volere degli idolatri: Allāh lo realizzerà."
    },
    {
      "resource_id": 176,
      "text": "E ricordate il Giorno di Badr, quando chiedeste rinforzi ad Allāh contro il vostro nemico, e Allāh vi esaudì, o credenti, inviandovi in aiuto mille angeli, l'uno dopo l'altro."
    },
    {
      "resource_id": 176,
      "text": "E Allāh inviò gli angeli come buon annuncio per voi, o credenti, mostrando che, in verità, Egli vi sostiene nella vittoria contro il vostro nemico, affinché i vostri cuori si rasserenino con la certezza della vittoria. La vittoria non si ottiene con i grandi numeri e con molti armamenti; piuttosto, in verità, la vittoria proviene da Allāh, gloria Sua. In verità, Allāh è il Potente nel Suo Regno, nessuno può vincerLo, Saggio nella Sua Legge e nei Suoi Decreti."
    },
    {
      "resource_id": 176,
      "text": "Rammentate, o credenti, quando Allāh vi indusse al sonno per tranquillizzarvi in seguito al timore del vostro nemico, e fece scendere su di voi la pioggia per purificarvi dagli eventi ed eliminare da voi i mormorii di Satana, per rinsaldare i vostri cuori e i vostri corpi durante il combattimento, e per rinsaldare i vostri piedi, rafforzando la terra sabbiosa, in modo che non cedessero."
    },
    {
      "resource_id": 176,
      "text": "Il tuo Dio, o Profeta, ispira agli angeli che Allāh inviò in soccorso ai credenti in Badrبدر: \"In verità, sono con voi, o angeli, con la vittoria ed il sostegno; incoraggiate i credenti a combattere il loro nemico. Insinuerò nei cuori dei miscredenti il grande terrore; colpite, o voi credenti, i colli dei miscredenti in modo che muoiano, e colpite i loro arti affinché smettano di combattervi\"."
    },
    {
      "resource_id": 176,
      "text": "Le uccisioni e i colpi agli arti che afflissero i miscredenti furono a causa della loro disobbedienza ad Allāh e al Suo Messaggero: Essi non applicarono ciò che venne loro ordinato e non cessarono di compiere ciò che venne loro ordinato di cessare. Colui che è avverso ad Allāh ed al Suo Messaggero, rispetto a ciò, sappia che, in verità, Allāh è severo nel punire, in questa vita, con l'uccisione e la prigionia, e nell'Aldilà con il Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Questa è la punizione che vi è stata menzionata, o voi avversi ad Allāh e al Suo Messaggero; assaggiate la punizione che vi abbiamo anticipato in questa vita terrena; nell'Aldilà vi attende la punizione del Fuoco, se morirete da miscredenti e ostinati."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, se incontrate gli idolatri in battaglia e vi si avvicinano, non fuggite, voltando loro le spalle, ma restate saldi nell'affrontarli e sopportate lo scontro. Allāh è con voi con la Sua vittoria e il Suo sostegno."
    },
    {
      "resource_id": 176,
      "text": "E chi volta le spalle fuggendo da loro, e non fa ciò dimostrando che sia un suo piano e che vorrebbe tornare a combatterli, e non fa parte di una fazione di musulmani presente a cui corre a chiedere aiuto, incorrerà nell'ira di Allāh e l'avrà meritata, e la sua dimora nell'Aldilà sarà l'Inferno: Che infausto destino il suo!"
    },
    {
      "resource_id": 176,
      "text": "Non foste voi ad uccidere, o credenti, gli idolatri nel giorno di Badrبدر con il vostro potere e la vostra forza; piuttosto, fu Allāh ad aiutarvi. E non scagliasti, o Profeta, quando scagliasti contro gli idolatri, ma fu Lui a far giungere loro il tuo lancio, al fine di mettere alla prova i credenti per Sua grazia nei loro confronti, quando, nonostante fossero pochi e avessero pochi armamenti, li indusse a sconfiggere i loro nemici, affinché Gli fossero grati: In verità, Allāh ascolta le vostre invocazioni e le vostre parole, Egli è Sapiente riguardo le vostre azioni, incluse le cose che vi sono utili."
    },
    {
      "resource_id": 176,
      "text": "Ciò che è stato menzionato riguardo combattere gli idolatri e scagliare contro di loro, finché non vennero sconfitti e non fuggirono, è una grazia per i credenti, in modo che sconfiggessero il loro nemico; essa proviene da Allāh, e Allāh vanifica le trame dei miscredenti, coloro che tramano contro l'Islām."
    },
    {
      "resource_id": 176,
      "text": "Se chiedete, o idolatri, che Allāh infligga la Sua punizione agli ingiusti e trasgressori, Allāh vi inflisse ciò che avete chiesto, e ciò fu per voi di esempio ed un ammonimento per i devoti. Se cessate di presentare queste richieste, sarà cosa migliore per voi; Egli potrebbe concedervi una proroga e non affrettare la Sua vendetta contro di voi. Se perseverate nelle vostre richieste e nel combattere i credenti, torneremo ad infliggervi punizioni e a sostenere i credenti. Il vostro grande numero non vi sarà di beneficio, né lo saranno i vostri sostenitori, anche se sono molti e possiedono grandi armamenti, nonostante i credenti siano pochi. In verità, Allāh è con i credenti, sia nella vittoria che nel sostegno; e colui che è sostenuto da Allāh, non può essere vinto da nessuno."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, obbedite ad Allāh ed obbedite al Suo Messaggero seguendo Suoi ordini e rispettando i Suoi divieti, e non Gli siate avversi disobbedendo ai Suoi ordini e compiendo ciò che Egli ha vietato, e ascoltate i versetti di Allāh che vi vengono recitati"
    },
    {
      "resource_id": 176,
      "text": "Non siate – o credenti – come gli ipocriti e gli idolatri che, quando vengono recitato loro i versetti di Allāh, dicono: \"Abbiamo ascoltato con le nostre orecchie ciò che ci viene recitato dal Corano\", ma loro non ascoltano attentamente e con accettazione, così da trarre beneficio da ciò che ascoltano."
    },
    {
      "resource_id": 176,
      "text": "In verità, le creature peggiori che percorrono la Terra sono, presso Allāh, i sordi che non ascoltano la verità con accettazioni e i muti che non parlano; costoro sono coloro che non riescono a carpire né gli ordini di Allāh né i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh avesse saputo che in tali idolatri rinnegatori vi è del bene, li avrebbe indotti ad ascoltare in modo che potessero trarne beneficio, comprendendo le argomentazioni e le prove; ma Egli sa che, in verità, non vi è nulla di buono in loro. Se gli avesse, gloria Sua, indotti ad ascoltare, avrebbero rifiutato la fede per ostinazione ed avversità"
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, obbedite ad Allāh e al Suo Messaggero, sottomettendovi ai Suoi ordini e tenendovi lontani da ciò che vi ha ordinato di evitare, quando Egli vi invita alla verità che vi è utile nella vostra vita; e siate certi che, in verità, Allāh è Onnipotente, ed ha il potere di porsi tra di voi e l'accettazione della verità, se volete, dopo il vostro rifiuto. Affrettatevi a Lui e siate certi che, in verità, dinanzi a Lui solo sarete resuscitati, nel Giorno del Giudizio, e vi giudicherà per le azioni che avete compiuto in questa vita."
    },
    {
      "resource_id": 176,
      "text": "E state in guardia – o credenti – da una punizione che non affliggerà solo il disobbediente, ma affliggerà anche gli altri; e ciò avviene quando l'ingiustizia viene messa in mostra, e nulla viene fatto per cambiare la situazione. Siate certi che la Sua punizione verso i disobbedienti è durissima: State in guardia dal disobbedirGli."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, o credenti, quando eravate pochi nella Mekkah, e il vostro popolo vi considerava deboli e vi opprimeva, e temevate che i vostri nemici si affrettassero a catturarvi, e Allāh vi condusse a un riparo in cui rifugiarvi, ovvero la Medinah, e vi rafforzò col Suo sostegno contro i vostri nemici in molte occasioni di guerra, tra cui la battaglia di Badr, e vi concesse buon sostentamento, tra cui i bottini che avete conquistato dai vostri nemici, affinché siate grati ad Allāh per le Sue grazie e affinché le aumenti e non le rinneghiate, in modo che non ve ne privi e vi punisca."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, non tradite Allāh ed il Messaggero abbandonando l'obbedienza agli ordini e non rispettando i divieti, e non tradite la fede che vi è stata affidata, o altro. Siate consapevoli che, in verità, se commetteste ciò, sareste considerati traditori."
    },
    {
      "resource_id": 176,
      "text": "E sappiate, o voi credenti, che in verità la vostra ricchezza e i vostri figli sono tentazioni e una prova per voi, da parte di Allāh; essi potrebbero essere un ostacolo nel compiere azioni per l'Aldilà, e potrebbero indurvi al tradimento. Sappiate che, in verità, Allāh elargisce grande ricompensa: Non fatevi sfuggire questa ricompensa interessandovi ai vostri beni e ai vostri figli, tradendo a causa loro."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, sappiate che, se temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, Egli vi concederà i mezzi per distinguere tra verità e menzogna: Non vi sarà alcuna confusione tra loro, e vi assolverà dai peccati da voi compiuti e li perdonerà. Allāh possiede Immensa Grazia, e parte della Sua immensa grazia è il Paradiso che ha preparato per i Suoi sudditi devoti."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Messaggero, quando gli idolatri tramarono contro di te per imprigionarti o ucciderti o esiliarti dal tuo paese verso un altro paese; ed essi tramavano contro di te mentre Allāh ritorceva contro di loro le loro trame. E Allāh pianifica, ed Egli è il Miglior Stratega."
    },
    {
      "resource_id": 176,
      "text": "Se vengono recitati loro i Nostri versetti, dicono, ostinati contro la verità, altezzosi: \"Abbiamo ascoltato cose simili in precedenza, e se volessimo potremmo dire cose simili a quelle di questo Corano. Che cos'è questo Corano che abbiamo ascoltato?! Non sono altro che menzogne degli antenati. Noi non vi crediamo!\""
    },
    {
      "resource_id": 176,
      "text": "E ricorda – o Messaggero – quando gli idolatri dissero: \"Oh Dio nostro, se quello che Muħammed dice è vero, fa' cadere su di noi delle pietre dal cielo per distruggerci, oppure colpiscici con una dura punizione\". Dissero ciò esagerando, con arroganza e rinnegazione."
    },
    {
      "resource_id": 176,
      "text": "E Allāh non punì il tuo popolo – sia coloro che risposero alla tua chiamata che coloro che predicarono agli altri – con una punizione che li sterminasse. E tu, o Muħammed, sei vivo, presente tra loro; e trovarono in te la loro salvezza dalla punizione. Allāh non voleva punirli mentre chiedevano perdono ad Allāh per i loro peccati."
    },
    {
      "resource_id": 176,
      "text": "E cosa impedisce loro la punizione, mentre hanno compiuto ciò che merita punizione, impedendo alle persone di raggiungere la Moschea Sacra e girare attorno ad essa (Tawafالطواف), oppure di pregare in essa?! Gli idolatri non erano prossimi ad Allāh; coloro che sono prossimi ad Allāh sono solo i devoti, coloro che Lo temono, seguono i Suoi ordini e stanno lontani dalle cose che ha vietato, ma la maggior parte degli idolatri ne erano ignari, quando insinuarono di esserGli prossimi, mentre non lo erano."
    },
    {
      "resource_id": 176,
      "text": "E la preghiera degli idolatri presso la Moschea Sacra المسجد الحرام non era altro che fischi e clamore; assaggiate la punizione, o voi idolatri, dell'uccisione e della prigionia, nel Giorno di Badr, per aver rinnegato Allāh ed aver tacciato di menzogna il Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che non credono in Allāh spendono il loro denaro per impedire alla gente di seguire la religione di Allāh. Così lo elargiranno e non otterranno ciò che volevano; dopodiché, la conseguenza dell'elargizione del loro denaro sarà il rimorso, poiché sarà ormai troppo tardi per la loro elargizione; dopodiché saranno sconfitti dai credenti. Coloro che hanno rinnegato Allāh saranno condotti all'Inferno, nel Giorno del Giudizio, e vi dimoreranno per l'eternità."
    },
    {
      "resource_id": 176,
      "text": "Questi miscredenti che spendono il loro denaro al fine di sbarrare il sentiero di Allāh saranno condotti al fuoco dell'Inferno: Allāh separerà la fazione miscredente e malvagia dalla fazione buona dei credenti, così da accumulare le persone malvagie, le loro azioni e le lroo ricchezze e gettarli nel Fuoco dell'Inferno: Costoro sono i perdenti, poiché avranno perduto le loro anime e le loro famiglie, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero di Allāh, a quelli del tuo popolo che non credono in Allāh e nel Suo Messaggero: \"Se cessano di rinnegare Allāh e il Suo Messaggero e di sbarrare il sentiero di Allāh a coloro che credono in Lui, Allāh perdonerà i loro peccati precedenti, poiché l'Islām rimuove i peccati precedenti. Se tornano alla miscredenza, sappiano che la Legge di Allāh si è già abbattuta sugli antenati, poiché smentirono e perseverarono nella loro miscredenza, ed affrettò la loro punizione."
    },
    {
      "resource_id": 176,
      "text": "E combattete - o credenti - i vostri nemici miscredenti affinché non vi siano più idolatria ed ostacoli alla religione di Allāh per i musulmani, e affinché la religione e l'obbedienza appartengano ad Allāh solo, senza riconoscerGli dei pari. Se i miscredenti abbandoneranno la condizione di idolatria nella quale versano e cesseranno di ostacolare il sentiero di Allāh, non curatevi di loro: In verità, Allāh è consapevole delle loro azioni, nulla Gli è nascosto"
    },
    {
      "resource_id": 176,
      "text": "E se abbandonano ciò che è stato loro ordinato di abbandonare, ovvero la miscredenza e il fatto di ostacolare il sentiero di Allāh, siate certi, o credenti, che in verità Allāh vi sosterrà contro di loro: Che grande protettore per colui che si affida a Lui e che grande sostenitore per colui che Gli implora sostegno! Chi si affida a Lui ha successo e chi Lui sostiene ottiene il trionfo."
    },
    {
      "resource_id": 176,
      "text": "E sappiate, o credenti, che, in verità, ciò che avete sottratto ai miscredenti durante la Lotta per la causa di Allāh deve essere diviso in cinque parti: quattro parti vanno ai combattenti per la causa di Allāh, mentre la quinta parte va divisa in altre cinque parti: una parte spetta ad Allāh e al Suo Messaggero, e deve essere spesa per gli affari pubblici dei musulmani; una parte spetta ai famigliari del Profeta della tribù Banī Hāshim e Banī Al-Muţţalib; una parte spetta agli orfani, e una parte ai poveri ed ai miseri; e una parte al viaggiatore in difficoltà, se credete in Allāh e in ciò che ha rivelato a Muħammed, pace e benedizione di Allāh su di luiﷺ, nel giorno di Badrبدر, tramite il quale Allāh discriminò tra Verità e Falsità, quando vi sostenne contro i vostri nemici; e Allāh è il vostro Sostenitore, l'Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "E ricordate quando eravate nella parte bassa della valle, dal lato di Medinah, mentre gli idolatri erano dall'altra parte della valle, sul lato della Mekkah, mentre il bottino si trovava in un luogo più in basso a voi, sul lato della piana verso il Mar Rosso; se aveste accordato con gli idolatri di scontrarvi a Badr, non vi sareste scontrati, ma Egli, gloria Sua, vi fece incontrare a Badr senza che vi foste accordati, affinché realizzasse un evento che doveva compiersi: La vittoria dei credenti e la sconfitta dei miscredenti, l'esaltazione della Sua fede, e l'umiliazione dell'idolatria, per far morire chi tra loro è morto dopo aver mostrato la prova, ovvero la vittoria dei credenti nonostante il loro numero esiguo e la scarsità di armamenti, e così che sopravvivesse chi è sopravvissuto, prendendo atto della prova di Allāh, affinché nessuno potesse presentare delle prove contro Allāh; e Allāh è Ascoltatore delle parole di tutti, Consapevole delle loro azioni; nulla Gli è nascosto e li giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, le grazie di Allāh su di te e sui credenti, quando Allāh ti mostrò nel sonno che il numero degli idolatri era esiguo, e tu informasti i credenti di questo sogno, e loro gioirono del buon auspicio e si incoraggiarono a incontrare e combattere il nemico. Se ti avesse mostrato, gloria Sua, che gli idolatri erano molti, i tuoi compagni si sarebbero scoraggiati e avrebbero avuto timore di combatterli, ma Allāh li salvò dalla sconfitta, facendo apparire gli idolatri pochi agli occhi del Suo Messaggero, pace e benedizione di Allāh su di lui. In verità Lui è Consapevole di ciò che covano i cuori e di ciò che gli animi nascondono."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, o credenti, quando Allāh vi mostrò gli idolatri quando li incontraste e vedeste che erano pochi, così che ciò fosse per voi di incoraggiamento per combatterli, e vi fece apparire pochi ai loro occhi, così che voi avanzaste e loro avanzassero per combattervi. I nemici non ebbero intenzioni di ritirarsi, affinché Allāh realizzasse ciò che voleva realizzare, vendicandosi degli idolatri con l'uccisione e la prigionia, e concedendo ai credenti la beatitudine, la vittoria e prigionieri. Ad Allāh solo tornano tutte le cose: Egli punisce il malfattore per le sue azioni malvagie, e ricompensa il benefattore per le sue buone azioni."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo messaggero, se vi imbattete in un gruppo di miscredenti, restate saldi nel combattimento, e non abbiate timore, e menzionate molto Allāh ed invocatelo; Egli è in grado di concedervi la vittoria su di loro, affinché vi venga concesso ciò che desiderate e vi salvi da ciò che temete."
    },
    {
      "resource_id": 176,
      "text": "E impegnatevi nell'obbedienza ad Allāh e nell'obbedienza al Suo Messaggero in tutte le vostre parole, le vostre azioni e in tutti i vostri affari, e che le vostre idee non siano discordi, poiché la discordia è causa della vostra debolezza e vigliaccheria, e della perdita della vostra forza; siate tenaci quando incontrate il vostro nemico: In verità, Allāh è con i tenaci: Li sostiene, li supporta e li aiuta. Chi ottiene il sostegno di Allāh non può essere vinto da nessuno e sarà in ogni caso vittorioso."
    },
    {
      "resource_id": 176,
      "text": "Non siate come gli idolatri, che uscirono dalla Mekkah altezzosamente, e che ostacolano la gente nella religione di Allāh e impediscono loro di abbracciarla; e Allāh circonda le loro azioni: Nessuna loro azione Gli è nascosta e li giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "E rammentate, o credenti, le grazie di Allāh nei vostri confronti, quando Satana abbellì agli idolatri le loro azioni e li incoraggiò a incontrare i musulmani e a combatterli, e Satana disse loro: \"Oggi non sarete sconfitti, poiché in verità io sono vostro sostenitore e protettore contro il vostro nemico\". Quando i due eserciti si scontrarono, la fazione dei credenti era sostenuta dagli angeli, mentre la fazione degli idolatri era sostenuta da Satana, colui che li condusse alla sconfitta; Satana fuggì e disse agli idolatri: \"In verità io non ho nulla a che fare con voi, vedo gli angeli che sono venuti a sostenere i credenti e, in verità, temo che Allāh mi distrugga; e Allāh è severo nel punire, nessuno resiste alla sua punizione\"."
    },
    {
      "resource_id": 176,
      "text": "E rammentate ciò che dissero gli ipocriti e coloro che hanno una fede debole: \"Questi musulmani hanno tradito la loro religione, che ha promesso loro la vittoria sui loro nemici, nonostante il numero esiguo e un povero armamento, e nonostante il gran numero dei loro nemici e la forza dei loro armamenti\". Costoro non si rendono conto che colui che si affida ad Allāh solo e confida nella Sua promessa di vittoria, Allāh gli concederà la vittoria e non lo deluderà, non importa quanto sia debole; ed Allāh è Potente, nessuno può vincerLo, Saggio nell'Amministrare la Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Se potessi vedere, o Messaggero, coloro che non credono in Allāh e nei Suoi messaggeri mentre gli Angeli strappano le loro anime, e le afferrano e li picchiano sul volto nel momento del loro attacco, e mentre li picchiano sul dorso quando fuggono, e dicono loro: \"Assaggiate, o voi miscredenti, la punizione ardente\". Se tu avessi visto ciò, avresti visto una cosa terribile."
    },
    {
      "resource_id": 176,
      "text": "Quella punizione dolorosa, mentre afferrano le vostre anime, o voi miscredenti, e la punizione ardente nelle vostre tombe e nell'Aldilà, è a causa di ciò che avete compiuto con le vostre mani in questo mondo: Allāh non fa torto alla gente, e in verità li giudica con giustizia: Egli è Il Giudice Retto."
    },
    {
      "resource_id": 176,
      "text": "Questa punizione che colpisce i miscredenti non è riservata solo a loro, ma è la Legge di Allāh, che stabilì per i miscredenti di ogni tempo e luogo: Essa colpì il Faraone ed il suo popolo in precedenza, quando rinnegarono i Segni di Allāh, gloria Sua: Allāh li punì a causa dei loro peccati con una presa da Potente e Forte; li colpì con la Sua punizione: In verità, Allāh è Potente, Colui che non può essere dominato né vinto; severo nella punizione nei confronti di chi Gli disobbedisce."
    },
    {
      "resource_id": 176,
      "text": "Tale grande punizione è a causa del fatto che Allāh concede grazie a un popolo, da parte Sua, e non gliele sottrae, finché essi non cambiano il loro animo, passando da una buona condizione di fede, rettitudine e gratitudine per le benedizioni ricevute, a un'infausta condizione di miscredenza nei confronti di Allāh, e disobbedienza e rinnegazione delle Sue grazie. In verità, Allāh è Ascoltatore delle parole dei Suoi sudditi, Consapevole delle loro azioni: Nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Le condizioni di tali miscredenti sono simili alle condizioni degli altri miscredenti che rinnegarono Allāh, come il popolo del Faraone ed i popoli che Lo rinnegarono prima di loro, rinnegando i Segni del loro Dio: Allāh li distrusse a causa dei peccati commessi, e Allāh distrusse il Faraone facendolo annegare in mare; e il popolo del Faraone ed i popoli che lo precedettero furono ingiusti a causa della loro miscredenza nei confronti di Allāh e la loro idolatria, così meritarono la Sua punizione, gloria Sua, ed Egli li punì."
    },
    {
      "resource_id": 176,
      "text": "In verità, i peggiori tra coloro che percorrono la terra sono quelli che hanno rinnegato Allāh ed i Suoi messaggeri: Essi non crederanno anche se giunge loro ogni tipo di Segno, a causa della loro perseveranza nella miscredenza. I mezzi che possono condurli alla buona guida si sono corrotti: la ragione, l'udito e la vista."
    },
    {
      "resource_id": 176,
      "text": "Coloro con cui hai stipulato alleanze e patti, come Benī Ǭuraidhah, ogni volta tradiscono ciò che hanno promesso: Essi non temono Allāh, non adempiono alle loro promesse e non rispettano le alleanze stipulate con loro."
    },
    {
      "resource_id": 176,
      "text": "Se incontri, o Messaggero, costoro che tradiscono le alleanze di guerra, infliggi loro la più severa punizione affinché gli altri ne vengano a conoscenza: Così forse prenderanno atto di ciò che è loro accaduto e avranno timore di combatterti e di sostenere i tuoi nemici contro di te."
    },
    {
      "resource_id": 176,
      "text": "E se temi, o Messaggero, che un popolo ti inganni o tradisca l'alleanza in modo evidente, informali di ritirarti dal patto e non attaccarli prima di averli informati. Se li attacchi prima di averli informati, sarà considerato tradimento. Allāh non ama i traditori, piuttosto li disprezza: Stai in guardia dal tradimento."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti non pensino di essere salvi dalla punizione di Allāh e di esservi sfuggiti: In verità, non saranno salvi dalla Sua punizione; al contrario, Egli ne è Consapevole e li colpirà in ogni caso."
    },
    {
      "resource_id": 176,
      "text": "E preparate, o credenti, gli armamenti ed i numeri che vi è possibile preparare, come gli arcieri; e preparate per loro i cavalli che avete riservato per la causa di Allāh, così da intimorire i nemici di Allāh e i vostri nemici miscredenti che sono continuamente in agguato, e così da intimorire altri popoli. Voi non li conoscete, e non siete consapevoli dell'odio che covano nei vostri confronti; Allāh solo ne è a conoscenza, ed Egli è consapevole di ciò che covano le loro anime. Ogni bene che elargite, sia poco o molto, Allāh ve lo restituirà nella vita terrena, e vi concederà piena ricompensa nell'Aldilà, senza far mancare nulla. Accorrete ad elargire per la causa di Allāh!"
    },
    {
      "resource_id": 176,
      "text": "In verità, se scelgono la pace e abbandonano l'intenzione di combatterti, in quel caso, o Messaggero, accetta e stipula un patto con loro, e affidati ad Allāh e abbi fiducia in Lui: Allāh non ti abbandonerà: In verità, Lui è Ascoltatore delle loro parole, Consapevole delle loro intenzioni ed azioni."
    },
    {
      "resource_id": 176,
      "text": "Se cessano, accettando la tregua e abbandonando la lotta al fine di tradirti, o Messaggero, allo scopo di prepararsi a combatterti, in verità Allāh ti è sufficiente contro le loro trame ed il loro tradimento; è stato Lui a rinsaldarti col Suo sostegno, e ha rinsaldato e sostenuto i credenti tra gli Emigrati (المهاجرينAl-Muhājirīn) e gli Anșārالأنصار."
    },
    {
      "resource_id": 176,
      "text": "E unì i cuori dei credenti, coloro con i quali Allāh ti ha sostenuto, mentre prima erano divisi. Se spendessi tutte le ricchezze che vi sono in terra per unire i loro cuori divisi non riusciresti ad unirli; Allāh solo li ha uniti. In verità, Allāh è Potente nel Suo Regno, nessuno può vincerLo, Saggio nell'Amministrare la Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "O Profeta, in verità Allāh ti è sufficiente contro il male dei tuoi nemici, ed è sufficiente ai credenti che sono con te: Affidati ad Allāh ed abbi fiducia in Lui solo."
    },
    {
      "resource_id": 176,
      "text": "O tu Profeta, esorta i credenti alla lotta ed esortali a ciò che possa rafforzare la loro determinazione. Se vi sono venti pazienti tra voi, o credenti, a combattere i miscredenti, ne sconfiggeranno duecento; e se vi sono tra di voi cento pazienti, sconfiggeranno mille miscredenti; ciò perché i miscredenti sono un popolo che non comprende la Legge di Allāh e il Suo sostegno e la Sua tutela nei confronti dei Suoi sudditi, e nella sconfitta dei Suoi nemici, e non comprendono lo scopo della Lotta, poiché essi combattono per ottenere alto rango in vita."
    },
    {
      "resource_id": 176,
      "text": "Ora Allāh vi ha agevolati, o credenti, perché è consapevole della vostra debolezza, e vi ha agevolati per pietà nei vostri confronti, e ha indotto ognuno di voi a resistere dinanzi a due miscredenti, anzi dieci. Se vi sono tra voi cento pazienti che lottano contro i miscredenti, ne sconfiggeranno duecento; e se vi sono mille pazienti, tra voi, ne sconfiggeranno mille, se Allāh vuole. Allāh è con i credenti pazienticon l'aiuto ed il sostegno."
    },
    {
      "resource_id": 176,
      "text": "Non si addice a un Profeta prendere prigionieri tra i miscredenti che lo combattono, affinché il numero dei loro morti cresca tanto da far penetrare il terrore nei loro cuori, così che non tornino a combatterlo. Volete, o voi credenti, prendere prigionieri a Badr per ricavarne un riscatto, ma Allāh vuole l'Aldilà, che viene ottenuto tramite la fermezza nella fede e la Sua esaltazione. Allāh è Potente in Se Stesso, nei Suoi Attributi e nel Suo Dominio: nulla può vincerLo; il Saggio nella Sua Potenza e nella Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Se non fosse per il fatto che il decreto di Allāh fosse già scritto, rendendovi lecito il bottino e permettendovi di prendere prigionieri al fine di ottenerne il riscatto, vi avrebbe afflitti una dura punizione da parte di Allāh, a causa del bottino di cui vi siete appropriati e del riscatto ottenuto dai prigionieri prima della rivelazioni di tale Segno da parte di Allāh, che lo permise."
    },
    {
      "resource_id": 176,
      "text": "Mangiate, o credenti, dal bottino che avete ottenuto dai miscredenti: Questo vi è permesso; e temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti: in verità Allāh è Perdonatore nei confronti dei Suoi sudditi credenti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O Profeta, di' agli idolatri che sono caduti prigionieri nelle vostre mani nel giorno di Badrبدر: \"In verità, se Allāh sapesse che nei vostri cuori vi sono buone intenzioni, vi ricompenserebbe con cose maggiori del riscatto preso da voi e perdonerebbe i vostri peccati; non rattristatevi per ciò che vi è stato sottratto: Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro\". La promessa di Allāh si realizzò per Al-Abbāsالعبّاس, lo zio del Profeta, pace a lui, e per altri che si convertirono all'Islām."
    },
    {
      "resource_id": 176,
      "text": "E se hanno intenzione, o Muħammed, di tradirti, a causa di ciò che ti è evidente nelle loro parole, sappi che essi tradirono Allāh in precedenza, e Allāh ti aiutò a vincerli, e vennero uccisi quelli di loro che vennero uccisi, e vennero fatti prigionieri quelli di loro che vennero fatti prigionieri. Che attendano cose simili se riprovano a farlo! Allāh è Sapiente su ciò che è migliore per i Suoi sudditi, Saggio nella Sua Pianificazione."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e hanno creduto al Suo Messaggero, che hanno applicato la Sua Legge e sono emigrati dal paese della miscredenza al paese dell'Islām, o in un luogo in cui potessero adorare Allāh in sicurezza, e che hanno lottato elargendo parte dei loro beni e con le loro vite al fine di elevare la parola di Allāh, e coloro che li hanno ospitati nelle loro case e li hanno sostenuti, questi emigrati e gli abitanti del luogo che li hanno sostenuti sono compagni nel sostegno e nel soccorso, mentre coloro che hanno creduto in Allāh ma non sono emigrati dal paese della miscredenza al paese dell'Islām, non dovete, o voi credenti, sostenere costoro e proteggerli finché non emigrano per la causa di Allāh. Se i miscredenti fanno loro torto e vi chiedono aiuto, sosteneteli contro il loro nemico, a meno che tra voi ed il loro nemico vi sia un accordo ancora in vigore. Allāh è Osservatore di ciò che fate: Nulla delle vostre azioni Gli è nascosto e vi giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono in Allāh sono uniti nella miscredenza: si sostengono l'un l'altro; nessun credente può prenderli come alleati. Se non vi alleate con i credenti e non siete nemici dei miscredenti, vi sarà una grande tentazione per i credenti, così che non troveranno fratelli nella fede che li sostengano, e vi sarà grande corruzione in terra, ostacolando il sentiero di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E quelli che credono in Allāh e sono emigrati sul Suo sentiero, e quelli che hanno ospitato coloro che sono emigrati per la causa di Allāh e li hanno sostenuti, coloro che possiedono queste caratteristiche di sincera fede, la loro ricompensa presso Allāh è il perdono dei loro peccati e un eccellente dono, da parte Sua: Il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E coloro che credettero dopo la fede dei loro antenati, sia tra gli emigrati che gli Ansār, e che emigrarono dal paese della miscredenza al paese dell'Islām, e che lottarono per la causa di Allāh affinché fosse dominante, e affinché la parola dei miscredenti fosse la più infima, quelli sono dei vostri, o voi credenti; essi hanno i vostri stessi diritti e doveri, e così i parenti secondo la Legge di Allāh, sia per quanto riguarda l'eredità, la fede e la precedente emigrazione. In verità, Allāh è Onnisciente, nulla Gli è nascosto, ed Egli è Sapiente riguardo ciò che è più benefico per i Suoi sudditi e lo stabilisce come loro legge."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "8" }
  }
}
