{
  "translations": [
    {
      "resource_id": 177,
      "text": "Các bằng hữu của Ngươi hỏi Ngươi - hỡi Thiên Sứ - về chiến lợi phẩm; họ sẽ phân chia như thế nào? Và ai là người xứng đáng nhận được nó ? Hãy bảo họ - hỡi Thiên Sứ - trong sự từ tốn đáp lại họ:\"Chiến lợi phẩm đó là của Allah và Thiên Sứ của Ngài, thế nên hãy dùng giáo luật của Allah và Thiên sứ của Ngài để phân phát chia, bởi thế sẽ không có sự lựa chọn nào khác cho các người ngoài việc chỉ biết vâng lời và phục tùng thôi. Bởi thế, hãy kính sợ Allah - hỡi những người có đức tin - và phục tùng mệnh lệnh của Ngài, kiềm hảm bản thân trước những điều mà Ngài nghiêm cấm và hãy giải quyết theo một cách thỏa đáng giữa các ngươi với nhau trong sự kết nối, thắt chặt lại với nhau bằng một mối quan hệ thân thiện và luôn tỏ ra thái độ ôn hòa lẫn sự nhân từ. Do đó, hãy là người phục tùng Allah và Thiên Sứ của Ngài nếu các ngươi là người có đức tin thật sự; Vì quả thật, Đức tin sẽ đưa ngươi thành người luôn tuân thủ và kéo ngươi tránh xa điều tội lỗi\". Câu hỏi được hỏi sau khi chiến thắng trận đánh Badr."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai có đức tin thật sự khi họ được nhắc đến Allah Tối Cao thì họ sẽ kinh hoàng khiếp vía làm cho con tim họ rúng động. Bởi thế, sự rúng động con tim họ làm cho họ bất đầu tuân thủ và còn nếu như họ nghe được ai đó xướng đọc lên những lời mặc khải của Allah thì sẽ làm cho họ thêm vững chắc đức tin này tiếp nối đức tin khác và rồi họ chọn sự phó thác hết vào Thượng Đế của họ Đấng Duy Nhất đem lại cho họ những điều phúc lành và tránh được mọi tai ương."
    },
    {
      "resource_id": 177,
      "text": "Họ là những ai luôn có sự chuẩn bị chu đáo để thực hiện dâng lễ nguyện Salah một cách chỉnh chu hoàn hảo trong một thời gian được ấn định mà còn chi tiêu cho nhu cầu cần thiết một cách phù hợp với thiên lộc mà Allah đã ban cho."
    },
    {
      "resource_id": 177,
      "text": "Những ai có được đức tính như thế chính là những người có đức tin thật sự; vì họ hội tụ đủ những phẩm chất đức tin và họ chính là những tín đồ Islam chính tông. Thế nên, họ xứng đáng nhận được những địa vị cao quý của Thượng Đế của họ lẫn với sự Tha Thứ cho tội lỗi kèm theo thiên lộc dồi dào, đó là được Allah chu cấp những hồng ân giành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Giống như việc Allah Tối Cao đã tịch thu lại phần chiến lợi phẩm sau khi diễn ra cuộc nội chiến và xung đột giữ các ngươi về việc phân chia, rồi Ngài qui định quyền quyết định thuộc về Ngài và Thiên Sứ của Ngài - cầu xin Allah ban sự bình an cho Người -, rồi Ngài hạ lệnh cho Ngươi - hỡi Thiên Sứ - ra khỏi thị trấn để đối mặt với bọn đa thần qua lời mặc khải của Ngài được ban xuống cho Ngươi, tuy nhiên điều đó khiến một số tín đồ có đức tin không ưa thích đi đối mặt với bọn đa thần."
    },
    {
      "resource_id": 177,
      "text": "Nhóm người có đức tin đó tranh cãi với Ngươi - hỡi Thiên Sứ - lý do giao chiến với bọn đa thần sau khi Ngươi đã trình bày quá rõ ràng cho họ. Bởi vì, họ liên tưởng rằng như Người đang đưa họ đi vào chỗ chết mà họ đã nhìn thấy tận mắt. Bởi vì, sự căng thẳng của hận thù diễn ra ngoài trận chiến thật ác liệt mà họ thật sự chưa có sự chuẩn bị kỹ càng và họ cũng không thấy lời hứa của Ngài là sự an toàn với họ."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nên nhớ kỹ - hỡi những tín đồ có đức tin đang tranh luận - nếu như Allah đã hứa với các ngươi thì chắc chắn sẽ chiến thắng một trong hai đoàn quân của bọn đa thần. Một là đoàn quân áp tải ngân lương mà các người sẽ chiếm được chiến lợi phầm hoặc hai là đoàn quân có một đội quân hùng hậu mà ngươi sẽ chiến thắng họ. TA am hiểu các ngươi sẽ mong muốn đối đầu với đoàn quân áp tải ngân lương vì chúng không có trang bị vũ khí để tránh được cảnh chém giết. Thế nhưng không, Allah muốn chứng minh lời hứa của Ngài là sự thật nên Ngài ra lệnh các ngươi chiến đấu với đoàn quân hùng mạnh để tiêu diệt tận gốc bọn đa thần và bắt giữ bọn chúng thật nhiều cho đến khi Islam thật sự xưng hùng xưng bá."
    },
    {
      "resource_id": 177,
      "text": "Nhằm để Allah chứng minh rằng sự thật là Islam lẫn các tín đồ thật sự là xưng hùng xưng bá đó là một sự thật, song Đấng Hiển Vinh muốn làm hiện rõ lên bằng chứng giả dối cho dù bọn đa thần chẳng hề thích tí nào. Thế nhưng Allah muốn điều đó hiện lên một cách rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy nhớ lại vào ngày ở trận đánh Badr khi các ngươi đã cầu xin Allah cứu giúp các ngươi trong lúc đương đầu với kẻ thù. Thế nên, Allah đã đáp lại lời cầu cứu đó bởi vì các ngươi là tôi tớ của TA - hỡi những người có đức tin -: \"TA đã cử đến với các ngươi một ngàn Thiên Thần, họ giăng thành đoàn này nối tiếp đoàn kia.\""
    },
    {
      "resource_id": 177,
      "text": "Và Allah chi diện các vị Thiên Thần đó là để cho các ngươi vững tâm có thêm động lực - hỡi những người có đức tin - bởi vì, Ngài luôn yểm hộ các ngươi chiến thắng trước kẻ thù, làm thế để cho các ngươi có sự an tâm vào chiến thắng, chứ không phải chiến thắng bằng một đội quân hùng hậu hay sự chuẩn bị kỹ càng của một đội quân. Bởi vì, chiến thắng là do Allah định đoạt. Quả thật, Allah Toàn Năng mà không một ai chế ngự được và Ngài Sáng Suốt trước mọi vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại - hỡi những người có đức tin - khi Allah làm cho các ngươi say nồng trong giấc ngủ dưới sự bảo vệ an toàn của Ngài trước sự sợ hãi trước kẻ thù của các ngươi, Ngài ban xuống cho các ngươi một cơn mưa dùng để tẩy sạch sự ô uế cho các ngươi bị lây nhiễm bởi lũ Shaytan và Ngài củng cố tấm lòng của các ngươi thêm vững trãi trước tôn giáo của các ngươi và cũng chứng minh bàn chân các ngươi đứng vững vàng trên vùng đất cát mà không còn có sự lay động trên bước chân."
    },
    {
      "resource_id": 177,
      "text": "Khi Thượng Đế của Ngươi đã mặc khải - hỡi Sứ Giả (Muhammad) - đến cho các vị Thiên Thần mà Allah sai họ yểm hộ cho những người có đức tin trong trận đánh Badr: \"TA luôn ở cùng với các ngươi - hỡi các Thiên Thần - bằng sự chiến thắng vẻ vang, bởi đó là một động lực mạnh mẻ cho những người có đức tin trong trận chiến đối mặt trước kẻ thù của họ, rồi TA cũng sẽ gieo vào lòng của những kẻ không có đức tin một nỗi kinh hoàng; bởi thế hãy đánh - hỡi những người có đức tin - vào cổ của những kẻ không có đức tin cho chúng chết và cũng đánh vào các khớp ở tứ chi và các lóng tay để cho chúng không còn khả năng đi chiến đấu.\""
    },
    {
      "resource_id": 177,
      "text": "Những kẻ bất tuân chúng đáng bị giết chết và bị đánh vào các khớp tứ chi bởi vì chúng luôn chống đối với Allah và Thiên Sứ của Ngài. Bởi vì, chúng là những kẻ luôn kháng cự mệnh lệnh của Ngài, chúng chẳng cam chịu với những gì mà Ngài nghiêm cấm, chúng còn tỏ ra thái độ chống đối với Allah và Thiên Sứ của Ngài. Quả thật, Allah sẽ trừng trị chúng thật khủng khiếp ở trần giàn này bằng cách tiêu diệt chúng lẫn gia quyến của chúng và vào Ngày Phán Xét, chúng sẽ ở trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Đây là sự trừng phạt mà TA đã cảnh cáo các ngươi - hỡi những tên chống đối Allah và Thiên Sứ của Ngài - các người hãy nếm mùi vị của sự trừng phạt của cuộc sống trần gian này và rồi vào Ngày Sau, các ngươi sẽ bị hành hạ trong Hỏa Ngục bao chùm lấy các ngươi, bởi vì các ngươi là những kẽ chống đối và ương ngạnh."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những ai đã tin tưởng vào Allah và làm theo Thiên Sứ của Ngài! Nếu như các ngươi đang đối mặt với những tên đa thần trong lúc hai bên giao tranh thì chớ sợ bại trước chúng rồi quây lưng bỏ chạy, mà hãy chứng minh cho chúng thấy được trên gương mặt của các ngươi trong sự hiên ngang khí thế khi đối diện với chúng. Bởi vì, Allah luôn bên các ngươi làm hậu thuẫn và yểm hộ các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và những ai quay lưng về phía địch bỏ chạy trong lúc hỗn chiến chứ không phải âm mưu là dụ địch vào trận rồi đánh úp hoặc ý định rút về đoàn quân của mình để được sự giúp đỡ. Quả thật, việc làm đó sẽ chuốc lấy cơn thịnh nộ của Allah và rồi nơi ẩn náu của y vào Ngày Sau chắc chắn là Hỏa Ngục. Thật là tệ hại con đường mà chúng phải đi và thật là tệ hại cho việc chúng đã quay lưng"
    },
    {
      "resource_id": 177,
      "text": "Không phải các ngươi - hỡi những người có đức tin - đã giết chết kẻ thù vào ngày ở trận chiến Badr khi đối mặt với bọn đa thần bằng chiến lượt và sức mạnh của các ngươi, chính Allah đã giúp các ngươi chiến thắng. Song việc Ngươi - hỡi Thiên Sứ - đã ném nắm cát vào bọn đa thần mà chính Allah đã ném vào chúng khi Ngươi ném chúng. Nhằm mục đích Ngài chứng minh cho những người có đức tin thấy được ân sửng của Ngài trước kẻ thù của họ chứ không phải là do số lượng quân ít hay nhiều mà là do số lần tạ ơn Ngài. Quả thật, Ngài là Đấng Hằng Nghe những lời cầu nguyện và van xin của các ngươi, Ngài là Đấng Am Tường về mọi việc của các ngươi và là Đấng cho các ngươi những điều tốt đẹp."
    },
    {
      "resource_id": 177,
      "text": "Thế như! Đây chỉ là việc nhắc nhở lại chiến thắng trước bọn đa thần. Sự ném cát vào chúng làm cho chúng thất bại rồi đâm đầu bỏ chạy. Đó là một Ân Sủng mà Ngài dành cho những người có đức tin đang đối diện trước kẻ thù của họ; mọi thứ là do Allah. Bởi vậy, Allah đã làm tàn lụi âm mưu của những kẻ không có đức tin mà chúng toan tính hảm hại tôn giáo Islam."
    },
    {
      "resource_id": 177,
      "text": "Này những tên thích giao chiến - từ người đa thần - rằng Allah hạ sắc lệnh trừng phạt đối với những kẻ bất công áp bức thì chắn chắc Allah sẽ cho các ngươi được gây sự. Bởi vì, Ngài ban xuống cho các ngươi những điều tốt lành và bài học cho những người biết kính sợ. Thế nên các ngươi hãy bỏ ý định gây chiến đó đi nó sẽ tốt cho các ngươi may ra Ngài sẽ hủy diệt các ngươi không phải ngay bây giờ mà còn nếu các ngươi muốn lập lại chiến tranh giao chiến với những người có đức tin thì Ngài hứa với các ngươi là sẽ có một hình phạt thích đáng cho các ngươi và phần thắng đó sẽ nằm bên những người có đức tin. Do đó, dù cho có sở hữu đội quân hùng hậu cũng chẳng giúp các ngươi chiến thắng, cho dù đội quân đó có đông đến đâu và đội quân của người có đức tin có ít đi chăng nữa. Quả thật, Allah luôn chỉ ở cùng với những người có đức tin luôn giúp họ chiến thắng và yểm trợ họ và ngược lại còn ai là người mà Allah hảm hại thì không bao giờ thắng được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người tin tưởng vào Allah và vâng lệnh Thiên Sứ của Ngài! Các ngươi hãy phục tùng Allah và làm theo Thiên Sứ của Ngài bằng những mệnh lệnh và ngăn cấm mình tránh những điều mà Ngài đã cấm, chớ nên là những tên ương ngạnh khánh cự lại những mệnh lệnh của Ngài cùng với những gì Ngài nghiêm cấm, và các ngươi hãy luôn lắng nghe những lời mặc khải của Allah mà khi có người nào đó xướng đọc lên cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và đừng xử sự - hỡi những người có đức tin - như một bọn đạo đức giả hay một lũ người đa thần mà nếu như có ai đó xướng đọc những lời mặc khải của Allah thì họ lại bảo:\" Chúng tôi đã từng nghe được lời xướng đọc của Thiên Kinh Qur'an này.\" Nhưng thật sự họ không hề nghe hay được ai chỉ dạy gì mà chỉ là nhận được từ truyền miệng cho nhau."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, điều nghiệt ngã nhất luôn đeo bám con người mà Allah đã tạo hóa ra ở trên mặt đất này đó chính là những kẻ bị điếc chúng chẳng chịu lắng nghe chân lý rồi tiếp nhận nó hay những kẻ bị câm không thể nói chuyện được. Bởi thế, chúng là những kẻ không hề biết chút gì về Allah hay mệnh lệnh của Ngài hoặc những gì Ngài nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Allah phát hiện ra được bọn đa thần chuyên lừa dối có được một điều tốt đẹp nào thì chắc chắn Ngài sẽ cho họ lắng nghe được những điều hữu ích của Ngài, để cho chúng nhận thức ra được Ngài qua những bằng chứng và chứng cớ. Thế nhưng Ngài am hiểu rõ về họ không có chút tốt đẹp nào cả. Còn nếu như Ngài cho họ nghe được - về sự toan tính và giả tâm của chúng - là chúng bỏ chạy vì đức tin chúng đã bị lu mờ bởi vì chúng có giả tâm chống đối."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người vững chắc đức tin nơi Allah và làm theo Thiên Sứ của Ngài! Hãy đáp lại lời kêu gọi của Allah và Thiên Sứ của Ngài bằng cách tuân thủ tuyệt đối mệnh lệnh của Ngài và hãy kiềm hảm mình trước những gì mà Ngài nghiêm cấm khi Ngài kêu gọi các ngươi đến với lối sống chân chính thì hãy biết hạ mình kính sợ Allah vì quả thật Ngài có khả năng cho mọi vạn vật. Bởi vì, Ngài là Đấng có khả năng làm thay đổi các ngươi và thay đổi tấm lòng các ngươi đến với chính đạo nếu các ngươi có ý định làm điều sai trái với Ngài thế nên hãy hướng về Ngài. Do đó, các ngươi hãy hạ mình kính sợ Allah duy nhất Đấng sẽ triệu các ngươi vào ngày tận thế, bởi vì Ngài luôn thưởng phạt phân minh cho việc làm ngoan đạo của các ngươi ở trên trần gian này."
    },
    {
      "resource_id": 177,
      "text": "Hãy biết giữ mình - hỡi những người có đức tin - trước hình phạt chớ để bản thân mình rơi vào hố sâu tội lỗi, từ những gì trực tiếp hay giáng tiếp mà một khi có sự bất công xuất hiện hay không đi chăng nữa. Hãy hạ mình kính sợ Allah bởi vì Ngài trừng phạt rất nặng đối với những ai mang tội. Bởi thế, hãy nên biết giữ mình trước hố sâu tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi những người có đức tin - trước kia các ngươi chỉ với số lượng người rất ít, dân làng của các ngươi đã hạ nhục và xem thường các ngươi ra sao ư, các ngươi còn luôn khiếp sợ họ sẽ nhanh chóng bắt được các ngươi. Thế rồi, Allah đã giúp các ngươi có được một nơi tị nan an toàn đó chính là Al- Madinah Al-Munawwarah rồi Ngài còn củng cố thêm sức mạnh cho các ngươi đối mặt trước kẻ thù trong trận đánh ở Badr, Ngài còn cung dưỡng các ngươi với những thiên lộc tốt đẹp bao gồm những chiến lợi phẩm đã lấy được từ kẻ thù của các ngươi. Thế nên, hãy tỏ lòng biết ơn Allah thật nhiều về thiên lộc của Ngài vì đã ban thêm cho các ngươi và chớ là những kẻ phụ ơn vì nó sẽ đẩy các ngươi rơi vào hố sâu tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin vào Allah và làm theo Thiên Sứ của Ngài! Chớ làm điều bội ước với Allah và Thiên Sứ của Ngài bằng cách sao lãng đi mệnh lệnh của Ngài và vô tư làm những gì mà Ngài nghiêm cấm, rồi chớ bội tín những gì mà Ngài đã tín dụng các ngươi ở trần gian này hay ngoài điều đó ra mà trong khi các ngươi biết rõ rằng điều đó là bội tín. Bởi thế, các ngươi là những kẽ liều lĩnh."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy nên biết - hỡi những người có đức tin - khối tài sản và con cái của các ngươi, quả thật đó là sự thử thách mà Allah muốn thử thách các ngươi và cũng cảnh báo các ngươi, đôi khi nó sẽ cản trở làm những việc dành cho Đời Sau và nó sẽ khiến các ngươi thành những người bội ước. Các ngươi nên biết rằng ở nơi Allah có một phần thưởng rất là vĩ đại. Bởi thế, các ngươi chớ nên bỏ lở phần thưởng đó bằng khối tài sản hay con cái của các ngươi rồi khiến mình thành người phản bội và rơi vào hố sâu như chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và làm theo Thiên Sứ của Ngài! Nếu các ngươi biết kính sợ Allah thì hãy tuân thủ mệnh lệnh của Ngài và biết kiềm hảm mình trước điều mà Ngài nghiêm cấm, rồi Ngài sẽ ban cho các ngươi được một sự Chuẩn Mực để phân biệt được giữa điều phải và điều quấy. Bởi thế, các ngươi chớ thấy mình quá hổ thẹn trong khi Ngài xóa tội cho các ngươi mà những gì các ngươi đã lầm lỗi vì Ngài sẽ tha thứ tội lỗi cho các ngươi. Quả thật, Allah sở hữu được vô vàn hồng ân vĩ đại và những hồng ân vĩ đại đó Ngài chuẩn bị ở nơi Thiên Đàng và Ngài chỉ giành cho những người nào biết kính sợ Ngài trong đám tôi tớ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Thiên Sứ - trong lúc những người đa thần có ý định tống giam Ngươi hoặc sát hại Ngươi hay muốn trục xuất Ngươi đi đến một đất nước nào đó. Thì bọn chúng sẽ lên âm mưu và toan tính kế hoạch thế rồi Allah cũng đã sẵn sàn cho kế hoạch đáp trả lại chúng, quả thật Allah là Đấng hoạch định tinh vi bậc nhất."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như lời mặc khải của TA được xướng đọc lên để cảnh báo chúng thì chúng tỏ ra ngạo mạng to tiếng bảo: \"Quả thật, chúng tôi đã từng nghe điều này trước kia. Nếu muốn thì chúng tôi sẽ xướng đọc lên điều mà giống như Thiên Kinh Qur'an mà chúng tôi đã từng nghe. Thế! Thiên Kinh Qur'an này mà chúng tôi từng nghe Nó chẳng khác gì là một truyền thuyết ở thời tiền sử. Bởi thế. chúng tôi không tin tưởng vào Nó.\""
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Thiên Sứ - khi bọn đa thần cầu nguyện - \"Lạy Thượng Đế! nếu như những gì Muhammad mang đến đúng là chân lý thì xin Ngài hãy trút xuống chúng tôi một trận mưa đá để hủy diệt chúng tôi hoặc mang đến cho chúng tôi một hình phạt thật khủng khiếp. Chúng nói thế với giọng diệu ngông cuồng và khước từ.\""
    },
    {
      "resource_id": 177,
      "text": "Và Allah sẽ không giáng hình phạt xuống cộng đồng của Ngươi - cho dù đó là một cộng đồng ngỗ nghịch hoặc một cộng đồng luôn đi kêu gọi mọi người là điều tốt - bằng một hình phạt lên người chúng và Ngươi - hỡi Muhammad - trong khi Ngươi đang chung sống với bọn chúng. Bởi vì, sự hiện diện của Ngươi là sự bảo vệ cho chúng tránh khỏi sự trừng phạt của TA và Allah sẽ không trừng phạt chúng trong khi chúng luôn cầu nguyện Allah thư thứ tội lỗi cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Nguyên nhân gì mà có thể ngăn cản được hình phạt giáng lên chúng hay có lời giao ước gì mà khiến hình phạt không giáng xuống chúng trong khi chúng là kẻ ngông cuồng dám cấm cản thiên hạ bước vào Masjid Linh Thiêng tại Makkah để họ Tawwaf đi vòng K'abah hoặc dâng lễ nguyện Salah ở nơi đó? Và chúng là những người đa thần không được Ngài cho phép quản lý. Bởi vậy, Allah không cho ai cai quản cả ngoại trừ những người ngay chính biết kính sợ Ngài bằng cách tuân thủ mệnh lệnh của Ngài và kiềm hảm mình trước những điều Ngài nghiêm cấm, nhưng đa số bọn đa thần chúng không hề biết được điều đó trong khi đó chúng lại tranh giành nhau để bảo quản và rồi thật chất chúng không phải là người bảo quản."
    },
    {
      "resource_id": 177,
      "text": "Thật quá đáng hơn là khi những tên đa thần chúng dâng lễ nguyện Salah tại Masjid Linh Thiên tại Makkah chỉ là tiếng huýt sao hay tiếng vỗ tay thì làm sao TA có thể giao cho các người bảo quản thánh địa Linh Thiêng Makkah này được? Thôi! - hỡi những tên đa thần - hãy nếm thử hình phạt bằng việc các ngươi bị giết chết và cả gia quyến của các ngươi vào ngày diễn ra trận chiến Badr bởi vì các ngươi dám bất tuân Allah và chống đối Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ bất tuân Allah chúng đã chi tiêu khối tài sản của chúng vào việc ngăn chặn thiên hạ đến với tôn giáo của Allah. Thế vậy chúng còn muốn chi tiêu vào những điều không chân chính. Để rồi sau đó chúng sẽ nhận lấy hậu quả của khối tài sản đó là sự nuối tiếc cho những gì mà chúng chi tiêu, rồi cuối cùng chúng chuốc lấy sự thua cuộc một cách nhục nhã trước những người có đức tin. Và những kẻ bất tuân Allah sẽ bị ném vào Hỏa Ngục ở Ngày Sau và chúng sẽ ở trong đó đời đời vĩnh viễn."
    },
    {
      "resource_id": 177,
      "text": "Mục tiêu của những kẻ bất tuân là chi tiêu khối tài sản của chúng với ý định là đẩy lùi con đường của Allah để đến với lửa của Hỏa Ngục. Thế nhưng, Allah đã tách rời những kẻ bất tuân ô uế ra khỏi những người có đức tin tốt đẹp và Ngài chất chồng những việc làm của những kẻ chuyên dùng khối tài sản để làm những điều ô uế lên nhau thành trùng trùng điệp điệp sau đó Ngài gom lại rồi ném vào lửa của Hỏa Ngục và bọn chúng là những kẻ thua thiệt. Bởi vì bản thân chúng và gia quyến của chúng là những kẻ thua thiệt ở Ngày Sau."
    },
    {
      "resource_id": 177,
      "text": "Hãy bảo chúng - hỡi Thiên Sứ - này những kẻ bất tuân với Allah và Thiên Sứ của Ngài mà từ thị dân của Ngươi: Nếu như chúng ngưng việc chống đối Allah và Thiên Sứ của Ngài rồi có ý định đi đến với con đường của Allah trong sự che trở của Ngài thì chắc chắn Allah sẽ tha thứ những tội lỗi đã qua của chúng. Bởi vì, nếu vào Islam thì Ngài sẽ xóa hết tội lỗi đã qua. Còn ngược lại, nếu như chúng muốn tái diễn là những kẻ chống đối với những gì đã từng là chân lý của Allah trong thời tổ tiên của chúng, là những kẻ ương ngạnh và liên tục chống đối thì chúng sẽ nhận lấy ngay cái hình phạt thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Hãy chiến đâu với chúng - hỡi những người có đức tin - khi chúng muốn làm kẻ chống đối cho đến khi nào chúng không còn trở thành là những kẻ tổ hợp Ngài và với ý định không muốn trở thành người Muslim thuần phục Allah. Và khi trở thành tín đồ là phải tuyệt đối tuân thủ theo Allah Đấng Độc Tôn không tổ hợp một ai khác cùng Ngài. Nếu như chúng chấm dứt là những kẻ chống đối mà đã đẩy y trở thành là kẻ tổ hợp thì bị đẩy lùi bởi sự kêu gọi đến với con đường của Allah. Quả thật, Allah Rất Am Tường về việc làm mà chúng đã làm không có gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như chúng lật lộng những gì mà chúng đã từng ra lệnh là phải chấm dứt chống đối và đẩy lùi con đường của Allah. Bởi thế, nên biết - hỡi những người có đức tin - quả thật Allah sẽ giúp đỡ các ngươi chiến thắng chúng vì Ngài là Đấng Bảo Hộ Ưu Việt cho ai những ai được Ngài yểm trợ, Đấng Cứu Giúp Ưu Việt cho những ai mà Ngài muốn y chiến thắng và những ai có được Ngài yểm trợ luôn là chiến thắng và những ai được Ngài giúp đỡ chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy biết rằng - hỡi những người có đức tin -những gì các ngươi giành lấy được từ những kẻ vô đức tin sau những cuộc Jihad vì chính nghĩa của Allah, các ngươi hãy chia tất cả thành năm phần đều nhau, lấy bốn phần chia cho những người lính tham gia Jihad; một phần còn lại chia thành năm phân nhỏ, một phần cho Allah và cho Thiên Sứ của Ngài để sử dụng mục đích chung của cộng đồng Islam, một phần cho gia quyến của Thiên Sứ thuộc hai dòng tộc Hashim và Al-Muttalib, một phần cho trẻ mồ côi, một phần cho người nghèo và người khó khăn, và một phần cho người lỡ đường, nếu các ngươi đã thực sự tin nơi Allah và những gì được TA thiên khải cho Nô Lệ của TA Muhammad vào ngày Badr, đó là Ngày Allah đã phân loại rõ ràng giữa chân lý và ngụy tạo khi Ngài phù hộ các ngươi chiến thắng được kẻ thù của các ngươi. Và Allah, Đấng đã giúp các ngươi chiến thắng là Đấng toàn năng trên tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại khi các ngươi ở bên đây thung lũng gần với Madinah, và nhóm đa thần ở bên kia thung lũng gần với Makkah hơn, còn đoàn lạc đà chở hàng hóa của chúng thì ở bên dưới các ngươi gần bờ biển đỏ, nếu như các ngươi hẹn gặp trước với những kẻ đa thần giao tranh tại Badr thì chắc chắn nội bội của các ngươi sẽ nảy sinh mâu thuẫn. Tuy nhiên, Đấng Toàn Năng đã sắp đặt cuộc gặp mặt không hẹn trước tại Badr để hoàn thành lời hứa mà Ngài đã hứa về việc sẽ phù hộ những người có đức tin giành chiến thắng và tiêu diệt những kẻ vô đức tin, để Ngài nâng cao tôn giáo của Ngài và hạ nhục sự đa thần; và để cho những tên bị giết trong chúng cúi đầu phủ phục khi biết sự chiến thắng được ban cho những người có đức tin mặc dù số lượng và quân lực của họ ít hơn và để cho người còn sống nhận thức rõ chứng cứ mà Allah đã trình bày cho họ thấy và để không còn bất cứ ai viện lý do trước Allah. Bởi quả thật Allah nghe rõ mọi lời nói của tất cả, Ngài thông toàn mọi hành động của họ, không có bất cứ thứ gì có thể che giấu được Ngài và Ngài sẽ ban thưởng hoặc trừng phạt cho họ trên những lời nói và việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhớ lại - hỡi Thiên Sứ - về hồng ân mà Allah đã ban cho Ngươi và cho những người có đức tin khi Ngài cho Ngươi nằm mộng thấy lực lượng ít ỏi của quân địch, Ngươi liền loan báo tin đó cho những người có đức tín khiến họ phấn chấn tinh thần, họ vui mừng về tin tốt, họ trở nên mạnh mẽ và kiên quyết đối mặt với kẻ thù. Nếu như Đấng Toàn Năng cho Ngươi thấy lực lượng hùng mạnh của kẻ thù trong giấc mộng thì chắc chắn Ngươi đã gây hoang mang cho các bạn đạo của Ngươi khiến họ trở nên sợ hãi cho cuộc giao chiến. Nhưng Allah đã trấn an điều đó, Ngài đã củng cố tinh thần của họ bằng cách làm cho lực lượng của kẻ thù trở thành nhỏ bé và ít ỏi trong mắt của vị Thiên Sứ của Ngài. Quả thật Alalh là Đấng hằng biết những gì xua tan nỗi sợ hãi trong trái tim và những gì ẩn khuất trong lòng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy nhớ lại - hỡi những người có đức tin - khi Allah cho các ngươi nhìn thấy phe đa thần chỉ là một lực lượng nhỏ lúc giáp mặt với chúng khiến các ngươi bạo gan tiến lên chiến đấu với chúng. Ngược lại, Ngài cũng đã làm cho các ngươi thành một lực lượng ít ỏi trong mắt của chúng để chúng không ngại tiến lên chiến đấu với các ngươi, khiến họ không kịp nghĩ đến việc phải quay về để Allah hoàn thành kế hoạch trước đây của Ngài về việc tiêu diệt những người đa thần và bắt chúng làm tù binh đồng thời ban chiến thắng vẻ vang cho những người có đức tin trước kẻ thù. Rồi đây, tất cả mọi việc đều trở về trình diện một mình Allah để Ngài sẽ thưởng phạt, người làm tốt được điều tốt và người làm xấu sẽ bị điều xấu."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và tuân theo Thiên Sứ của Ngài, khi các ngươi chạm trán với lực lượng của những kẻ vô đức tin thì các hãy vững bước lúc giáp mặt giao chiến, các ngươi chớ hèn nhát, các ngươi hãy tụng niệm Allah thật nhiều và cầu xin Ngài, bởi Ngài là Đấng thừa khả năng ban chiến thắng cho các ngươi, Ngài là Đấng để các ngươi hi vọng đạt được điều các ngươi mong muốn và để các ngươi hy vọng được bảo vệ tránh khỏi những điều các ngươi lo lắng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy phục tùng mệnh lệnh của Allah và phục tùng mệnh lệnh của Thiên Sứ của Ngài trong lời nói lẫn hành động và trong mọi hoàn cảnh của các ngươi, các ngươi chớ cố ý không tán thành ý kiến của nhau, bởi sự bất đồng ý kiến là nguyên nhân khiến lực lượng yếu đi, mất đi sức mạnh đoàn kết và trở nên nhát gan, các ngươi hãy kiên trì khi chạm mặt kẻ thù. Quả thật Allah luôn bên cạnh những người kiên nhẫn, Ngài sẽ luôn phù hộ họ và giúp đỡ họ, và ai được Allah bên cạnh thì y chắc chắn sẽ chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi chớ như nhóm người đa thần đã xuất binh khỏi Makkah với tinh thần ngạo mạn, khoe khoang, phô diễn sức mạnh trước thiên hạ và ý định ngăn cản thiên hạ gia nhập tôn giáo của Allah, trong khi Ngài bao trùm mọi hành động của chúng, không có việc làm nào của chúng có thể che giấu được Ngài và Ngài sẽ trừng phạt chúng thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy nhớ - hỡi những người có đức tin - về hồng ân mà Allah đã ban cho các ngươi khi Shaytan trang hoàng khiến những kẻ đa thần thấy việc làm của chúng tốt đẹp, hắn động viên chúng đối đầu chiến đấu với các tín đồ Muslim, hắn bảo: \"Ngày hôm nay sẽ không ai có thể địch nổi các người đâu, ta sẽ hỗ trợ các người, bảo vệ các người khỏi kẻ thù của các người.\" Nhưng khi hai phe đối đầu nhau: Phe những người có đức tin được sự trợ lực từ đội ngũ Thiên Thần còn những kẻ đa thần được sự trợ lực từ Shaytan. Nhưng tên Shaytan quay lưng bỏ chạy và nói với những người đa thần: Quả thật, ta vô can với các người, vì ta nhìn thấy Thiên Thần đến hỗ trợ những người có đức tin, ta sợ sẽ bị Allah tiêu diệt, bởi Allah rất nghiêm khắc trong hình phạt và không ai có thể chịu đựng nổi hình phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy nhớ lại khi nhóm người đạo đức giả và nhóm người có niềm tin yếu ớt đã nói: \"Những kẻ Muslim này đã bị chính tôn giáo của chúng lường gạt rồi, chúng được hứa hẹn sẽ giành chiến thắng trước kẻ thù của chúng trong khi số lượng của chúng thì ít ỏi và yếu còn lực lượng kẻ thù của chúng thì đông và hùng mạnh.\" Tuy nhiên, những kẻ này nào biết rằng nếu ai đã nương tựa vào riêng một mình Allah, một lòng tin vào lời hứa ban cho chiến thắng của Ngài thì quả thật Ngài sẽ ban cho họ chiến thắng, Ngài không bao giờ bội ước cho dù lực lượng của họ có yếu ra sao, bởi Allah quyền năng, không có gì chiến thắng được Ngài, Ngài sáng suốt trong sự định đoạt và ban hành luật."
    },
    {
      "resource_id": 177,
      "text": "Và nếu Ngươi - hỡi Thiên Sứ - chứng kiến cảnh nhóm người phủ nhận Allah và Thiên Sứ của Ngài, khi chúng bị các Thiên Thần giật mạnh linh hồn chúng ra, các Thiên Thần đánh vào mặt chúng khi chúng tiến đến và đánh vào lưng chúng khi chúng quay lưng bỏ chạy. Các Thiên Thần quát chúng: \"Các ngươi - hỡi những kẻ vô đức tin - hãy nếm lấy hình phạt bị thiêu đốt!\" Giá như Ngươi (Muhammad) thấy được cảnh tượng khủng khiếp đó."
    },
    {
      "resource_id": 177,
      "text": "Đó là hình phạt đau đớn khi rút hồn các ngươi - hỡi những người vô đức tin - và hình phạt bị thiêu đốt sẽ ở trong mộ của các ngươi và ở Đời Sau. Đó là do những gì mà đôi tay của các ngươi đã tạo ra ở trần gian, bởi Allah không hề bất công với thiên hạ, Ngài phán xét họ bằng lẽ công bằng bởi Ngài là Đấng Sáng Suốt, Công Minh."
    },
    {
      "resource_id": 177,
      "text": "Sự trừng phạt giáng xuống đám người vô đức tin này không phải là sự trừng phạt riêng đối với chúng mà đó là qui luật của Allah trong việc đối xử với đám người vô đức tin trong mọi thời đại và mọi nơi. Quả thật, Ngài đã trừng phạt đám thuộc hạ của Fir'awn và những cộng đồng thời trước khi chúng đã phủ nhận các lời mặc khải của Ngài. Allah đã túm bắt lấy chúng bởi tội lỗi mà chúng đã phạm và giáng lên chúng sự trừng phạt. Quả thật Allah là Đấng hùng mạnh nhất, không có gì cưỡng lại được sức mạnh của Ngài, và Ngài rất nghiêm khắc trong việc trừng phạt đối với ai bất tuân Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sở dĩ hành phạt khủng khiếp như thế là vì một khi Allah đã ban ân huệ cho bất cứ nhóm người nào thì Ngài không bao giờ rút ân huệ đó lại cho đến khi bản thân họ thay đổi từ tình trạng có đức tin Iman, ngoan đạo, và biết tri ân trở thành kẻ xấu xa, phủ nhận Allah, bất tuân Ngài và vong ơn. Quả thật Allah nghe rõ mọi lời nói của nô lệ Ngài và biết rõ mọi hành động của họ, không có gì che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sự việc của những người vô đức tin này giống như sự việc của những người khác thuộc những kẻ phủ nhận Allah, điển hình như đồng bọn của Fir'awn và những cộng đồng vô đức tin trước chúng, tất cả đều phủ nhận các lời mặc khải của Thượng Đế nên chúng đã bị Allah tiêu diệt toàn bộ bởi tội lỗi mà chúng đã gây ra và Allah đã tiêu diệt đồng bọn của Fir'awn bằng cách nhấn chúng chết chìm trong biển. Tất cả, đồng bọn của Fir'awn và những cộng đồng thời trước đều là những kẻ sai quấy vì đã phủ nhận Allah và thờ phượng các thần linh ngụy tạo ngoài Ngài, thế nên chúng đáng bị Đấng Toàn Năng trừng phạt thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn loài động vật tồi tệ nhất đi trên trái đất này là những ai phủ nhận Allah và Thiên Sứ của Ngài, họ sẽ chẳng có đức tin Iman cho dù có mang đến cho họ mọi lời mặc khải, vì họ vẫn muốn ngoan cố trên sự vô đức tin của họ. Quả thật, họ đã được gởi đến biết bao phương tiện hướng dẫn từ tâm trí, thính giác và thị giác."
    },
    {
      "resource_id": 177,
      "text": "Trong số những kẻ mà Ngươi - Muhammad - đã giao ước và cam kết với chúng - chẳng hạn như bộ tộc Quraizhah - nhưng rồi chúng lại đơn phương hủy ước hết lần này đến lần khác mà không hề biết sợ Allah. Chúng thực sự đã không giữ tròn lời giao ước của chúng và cũng không hề tuân theo cam kết mà chúng đã thỏa hiệp."
    },
    {
      "resource_id": 177,
      "text": "Nếu Ngươi - hỡi Thiên Sứ - có bắt gặp những kẻ đơn phương hủy giao ước trong chiến tranh này đây thì Ngươi hãy trừng phạt chúng bằng cực hình để cho những kẻ khác thấy đó mà làm bài học, hi vọng sẽ không ai còn dám bội ước hoặc gây chiến với Ngươi nữa."
    },
    {
      "resource_id": 177,
      "text": "Còn nếu Ngươi - hỡi Thiên Sứ - sợ đám người nào đó gian lận và đơn phương hủy giao ước, Ngươi hãy tuyên bố hủy giao ước với chúng để cả hai phe đều biết rõ sự việc, để chúng không ngỡ ngàng khi Ngươi tấn công chúng. Nếu Ngươi tấn công chúng trước khi thông báo hủy giao ước thì Ngươi chính là kẻ lừa dối, bởi Allah không hề yêu thương đám người lừa dối. Do đó, Ngươi hãy cẩn trọng đừng để mình là kẻ gian lận và lừa dối."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi chớ nghĩ rằng những kẻ phủ nhận Allah đã thoát khỏi hình của Ngài và chúng sẽ được bình an. Không bao giờ, chắc chắn chúng sẽ bị trừng phạt thích đáng, chắc chắn hình phạt sẽ giáp mặt chúng."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi những người có đức tin - hãy tận dụng hết khả năng mà chuẩn bị đầy đủ lực lượng và vũ khí như cung tên cũng như những con chiến mã để tạo nỗi khiếp sợ trong lòng kẻ thù của Allah, kẻ thù của các ngươi trong nhóm người ngoại đạo đã bao vây các ngươi và để hù dọa đám người khác. Quả thật, các ngươi không biết về việc chúng đang ôm hận trong lòng muốn tấn công các ngươi nhưng Allah biết rất rõ về tấm lòng của chúng. Và bất cứ thứ gì dù nhiều hay ít mà các ngươi đã chi dùng vì Allah ở trần gian chắc chắn sẽ được Allah bù đáp lại đầy đủ không thiếu bất cứ phần thưởng nào ở Đời Sau. Thế nên các ngươi hãy cố gắng mà chi dùng cho con đường chính nghĩa của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và nếu bọn chúng muốn nghị hòa chấm dứt chiến tranh thì Ngươi - hỡi Thiên Sứ - hãy nghị hòa mà ký giao ước với chúng; và các ngươi hãy phó mặc và tin nơi Allah, quả thật Ngài nghe rõ lời lẽ của chúng và biết rõ suy nghĩ lẫn hành động của chúng."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như họ muốn lợi dụng việc nghị hòa và việc chấm dứt chiến tranh để đánh lừa Ngươi - hỡi Thiên Sứ -mục đích thừa cơ hội chuẩn bị tấn công Ngươi thì quả thật Allah thừa sức giúp Ngươi thoát khỏi kế hoạch của họ, Ngài ủng hộ Ngươi bằng sự phù hộ của Ngài và làm cho Ngươi trở nên mạnh lên qua việc phù hộ cho những người có đức tin trong số những người Muhajir và Ansar."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài đã hòa hợp tấm lòng của những người có đức tin, những người mà họ đã giúp đỡ Ngươi, sau khi họ đã từng chia rẽ nhau. Cho dù Ngươi có chi dùng tất cả tài sản có được trên trái đất để thắt chặt những con tim của họ lại với nhau thì Ngươi không tài nào làm được, chỉ duy nhất một mình Allah mới có thể hòa hợp tấm lòng của họ lại với nhau được thôi. Quả thật, Ngài Toàn Năng trong vương quyền của Ngài, không ai có thể kháng lại Ngài, và Ngài là Đấng Sáng Suốt trong định đoạt, điều hành và ban luật."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi! Quả thật, Allah thừa sức bảo vệ Ngươi khỏi sự hãm hại từ kẻ thù của Ngươi, và luôn cả những người có đức tin đi theo Ngươi. Cho nên, Ngươi hãy tin nơi Allah và hãy nương tựa vào Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi! Ngươi hãy động viên những người có đức tin tham gia chinh chiến, hãy khích lệ tinh thần và ý chí của họ rằng nếu lực lượng các ngươi - hỡi những người có đức tin - gồm hai mươi người kiên cường sẽ chiến thắng được đoàn quân hai trăm người của nhóm người vô đức tin, và nếu các ngươi gồm một trăm người kiên cường sẽ chiến thắng được đoàn quân một ngàn người của nhóm người vô đức tin. Sở dĩ được thế là vì nhóm người vô đức tin không hiểu được qui luật của Allah rằng Ngài luôn phù hộ những người thuộc phe của Ngài cũng như họ không nhận thức được mục đích của chiến tranh bởi họ chỉ vì lợi nhuận của trần gian mà xả thân."
    },
    {
      "resource_id": 177,
      "text": "Giờ đây, Allah đã giảm nhẹ cho các ngươi - hỡi những người có đức tin - vì Ngài biết rõ sự yếu thế của các ngươi, Ngài giảm nhẹ là đối xử tế nhị với các ngươi, Ngài bắt buộc các ngươi cứ mỗi một người phải kiên cường đối đầu với hai người thay vì mười người, nếu các ngươi có lực lượng một trăm người kiên cường chắc chắc sẽ chiến thắng được hai trăm người, nếu lực lượng các ngươi được một ngàn người kiên cường chắc chắn sẽ chiến thắng được hai ngàn người theo lệnh của Allah, và Allah luôn sát cánh cùng những người có đức tin kiên cường, Ngài luôn phù hộ và trợ giúp họ."
    },
    {
      "resource_id": 177,
      "text": "Một vị Nabi không nên giữ lại những tù binh vô đức tin đã tham chiến mà cần phải giết sạch tất cả để gieo nỗi hoảng sợ vào lòng của chúng mục đích để chúng không dám tái chiến. Các ngươi - hỡi những người co đức tin - ham muốn lấy tù binh Badr để đổi lấy tiền chuộc trong khi Allah lại muốn cuộc sống ở Đời Sau để vinh danh tôn giáo của Ngài bằng sự chiến thắng, và Allah Toàn Năng trong bản chất và các thuộc tính và quyền bính của Ngài, không có gì kháng được Ngài; và Ngài luôn sáng suốt trong sắp xếp và định đoạt."
    },
    {
      "resource_id": 177,
      "text": "Nếu như quyển sách ghi chép tiền định của Allah trước đây đã định cho phép các ngươi sử dụng chiến lợi phẩm và cho tù binh chuộc mạng là các ngươi đã phải nếm cực hình cả rồi vì các ngươi dám cho tù binh chuộc mạng bằng tài sản trước khi lời mặc khải về điều đó được thiên khải xuống."
    },
    {
      "resource_id": 177,
      "text": "Vì vậy các ngươi - hỡi những người có đức tin - hãy ăn uống những thứ mà các ngươi đã thu được trong chiến tranh từ những người vô đức tin. Nó hợp pháp cho các ngươi sử dụng và các ngươi hãy kính sợ Allah mà tuân thủ theo sắc lệnh của Ngài, quả thật Allah luôn tha thứ cho những bề tôi có đức tin và luôn khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi! Ngươi hãy bảo những tù binh đa thần mà các ngươi đã bắt giữ trong trận chiến Badr: Nếu như Allah biết được trong lòng các ngươi có định tâm tốt đẹp và cải thiện tâm niệm thì Ngài sẽ ban cho các ngươi thứ khác tốt hơn những thứ mà các ngươi đã dùng chuộc mạng mình. Cho nên các ngươi chớ buồn rầu về những thứ đã bị lấy đi và Ngài sẽ tha thứ cho các ngươi, quả thật Allah hằng tha thứ cho những ai biết sám hối trong đám nô lệ của Ngài, Ngài sẽ khoan dung với họ, điển hình như lời hứa mà Allah đã hứa với Al-'Abbaas bác của Thiên Sứ và những người khác đã gia nhập vào Islam."
    },
    {
      "resource_id": 177,
      "text": "Và nếu chúng có mưu đồ lừa Ngươi - hỡi Muhammad - qua lời lẽ ngon ngọt trước mặt ngươi thì quả thật chúng đã từng lừa Allah trước đây và quả thật Allah đã phù hộ Ngươi chiến thắng được chúng, khiến bọn chúng có số bị giết và số khác bị bắt làm tù binh. Chúng hãy chờ kết quả như thế nếu chúng tái diễn. Và Allah biết tận tường về các tạo vật của Ngài, Ngài biết rõ điều gì cải thiện họ, Ngài rất sáng suốt trong quản lý và điều hành."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai đã có đức tin nơi Allah, đã thật lòng với Thiên Sứ của Ngài, tuân thủ đúng theo luật lệ của Ngài, đã di cư từ vùng đất vô đức tin đến với vùng đất Islam hoặc đi đến nơi được tự do thờ phượng Allah cùng với nhóm người có đức tin và đã đấu tranh bằng tài sản lẫn cả sinh mạng của mình vì nêu cao lời tuyên thệ và với những ai đã tương trợ, đã đùm bọc, đã giúp đỡ họ, thì hai nhóm người họ - dân di cư và dân tương trợ - là một tập thể bảo hộ của nhau. Còn những ai chỉ có tin nơi Allah nhưng chưa di cư như nhóm người đã di cư thì đối với các ngươi - hỡi những người có đức tin - không có bổn phận tương trợ họ và bảo vệ họ cho đến khi họ di cư vì chính nghĩa của Allah. Nhưng nếu họ bị đám người vô đức tin đàn áp và họ yêu cầu các ngươi viện trợ họ thì các ngươi hãy tương trợ họ đánh đuổi kẻ thù, ngoại trừ giữa các ngươi và kẻ thù của họ có giao ước đã ký kết thì các ngươi không được bội ước, quả thật Allah thấy rõ mọi điều các ngươi làm, không có gì che giấu được Ngài và Ngài sẽ thưởng phạt các ngươi theo các việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và những ai vô đức tin nơi Allah thì sự vô đưc tin đó sẽ tập hợp họ lại với nhau, họ là đồng minh của nhau, họ sẽ giúp đỡ lẫn nhau. Cho nên, người có đức tin không là của họ, nếu các ngươi không là đồng minh của những người có đức tin và đối đầu với những người vô đức tin thì đó sẽ là một thử thách lớn cho những người có đức tin vì họ không tìm thấy sự giúp đỡ và tương trợ từ ai trong đám anh em đồng đạo họ. Điều đó sẽ khiến cho sự dấy loạn lan tràn khắp nơi ngăn cản con đường chính nghĩa của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và những ai đã tin nơi Allah, đã di cư vì con đường của Ngài cùng với những ai tương trợ và giúp đỡ những họ, tất cả đều là những người thực sự có đức tin ngay chính, và phần thưởng dành cho họ từ Allah là sự tha thứ về tội lỗi đã phạm và bổng lộc dồi dào ở nơi Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Và những ai có đức tin sau những người Muhajirin và Ansar, đã di cư từ vùng đất vô đức tin đến với vùng đất Islam và cũng đã đấu tranh vì chính nghĩa của Allah để giơ cao lời tuyên thệ của Allah và hạ thấp tiếng nói của những người vô đức tin thì họ là đồng minh của các ngươi - hỡi những người có đức tin - họ và các ngươi đều được hưởng quyền lợi và nghĩa vụ như nhau. Và những người có huyết thống họ hàng được ưu tiên trong vấn đề thừa kế hơn những người chỉ là anh em đồng đạo của nhau như đã từng có trước đây. Quả thật, Allah tinh thông tất cả mọi việc, không có gì giấu được Ngài, Ngài biết rõ điều gì tốt đẹp cho đám nô lệ của Ngài nên đã qui định nó cho họ."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "8" }
  }
}
