{
  "translations": [
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼らは戦利品*について、あなたに尋ねる¹。言うのだ。「戦利品*はアッラー*と使徒*のもの²。ならばアッラー*を畏れ*、あなた方の間の状態を正し、アッラー*とその使徒*に従うのだ。もし、あなた方が信仰者であるというならば」。"
    },
    {
      "resource_id": 218,
      "text": "（真の）信仰者たちとは外でもなく、アッラー*（のこと）が言及されればその心が慄き¹、その御徴（アーヤ*）が彼らに読誦されれば、それが彼らに（更なる）信仰心を上乗せする者たち。そして彼らの主*にのみ、全てを委ねる*者たちのことである。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）礼拝を遵守し*、われら*が彼らに授けたものから（施しのために）費やす¹者たち。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちこそ、真の信仰者である。彼らにこそ、その主*の御許での（高い）位とお赦し、貴い糧¹があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、戦利品*の件は、）あなたの主*が、あなたを真理と共に、あなたの家（マディーナ*）から出発させられたのと同様であった。実に信仰者たちの一派は、（出征を）まさしく嫌がる者たちだったのだが。¹"
    },
    {
      "resource_id": 218,
      "text": "彼らは真理¹において、それが明らかになった後、あなたと議論する。彼らはまるで（死を）眼前にしながら、死へと連れて行かれる者たちのようである。"
    },
    {
      "resource_id": 218,
      "text": "（議論する者たちよ）、アッラー*があなた方に、二派¹のいずれか（に対する勝利）をお約束になった時のこと（を思い出すがよい）。あなた方は武装している者たちではない方（隊商）が、自分たちのものとなることを望んでいた。そしてアッラー*はその御言葉²によって真理を確立させ、不信仰者*たちを一人残さず根こそぎにされることをお望みなのである。³"
    },
    {
      "resource_id": 218,
      "text": "真理を確立させ、虚妄¹を無に帰させるため（、アッラー*はそのようにされる）。たとえ罪悪者たちが、（それを）嫌がったとしても。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が（敵への勝利に関して）自分たちの主*のご助力を求め、かれがあなた方に（こう仰せられつつ、）応えられた時のこと（を思い出すのだ）。「実にわれは、次々とやって来る千の天使*によって、あなた方を増強する者である」。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*がそうされたのは、（あなた方の勝利への）吉報とし、それによってあなた方の心が安らぎを得るために外ならなかった。勝利は、アッラー*の御許からのみ。本当にアッラー*は偉力ならびない*お方、英知あふれる*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "かれがその御許から平安として、あなた方をまどろみで包まれ、天からあなた方の上に（雨）水をお降らしになった時のこと（を思い出すがよい）。それはあなた方（の外面な汚れ）をそれで清め、あなた方（の内面）からシャイターン*の汚れ¹を取り除き、あなた方の心を（忍耐*で）繋ぎとめ²、それによってあなた方の足元を確固とするためであった³。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）あなたの主*が天使*たちに、（こう）お伝えになった時のこと（を思い起こさせるのだ）。「われはあなた方と共にある。ならば信仰する者たちを、堅固にするのだーーわれは、不信仰に陥った者*たちの心に恐怖を投げ込もうーー。そして（信仰者たちよ、）彼らの首を打ち、彼らの指の節々すべてを断ち切ってやる¹がよい」。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、彼らがアッラー*とその使徒*に反していたからなのである。そして誰であろうと、アッラー*とその使徒*に反する者（、アッラー*はその者を罰される）、というのも、実にかれは厳しい懲罰を与えられるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "それ（が、懲罰）である。ならば、それを（現世で）味わうがよい。そして不信仰者*たちにこそは（来世において）、業火の罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、進軍中に不信仰に陥った者*たちと出逢ったならば、彼らに背を見せるのではない。"
    },
    {
      "resource_id": 218,
      "text": "そして、その日彼らに背を向ける者は誰でも、戦闘（における策謀）のために（いったん戦線から）脱けたり、あるいは（味方の別の）一団に編入したりするためでない限り、確かにアッラー*からのお怒りと共に戻った¹ことになるのである。そしてその住処は、地獄である。その行き先は、何と醜悪であろうか。"
    },
    {
      "resource_id": 218,
      "text": "ならば（信仰者たちよ）、あなた方が（自分たちの力で）彼らを殺したのではなく、アッラー*が彼らを殺されたのである。また（使徒*よ、）あなたが投げた時、（実は）あなたが投げたのではなく、アッラー*が投げ給うたのだ¹。そして（アッラー*がそうされたのは、）かれがそれによって、信仰者たちをよき試練におかけになるためであった²。本当にアッラー*はよくお聞きになるお方、全知者であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "それ（は、アッラー*によるもの）である。そしてアッラー*こそは、不信仰者*たちの策略を脆いものとされるお方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（不信仰者*たちよ、）もし、あなた方が裁決を求める¹のなら、裁決は確かにあなた方のもとに到来した。また、もしあなた方が（不信仰と、ムスリム*との戦いを）やめるのなら、それがあなた方にとってより善いのである。そして（ムスリムとの戦いに）戻るというなら、われら*も（あなた方に再び敗北をもたらすべく）戻って来よう。また、あなた方の集団など、あなた方にとって何の役にも立たないのである。たとえ、それが多勢であろうと（、同じこと）。本当にアッラー*は（そのご援助によって）、信仰者と共にあられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*とその使徒*に従え。そして（クルアーン*を）聞いているのに、彼（使徒*）に背いてはならない¹。"
    },
    {
      "resource_id": 218,
      "text": "また、聞いてなどいないのに、「私たちは聞きました」と言う者たち¹のようになってはならない。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*の御許で、地上を歩く生き物のうちでも最悪のものとは、弁えることのない聾と唖¹たちのことなのである。"
    },
    {
      "resource_id": 218,
      "text": "もしアッラー*が彼らの内に善いこと¹があるのをご存知だったなら、彼らにお聞かせになった²であろう。そして、たとえお聞かせになったとしても、彼らは身を翻して背を向けるのがおちなのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*と使徒*に応えよ、彼（使徒*）があなた方を生かす物事¹へと呼びかけた時には²。そしてアッラー*が人とその心の間を遮られること³を、また、あなた方がかれの御許にこそ召集されるということを知れ。"
    },
    {
      "resource_id": 218,
      "text": "そして（信仰者たちよ、）決して、あなた方の内の不正*者たちだけに降りかかるわけではない試練から、身を守るのだ¹。そして、アッラー*が厳しく懲罰されるお方であることを知れ。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が地上（マッカ*）において無勢で、抑圧された者たちであり、人々があなた方のことを攫ってしまうことを怖れていた時のことを思い出すがよい。それから、かれ（アッラー*）はあなた方が感謝するようにと、あなた方を（マディーナ*に）住まわせ、そのご援助によって、（バドルの戦い*で）あなた方を支えられ、あなた方に善きものの内からお恵みになったのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*と使徒*を裏切ってはならない。そして（それを守る義務を）知りつつ、あなた方の信託¹を裏切ってもならない。"
    },
    {
      "resource_id": 218,
      "text": "そして（信仰者たちよ）、知るのだ。あなた方の財産と、あなた方の子供は試練¹であり、アッラー*の御許にこそ偉大な褒美があるということを。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、もしあなた方がアッラー*を畏れる*ならば、かれはあなた方に（真理と虚妄との）識別¹をお授けになり、あなた方のためにその悪行を帳消しにされ、あなた方をお赦し下さる。アッラー*は、偉大な恩寵の主であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、）不信仰に陥った者*たちがあなたを拘束したり、殺害したり、（故郷から）追放したりするために策謀していた時のこと（を思い起こさせよ）。彼らは策謀し、アッラー*も策謀し給う¹。アッラー*は、策謀する者の内でも最善のお方であられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "われら*の御徴（アーヤ*）が彼らに読誦されれば、彼らは（無知と頑迷さから、こう）言った。「（これは以前にも、）確かに聞いたことがあるぞ。もしその気になれば、私たちはこれと同じようなものを語ったであろう。これは、昔の人々のお伽話に外ならないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼らが、（こう）言った時のこと（を思い起させるがよい）。「アッラー*よ、もしこれが本当にあなたの御許からの真実であるなら、天から私たちの上に石をお降らしになるか、あるいは私たちに痛ましい懲罰をお与え下さい」。¹"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、）アッラー*はあなたが彼らの中にいる限り、彼らを罰されない。またアッラー*は、彼らが（罪の）お赦しを乞う限りは、彼らを罰されたりするお方ではないのだ。"
    },
    {
      "resource_id": 218,
      "text": "どうしてアッラー*が、彼らを罰されないだろうか？彼らは（信仰者たちを）ハラーム・マスジド*から阻んでおり、その後見人でもないというのに？その後見人とは、敬虔な*者たち以外にはないのである¹。だが彼らの大半は、（それを）知らない。"
    },
    {
      "resource_id": 218,
      "text": "聖殿（ハラーム・マスジド*）における彼らの礼拝は、口笛と手拍子以外の何ものでもなかった¹。ならば、あなた方が不信仰を犯していたことゆえ、懲罰を味わうがよい。"
    },
    {
      "resource_id": 218,
      "text": "本当に不信仰に陥った者*たちは、アッラー*の道を阻むべく、彼らの財産を費やす。彼らはそれを費やすであろう。やがてそれは彼らにとっての悲痛となり、それから彼らは打ち負かされるのだ。そして不信仰だった者*たちは、地獄へと召集させられるのである。¹"
    },
    {
      "resource_id": 218,
      "text": "（それは）アッラー*が善いものから悪いものを分別され¹、悪いものを互いに積み上げてそれをまとめて重ねられ、そしてそれを地獄へと放り込まれるためなのだ。そのような者たちこそ、損失者なのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）不信仰に陥った者*たちに、（こう）言ってやれ。もし彼らが（不信仰と、信仰者たちの戦いを）やめるならば、既に過ぎ去ったこと（の罪）は彼らに赦されよう。そして、もし彼らが（バドルの戦い*の後、再びムスリム*たちとの戦いに）戻って来るならば（、われら*は彼らに報復しよう）、確かに昔の人々（に対するアッラー*）の摂理¹は先んじたのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、試練¹がなくなり、宗教が全てアッラー*のものとなるまで²、彼らと戦うのだ。そしてもし彼らが止めるのであれば（、アッラー*は彼らに報われよう）、本当にアッラー*は彼らの行うことをよくご覧になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼らが（あなた方信仰者の呼びかけに）背を向けたのであれば、アッラー*があなた方の庇護者*であることを知るのだ。（アッラー*という）その庇護者*は何と素晴らしいことか、そして（アッラー*という）その援助者は何と素晴らしいことか。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が戦利品*として得たいかなるものも、その五分の一¹はアッラー*と使徒*²、その近親³、孤児、貧者*、旅路（で苦境）にある者に属することを知るのだ。もし、あなた方がアッラー*と、識別の日⁴、両陣営が会した日に、われら*がわれら*の僕（ムハンマド*）に下したもの⁵を信じるのであれば（、そうせよ）。アッラー*は、全てのことがお出来になるお方である。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が谷の（マディーナ*から見て）最寄り側に、そして彼らが谷の最も遠い側にあり、隊商があなた方よりも下方¹に位置していた時のこと（を思い出すのだ）。たとえあなた方が（前もって、両軍が会した時のような時と場所を）約束し合っていたとしても、あなた方はその約束を違えてしまったであろう。しかし（アッラー*が、あなた方を約束もなしに一堂に会させたのは、）アッラー*が、実現されることになっていたことをご決行されるため。（それは）滅びる者が明証によって滅び、生きる者が明証によって生きるため²であった。本当にアッラー*こそは、よくお聞きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）アッラー*があなたの夢の中で、彼ら（の数）をあなたに、少なくお見せになった時のこと（を思い起させるがよい）。そして、もしかれがあなたに彼らが多数であるのを見せになっていたら、あなた方は尻込み、その件¹について争い合ったことであろう。だがアッラー*は、（そのようなことから）無事に済ませられた。本当にかれは胸中にあるものを、ご存知になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が会した時に、かれがあなた方の目には彼らを少なくお見せになり、彼らの目にもあなた方を少なくお見せになった時のこと¹（を思い出すのだ）。（それは）アッラー*が、実現されることになっていたことをご決行されるためだった。アッラー*にこそ、全ての物事は戻り行く。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、（戦いにやって来た不信仰者*の）集団と会したら、堅固であれ。そしてあなた方が成功するように、アッラー*を沢山唱念するのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*とその使徒*に従え。そして争い合って、それゆえに尻込みし、（力と勝利への）勢いを失ってはならない。忍耐*するのだ。本当にアッラー*は（そのご援助によって）、忍耐*する者たちと共にあるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、得意然として人々に見せびらかし、（自分たちと人々を）アッラー*の道から阻むべく、自分たちの家を出た者たちのようになるのではない¹。アッラー*は、彼らの行うことを包囲されている。"
    },
    {
      "resource_id": 218,
      "text": "シャイターン*が、彼らの行いを彼らに煌びやかにして見せ、（こう）言った時のこと（を思い起させるがよい）。「この日、人々の内で、あなた方を打ち負かす者はいない。そして本当に私は、あなた方の援助者である¹」。それで両軍が会すると、彼（シャイターン*）は踵を返して後ずさりし、（こう）言ったのだ。「本当に私は、あなた方とは無関係だ。実に私は、あなた方の見えないものを目にしている²。本当に私は、アッラー*を怖れているのだ。アッラー*は厳しく懲罰されるお方である」。"
    },
    {
      "resource_id": 218,
      "text": "偽信者*たちと、心に病がある者たち¹が（こう）言った時のこと（を思い起させよ）。「その宗教（イスラーム*）が、これらの者たち（ムスリム*）を欺いたのだ！」誰であろうとアッラー*に全てを委ねる*者（、アッラー*はその者を見捨てられたりはしない）、本当にアッラー*は威力ならびない*お方、英知あふれる*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "天使*たちがその顔や背中を殴りつけつつ、不信仰だった者*たち（の魂）を取り上げる時のこと¹を、あなたが見るのならば！（彼らは、こう言う。）「（焼き尽くす）炎の懲罰を味わうのだ」。"
    },
    {
      "resource_id": 218,
      "text": "それは、あなた方自身が行ったことゆえ（の報い）である。またアッラー*が（公正に裁かれるお方であり）僕たちに対する不正*者などではないことゆえなのだ。"
    },
    {
      "resource_id": 218,
      "text": "（彼らの結末は）フィルアウン*の一族と、それ以前の（不信仰）者*たちの習いと同様である。彼らはアッラー*の御徴を否定し、それでアッラー*はその罪ゆえに彼らを罰された。本当にアッラー*は、強力なお方、厳しく懲罰されるお方。"
    },
    {
      "resource_id": 218,
      "text": "それというのもアッラーは、ある民に授けられた恩恵を、彼らが自分たちの状況を（敢えて悪い方へ）変えない限り、変更されることがないお方だからである¹。またアッラーが、よくお聞きになるお方、全知者であられるからなのだ。"
    },
    {
      "resource_id": 218,
      "text": "（彼らの結末は）フィルアウン*の一族と、（使徒*たちを嘘つき呼ばわりした）彼ら以前の者たちの習いと、同様である。彼らはその主*の御徴を嘘呼ばわりし、それでわれら*はその罪ゆえに彼らを滅ぼした。またわれらは、フィルアウン*の一族を溺れさせたのである。そして（彼らは）皆、不正*者であった。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*の御許で、地上を歩く生き物の内でも最悪のものとは、不信仰に陥った者*たちのことである。彼らは信じないのだから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、彼らは）あなたが彼らと協定を結んだ後に、（アッラー*を）畏れる*ことなく¹、毎回、自分たちの協定を破る者たち²。"
    },
    {
      "resource_id": 218,
      "text": "それで、もしあなたが戦争で彼らを捕らえたならば、彼ら（を罰すること）によって、その背後にいる者たちを散り散りにしてしまうがよい。（それは）彼らが、教訓を得るようにするためである。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、もしあなたがある民による裏切り行為を怖れる¹というのなら、彼らに向けて（協定を）、等しく²投げ捨ててやれ。本当にアッラー*は、裏切り者たちをお好みにはならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った者*たちは、自分たちが（アッラー*の懲罰を）やり過ごしたなどと、断じて考えるのではない。本当に彼らは、（アッラー*を）やり過ごすことが出来る者ではないのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（ムスリム*たちよ、）あなた方は彼らに対し、力と、馬をつなぎとめておくことによって、出来る限りの準備¹をしておくのだ。あなた方はそれによってアッラー*の敵とあなた方の敵、そしてあなた方が（まだ）しらずともアッラー*はご存知であられる、彼ら以外の別の者たち²を脅かす。アッラー*の道において何か費やせば、あなた方は不正*を蒙ることなく、ふんだんに報われよう。"
    },
    {
      "resource_id": 218,
      "text": "また、もし彼らが講和に傾くのなら、（預言者*よ、）あなたもそこへと傾くがよい¹。そしてアッラー*に全てを委ねる*のだ。本当にかれこそはよくお聞きになるお方、全知者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして、もし彼ら（講和を結ぶ者たち）があなたを欺こうとしても、本当にアッラー*だけであなたには十分なのである。かれは、そのご援助と信仰者たちによって、あなたを支えられたお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、かれ（アッラー*）は、彼らの心を結び付けて下さった¹。たとえあなたが地上にある全てのものを費やしたとしても、あなたが彼らの心を結びつけることは叶わなかった。しかしアッラー*が、彼らを団結させられたのである。本当にかれは、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、あなたには、アッラー*だけで十分なのである。そして信仰者たちの内で、あなたに従った者にとっても。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、信仰者たちを戦いへと駆り立てよ。もし、あなた方の内からの忍耐*強い者が二十人いれば、彼らは（敵）二百人を打ち負かすであろう。また、もしあなた方の内からの（忍耐*強い）者百人がいれば、彼らは不信仰に陥った者*たち千人を打ち負かすであろう。それというのも、彼らは理解することのない民¹だからである。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）今、アッラー*はあなた方に軽減された。そしてかれは、あなた方の内に弱さをお認めになったのである。もし、あなた方の内からの忍耐*強い者百人がいれば、彼らは二百人（の不信仰者*）を打ち負かすであろう。また、もしあなた方の内からの千人がいれば、アッラー*のお許しにより、二千人を打ち負かすであろう。アッラー*は（そのご援助と共に）、忍耐*強い者たちと共におられる。"
    },
    {
      "resource_id": 218,
      "text": "地上で徹底的に痛めつける¹まで、いかなる預言者にも、捕虜を取ることは許されなかった。あなた方は現世のつまらぬ利益²を望み、アッラー*は来世³をお望みになる。アッラー*は偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "もし、（戦利品*と捕虜の身代金が合法化されるということを）先んじ（て記し）た、あなたの主*からの書¹がなければ、あなた方には自分たちが手にしたものゆえ、この上ない懲罰が降りかかったことであろう。²"
    },
    {
      "resource_id": 218,
      "text": "ならば、あなた方が戦利品*としたものから、合法で善きものを享受するがよい。そしてアッラー*を畏れ*よ。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、捕虜の内、あなた方の手許にある者に、（こう）言ってやるがいい。「もしアッラー*が、あなた方の心の内に善きものがあることをご存知ならば、かれは、あなた方から奪われたものよりも善きものをあなた方にお授けになり¹、あなた方をお赦しになろう」。アッラー*は赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、）もし彼ら（解放した捕虜たち）があなたへの裏切りを望んでいるとしても（、それがあなたを害することはない）、以前¹にも彼らはアッラー*を裏切り、そしてかれは（あなたに）彼らを掌握させられたのだから。アッラー*は偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "本当に信仰し、移住*し、自分たちの財産と生命によってアッラー*の道に奮闘した者たち（ムハージルーン*）と、（彼らを）住まわせ、援助した者たち（アンサール*）、それらの者たちは、お互いに盟友¹である。そして信仰しても移住*しなかった者たちは、彼らが移住*するまで、あなた方に彼らとの盟友関係などは一切ない。また、もし彼らが宗教においてあなた方に援助を求めて来たら、あなた方は彼らを援助しなければならない。但し、あなた方とその間に確約がある民に敵対（して彼らを援助）することは除かれるが。アッラー*はあなた方の行うことを、（全て）ご覧になるお方。"
    },
    {
      "resource_id": 218,
      "text": "また不信仰に陥った者*たちは、お互いに盟友である。（信仰者たちよ、）あなた方がそうしなければ、地上に試練と大きな腐敗*が生じてしまうであろう。¹"
    },
    {
      "resource_id": 218,
      "text": "そして信仰し、移住*し、アッラー*の道に奮闘した者たち（ムハージルーン*）と、（彼らを）住まわせ、援助した者たち（アンサール*）、それらの者たちこそは、真の信仰者である。彼らにこそ、お赦しと、貴い糧¹があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（ムハージルーン*とアンサール*の）後に信仰し、移住*し、あなた方と共にアッラー*の道に奮闘した者たち、それらの者たちは、（信仰者たちよ、）あなた方の同胞である。また近親関係にある者たちは（遺産相続に関し）、アッラー*の定めにおいて互いに優先される¹。本当にアッラー*は、全てをご存知のお方なのだ。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "8" }
  }
}
