{
  "translations": [
    {
      "resource_id": 237,
      "text": "Питат те за придобитото във война. Кажи [о, Мухаммад]: “Придобитото е на Аллах и на Пратеника. Бойте се от Аллах и се помирявайте взаимно, и се покорявайте на Аллах и на Неговия Пратеник, ако сте вярващи!”"
    },
    {
      "resource_id": 237,
      "text": "Вярващите са онези, които щом бъде споменат Аллах, сърцата им тръпнат, и щом им бъдат четени Неговите знамения, те усилват вярата им, и на своя Господ се уповават;"
    },
    {
      "resource_id": 237,
      "text": "които отслужват молитвата и от онова, което сме им дали, раздават."
    },
    {
      "resource_id": 237,
      "text": "Тези са истинските вярващи. За тях има степени при техния Господ, и опрощение, и щедро препитание"
    },
    {
      "resource_id": 237,
      "text": "както твоят Господ те изведе от дома ти с истината, а на част от вярващите [това] не им хареса,"
    },
    {
      "resource_id": 237,
      "text": "спорейки с теб за истината, след като тя пролича, - сякаш ги водят към смъртта и я виждат."
    },
    {
      "resource_id": 237,
      "text": "И когато Аллах ви обеща, че едната от двете групи ще е ваша, вие пожелахте онази, която е без оръжие, да е ваша. А Аллах искаше да възцари правдата със Своите Слова и да прекърши неверниците,"
    },
    {
      "resource_id": 237,
      "text": "за да възцари правдата и да отмени лъжата, дори престъпниците да възненавиждат това."
    },
    {
      "resource_id": 237,
      "text": "Когато призовахте вашия Господ за помощ, Той ви откликна: “Аз ще ви подкрепя с хиляда ангели един след друг.”"
    },
    {
      "resource_id": 237,
      "text": "Аллах стори това само за радостна вест и за да се успокоят с него сърцата ви. Помощта е единствено от Аллах. Аллах е всемогъщ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "Той ви покри с дрямка за успокоение от Него и ви изсипа вода от небето, за да ви пречисти с нея и да премахне от вас скверността на сатаната, и да укрепи сърцата ви, и да заякчи с това стъпките."
    },
    {
      "resource_id": 237,
      "text": "Твоят Господ разкри на ангелите: “Аз съм с вас. Подкрепяйте вярващите! Ще вселя Аз ужас в сърцата на неверниците. Бийте ги по вратовете, бийте ги по всички крайници!”"
    },
    {
      "resource_id": 237,
      "text": "Това е, защото се възпротивиха на Аллах и на Неговия Пратеник. А за който се възпротиви на Аллах и на Неговия Пратеник, Аллах е суров в наказанието."
    },
    {
      "resource_id": 237,
      "text": "Ето, вкусете го! За неверниците е мъчението на Огъня."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, когато срещнете неверниците в настъпление, не им обръщайте гръб в бягство!"
    },
    {
      "resource_id": 237,
      "text": "А който им обърне гръб в този ден, освен с намерение за бой, или за да премине към друга [ваша] дружина, той вече си е навлякъл гнева на Аллах и мястото му е Адът. Колко лоша е тази участ!"
    },
    {
      "resource_id": 237,
      "text": "Не вие ги убихте, а Аллах ги уби, и не ти хвърли, когато хвърли, а Аллах хвърли, за да подложи вярващите на добро изпитание от Него. Аллах е всечуващ, всезнаещ."
    },
    {
      "resource_id": 237,
      "text": "Това е, защото Аллах обезсилва коварството на неверниците."
    },
    {
      "resource_id": 237,
      "text": "Ако молехте за победа [о, неверници], ето, дойде ви победата. И престанете ли, то е най-доброто за вас. А ако повторите [враждата], и Ние ще повторим. Не ще ви помогнат тълпите ви с нищо, дори да са многобройни. Защото Аллах е с вярващите."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, покорявайте се на Аллах и на Неговия Пратеник, и не се отмятайте от него, след като [го] чувате!"
    },
    {
      "resource_id": 237,
      "text": "И не бъдете като онези, които казват: “Чухме!”, ала не чуват."
    },
    {
      "resource_id": 237,
      "text": "Най-лошите твари пред Аллах са глухите, немите, които не проумяват."
    },
    {
      "resource_id": 237,
      "text": "И ако Аллах откриеше добро у тях, би ги накарал да чуят, но дори ако ги накараше да чуят, те пак щяха да се отметнат, отдръпвайки се."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, откликвайте на Аллах и на Пратеника, щом ви зове към онова, което ще ви съживи! И знайте, че Аллах стои между човека и сърцето му, и че при Него ще бъдете събрани!"
    },
    {
      "resource_id": 237,
      "text": "И бойте се от изпитание, което не сполетява само угнетителите сред вас! И знайте, че Аллах е суров в наказанието!"
    },
    {
      "resource_id": 237,
      "text": "И помнете как бяхте малцина безсилни на земята, уплашени, че хората ще ви заловят, а Той ви даде убежище и ви подкрепи със Своята помощ, и ви даде от благата, за да сте признателни."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, не изменяйте на Аллах и на Пратеника, и не изменяйте на онова, което ви е поверено, знаейки!"
    },
    {
      "resource_id": 237,
      "text": "И знайте, че имотите и децата ви са изпитание, и че при Аллах има огромна награда!"
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, ако се боите от Аллах, Той ще направи да разграничавате [доброто и злото], и ще ви избави от лошите ви постъпки, и ще ви опрости. Аллах е Владетеля на великата благодат."
    },
    {
      "resource_id": 237,
      "text": "И когато неверниците лукавстваха срещу теб, да те задържат или да те убият, или да те прокудят... Те лукавстват, а Аллах проваля тяхното лукавство. Аллах е над лукавите."
    },
    {
      "resource_id": 237,
      "text": "И когато им бъдат четени Нашите знамения, казват: “Чухме вече. Ако пожелаем, и ние същото ще изречем. Това са само легенди на предците.”"
    },
    {
      "resource_id": 237,
      "text": "И когато рекоха: “О, Аллах, ако това е правдата от Теб, изсипи над нас камъни от небето или ни прати болезнено мъчение!”"
    },
    {
      "resource_id": 237,
      "text": "Но Аллах не ще ги мъчи, докато си сред тях, и Аллах не ще ги мъчи, докато молят за опрощение."
    },
    {
      "resource_id": 237,
      "text": "Но как да не ги мъчи Аллах, щом възпират от Свещената джамия и не са нейни пазители? Пазителите й са само богобоязливите, ала повечето от тях не проумяват."
    },
    {
      "resource_id": 237,
      "text": "И молитвата им при Дома бе само свирукане и пляскане. “Вкусете мъчението, защото бяхте неверници!”"
    },
    {
      "resource_id": 237,
      "text": "Неверниците харчат своите имоти, за да възпират от пътя на Аллах. И ще ги харчат, после те ще са за тях печал, после ще бъдат надвити. Неверниците ще бъдат в Ада събрани,"
    },
    {
      "resource_id": 237,
      "text": "за да отдели Аллах лошия от добрия и да нахвърля лошите един връз друг, и да ги струпа всички, та да ги вкара в Ада. Тези са губещите."
    },
    {
      "resource_id": 237,
      "text": "Кажи на неверниците, че ако престанат, ще им се опрости онова, което е било по-рано, а ако упорстват - известна е вече съдбата на предците."
    },
    {
      "resource_id": 237,
      "text": "И се сражавайте с тях, докогато не ще има заблуда и религията ще е на Аллах! А престанат ли - Аллах е зрящ за техните дела."
    },
    {
      "resource_id": 237,
      "text": "И отвърнат ли се, знайте, че Аллах е вашият Покровител! Най-прекрасният Покровител е Той и Най-прекрасният Избавител!"
    },
    {
      "resource_id": 237,
      "text": "И знайте, че каквото и да придобиете във война, то една петина от него е за Аллах и за Пратеника, и близките, и сираците, и нуждаещите се, и пътника [в неволя], ако вярвате в Аллах и в онова, което низпослахме на Своя раб в Деня на разграничението, в деня, когато двете множества се срещнаха [при Бадр]. Аллах за всяко нещо има сила."
    },
    {
      "resource_id": 237,
      "text": "Вие бяхте на по-близкия склон на долината, те - на по-далечния склон, а керванът - ниско под вас. И дори да се бяхте уговорили, щяхте да се разминете в уговорката, ала - за да изпълни Аллах дело отредено, да погине при ясен знак погиващият и да живее при ясен знак оживяващият... Аллах е всечуващ, всезнаещ."
    },
    {
      "resource_id": 237,
      "text": "Аллах ти ги показа в твоя сън малцина. А ако ти ги покажеше мнозина, щяхте да паднете духом и да спорите по делото. Но Аллах ви спаси. Той знае съкровеното в сърцата."
    },
    {
      "resource_id": 237,
      "text": "И направи те да изглеждат малцина във вашите очи, когато се срещнахте, и ви умали в техните очи, за да изпълни Аллах дело отредено. Към Аллах се връщат делата."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, когато се сражавате с отред, устоявайте и споменавайте Аллах често, за да сполучите!"
    },
    {
      "resource_id": 237,
      "text": "И се покорявайте на Аллах и на Неговия Пратеник, и не се оспорвайте един друг, за да не се провалите и да изчезне силата ви! И търпете! Аллах е с търпеливите."
    },
    {
      "resource_id": 237,
      "text": "И не бъдете като онези, които излязоха от домовете си с надменност и за показ пред хората! Те възпират от пътя на Аллах. Аллах обгръща техните дела."
    },
    {
      "resource_id": 237,
      "text": "И разкраси пред тях делата им сатаната, и рече: “Няма кой да ви надвие днес сред хората, щом съм аз до вас.” Но щом двата отреда се съгледаха, той се обърна на пети и рече: “Непричастен съм към вас. Аз виждам онова, което вие не виждате. Страхувам се от Аллах. Аллах е суров в наказанието.”"
    },
    {
      "resource_id": 237,
      "text": "И лицемерите, и онези, които имаха болест в сърцата, рекоха: “Тези ги подмами тяхната религия.” А който се уповава на Аллах - Аллах е всемогъщ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "И ако ти [о, Мухаммад] би видял, когато ангелите прибират душите на неверниците, как ги удрят по лицата и по гърбовете: “Вкусете изгарящото мъчение!”"
    },
    {
      "resource_id": 237,
      "text": "Така е заради онова, което ръцете ви направиха отнапред. Аллах никога не угнетява рабите."
    },
    {
      "resource_id": 237,
      "text": "Както се случи с рода на Фараона и с онези преди тях. Отрекоха знаменията на Аллах и заради греховете им Аллах ги сграбчи. Аллах е всесилен, суров в наказанието."
    },
    {
      "resource_id": 237,
      "text": "Това е, защото Аллах не променя благодатта, с която е облагодетелствал хора, докато не променят себе си. Аллах е всечуващ, всезнаещ."
    },
    {
      "resource_id": 237,
      "text": "Както се случи с рода на Фараона и с онези преди тях. Взеха за лъжа знаменията на своя Господ и Ние ги погубихме заради греховете им, и издавихме рода на Фараона. Всички бяха угнетители."
    },
    {
      "resource_id": 237,
      "text": "Най-лошите твари пред Аллах са онези, които Го отричат и не вярват,"
    },
    {
      "resource_id": 237,
      "text": "онези, от които ти получи обет, после нарушават своя обет всеки път и не се боят."
    },
    {
      "resource_id": 237,
      "text": "И ако ги срещнеш във война, прогони с поражението им онези, които ги следват, за да се поучат!"
    },
    {
      "resource_id": 237,
      "text": "И ако те е страх от изменничество на някой народ, отхвърли ги по същия начин! Аллах не обича изменниците."
    },
    {
      "resource_id": 237,
      "text": "И неверниците да не смятат, че са се отървали! Те не ще [Ни] убегнат."
    },
    {
      "resource_id": 237,
      "text": "И пригответе за тях колкото можете сили и бойни коне! Ще наплашите с тях врага на Аллах и вашия враг, и други освен тях, които вие не знаете, но Аллах ги знае. Каквото и да раздадете по пътя на Аллах, то ще ви се изплати и не ще бъдете угнетени."
    },
    {
      "resource_id": 237,
      "text": "И ако склонят за мир, склони и ти, и се уповавай на Аллах! Той е Всечуващия, Всезнаещия."
    },
    {
      "resource_id": 237,
      "text": "И поискат ли да те измамят, Аллах ти е достатъчен. Той е, Който те подкрепя със Своята помощ и с вярващите."
    },
    {
      "resource_id": 237,
      "text": "Обединява Той сърцата им. А ти и да раздадеш всичко, което е на земята, не би обединил сърцата им. Но Аллах ги обедини. Той е всемогъщ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "О, Пророче, Аллах е достатъчен - за теб и за вярващите, които те следват."
    },
    {
      "resource_id": 237,
      "text": "О, Пророче, подбуждай вярващите към сражението! Ако сред вас има двадесет търпеливи, те ще надвият двеста; а ако сред вас има сто, те ще надвият хиляда от неверниците, защото са хора, които не проумяват."
    },
    {
      "resource_id": 237,
      "text": "Сега Аллах ви облекчи. Той знае, че у вас има слабост. И ако сред вас има сто търпеливи, те ще надвият двеста; а ако сред вас има хиляда, те ще надвият две хиляди с позволението на Аллах. Аллах е с търпеливите."
    },
    {
      "resource_id": 237,
      "text": "Не подобава на пророк да има пленници, докато не е воювал по земята [с неверници]. Вие искате благата на земния живот, а Аллах иска [за вас] отвъдния. Аллах е всемогъщ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "Щеше да ви засегне огромно мъчение за онова, което сте придобили, ако преди това Аллах не бе отсъдил,"
    },
    {
      "resource_id": 237,
      "text": "затова яжте от придобитото във война - позволено, приятно, и бойте се от Аллах! Аллах е опрощаващ, милосърден."
    },
    {
      "resource_id": 237,
      "text": "О, Пророче, кажи на пленниците, които са в ръцете ви: “Ако Аллах види добро в сърцата ви, ще ви даде по-добро от това, което ви е взето, и ще ви опрости. Аллах е опрощаващ, милосърден."
    },
    {
      "resource_id": 237,
      "text": "И ако искат да ти изменят, те вече измениха на Аллах преди, затова Той ти даде власт над тях. Аллах е всезнаещ, премъдър."
    },
    {
      "resource_id": 237,
      "text": "Които повярваха и се преселиха, и се бореха чрез своите имоти и души по пътя на Аллах, и които приютиха и подкрепиха, те са ближни един на друг. А които повярваха, ала не се преселиха - нямат нищо от вашата придобивка, докато не се преселят. И помолят ли ви за помощ в религията, ваш дълг е помощта, освен ако е срещу народ с договор помежду вас и него. Аллах съзира вашите дела."
    },
    {
      "resource_id": 237,
      "text": "А които са неверници, те са ближни един на друг. Не извършите ли това, ще има заблуда по земята и голяма развала."
    },
    {
      "resource_id": 237,
      "text": "А които вярват и се преселят, и се борят по пътя на Аллах, и тези, които приютяват и подкрепят, тези са истинските вярващи. За тях има опрощение и щедро препитание."
    },
    {
      "resource_id": 237,
      "text": "А които впоследствие повярват и се преселят, и се борят заедно с вас, те са от вас. И роднините са по-близки едни на други според Книгата на Аллах. Аллах всяко нещо знае."
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "8" }
  }
}
