{
  "translations": [
    {
      "resource_id": 171,
      "text": "What are these idolaters asking one another about, after Allah has sent His Messenger (peace be upon him) to them?"
    },
    {
      "resource_id": 171,
      "text": "They are asking each other about the great news. It is this Qur’ān that has been revealed to their Messenger, which contains the news of the resurrection."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān that they differ in how they should describe it: is it sorcery, poetry, fortune-telling or the tales of old?"
    },
    {
      "resource_id": 171,
      "text": "The matter is not as they claim. These rejectors of the Qur’ān will soon know the evil outcome of their rejection."
    },
    { "resource_id": 171, "text": "Then, that will be reemphasised for them." },
    {
      "resource_id": 171,
      "text": "Did I not make the earth spread out evenly for them so that it is fit for them to live on?"
    },
    {
      "resource_id": 171,
      "text": "And did I not put mountains on it like pegs to stop it from shaking?"
    },
    {
      "resource_id": 171,
      "text": "And O people! I created you of different types: some of you are males while others are females."
    },
    {
      "resource_id": 171,
      "text": "And I made your sleep the end point of your activeness, so that you may rest."
    },
    {
      "resource_id": 171,
      "text": "And I made the night a cover for you with its darkness, like a garment that you cover your private parts with."
    },
    {
      "resource_id": 171,
      "text": "And I made the day a field for earning and finding provision."
    },
    {
      "resource_id": 171,
      "text": "And I made above you seven, solid skies, perfect in their creation."
    },
    {
      "resource_id": 171,
      "text": "And I made the sun an extremely bright and hot lamp."
    },
    {
      "resource_id": 171,
      "text": "And I sent some clouds for which the time has come to pour down with abundant rain."
    },
    {
      "resource_id": 171,
      "text": "So that through it I can extract different types of grains and crops."
    },
    {
      "resource_id": 171,
      "text": "And extract gardens that entwine with one another due to the closeness of the branches of their trees."
    },
    {
      "resource_id": 171,
      "text": "After Allah mentioned these blessings that prove His power, He followed it up with mention of the resurrection and the Day of Judgement, because the one who is capable of creating these blessings is also capable of resurrecting the dead and taking them to account. He says: Indeed, the day of separation between the creation was appointed and fixed on a time that will not change."
    },
    {
      "resource_id": 171,
      "text": "On that day, the angel will blow into the horn the second time, upon which, O people, you shall come in groups."
    },
    {
      "resource_id": 171,
      "text": "And the sky will open up; it will have gaps like open doors."
    },
    {
      "resource_id": 171,
      "text": "And the mountains will be made to move until they become like dispersed dust particles; becoming like a mirage."
    },
    { "resource_id": 171, "text": "Indeed, hell is watchful, lying in wait." },
    {
      "resource_id": 171,
      "text": "For the oppressors, as a point of return they will be made to return to."
    },
    {
      "resource_id": 171,
      "text": "Wherein they shall stay for endless ages and years."
    },
    {
      "resource_id": 171,
      "text": "They will not experience cold breezes in it that will cool them from the heat of the blaze, nor will they taste any drink that they will enjoy."
    },
    {
      "resource_id": 171,
      "text": "They will only taste extremely hot water, and the flowing pus of the people of hell."
    },
    {
      "resource_id": 171,
      "text": "As a requital in accordance to the disbelief and deviance they were on."
    },
    {
      "resource_id": 171,
      "text": "Indeed, in the world, they did not fear the Allah taking them to account in the afterlife, because they did not bring faith in the resurrection. So if they had feared the resurrection, they would have brought faith in Allah and performed good deeds."
    },
    {
      "resource_id": 171,
      "text": "And they vehemently rejected My verses I revealed to My Messenger."
    },
    {
      "resource_id": 171,
      "text": "I recorded and counted each of their deeds; they are all written in their books of deeds."
    },
    {
      "resource_id": 171,
      "text": "O transgressors! So endure this everlasting punishment; I will not increase you except in punishment upon your punishment."
    },
    {
      "resource_id": 171,
      "text": "Indeed, for those who are mindful of their Lord by fulfilling His commands and refraining from the things he has not allowed, there is a point of success they will succeed on, by achieving the Paradise they sought."
    },
    { "resource_id": 171, "text": "It is full of gardens and grapevines." },
    { "resource_id": 171, "text": "And women of similar ages." },
    { "resource_id": 171, "text": "And full glasses of wine." },
    {
      "resource_id": 171,
      "text": "In Paradise, they will not hear any false speech, nor lies. Neither will they lie to one another."
    },
    {
      "resource_id": 171,
      "text": "All that will be from what Allah will give to them in graciousness and benevolence, and it will be sufficient for them."
    },
    {
      "resource_id": 171,
      "text": "He is the Lord of the heavens, the earth and whatever is between them; the benevolent of the world and the afterlife. No one on earth or in the heavens is able to question Him except when He gives them permission."
    },
    {
      "resource_id": 171,
      "text": "On the day when Gabriel and the angels will stand in rows, not speaking to intercede on behalf of anyone except whom the Benevolent grants them permission to intercede for, and has made a straight statement i.e. the statement of oneness of Allah."
    },
    {
      "resource_id": 171,
      "text": "That which has been described to you is the day in which there is no doubt regarding its occurrence. So whoever wishes salvation on it from the punishment of Allah, he should take the path to it through performing good deeds that will please his Lord."
    },
    {
      "resource_id": 171,
      "text": "O people! Indeed, I have warned you of an impending punishment which will occur on the day when a person will see what deeds he sent forth in the world, and the disbeliever will say, wishing safety from the punishment: “If only I had become dust like the animals!” when it is said to them on the Day of Judgement: “Become dust”."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "78" }
  }
}
