{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yüce Allah kendilerine, Peygamber -sallallahu aleyhi ve sellem-'i gönderdikten sonra, bu müşrikler hâlâ hangi şey hakkında soru sorup duruyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Onlar birbirine büyük bir haber hakkında soruyorlar. O da, yeniden diriliş haberini barındıran peygamberlerine indirilmiş olan bu Kur'an’dır."
    },
    {
      "resource_id": 172,
      "text": "Onlar bu Kur’an’ı; sihir, şiir, kehanet veya eskilerin hikâyeleri olarak nitelendirirken kendi aralarında ihtilaf etmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Bu durum hiç de onların iddia ettiği gibi değildir. Kur'an'ı yalanlayan o kimseler, yakında yalanlamalarının kötü akıbetini öğrenecekler."
    },
    { "resource_id": 172, "text": "Sonra bu, onlar için kesin olacak." },
    {
      "resource_id": 172,
      "text": "Yeryüzünü onlar için yayılmış, üzerinde karar kılmalarına elverişli bir hale dönüştürmedik mi?"
    },
    {
      "resource_id": 172,
      "text": "Ve yeryüzünde dağları, onun sarsılmasını engelleyen kazıklar kıldık."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Bazılarınızı erkek, bazılarınızı da dişi olarak sınıf sınıf yarattık."
    },
    {
      "resource_id": 172,
      "text": "Uykunuzu da, işlerinizden dinlenmeniz için bir istirahat sebebi kıldık."
    },
    {
      "resource_id": 172,
      "text": "Avretlerinizi örttüğünüz elbiseler gibi geceyi de karanlığıyla örten bir örtü kıldık."
    },
    {
      "resource_id": 172,
      "text": "Ve gündüzü de bir kazanç ve rızık arama sahası kıldık."
    },
    {
      "resource_id": 172,
      "text": "Üzerinize de dayanıklı ve sağlamlaştırılmış yapılı yedi kat gök bina ettik."
    },
    {
      "resource_id": 172,
      "text": "Ve Güneşi de, güçlü alevli ve aydınlatan bir lamba yaptık."
    },
    {
      "resource_id": 172,
      "text": "Ve yağmur yağdırmasının vakti gelmiş bulutlardan bolca dökülen su indirdik."
    },
    {
      "resource_id": 172,
      "text": "Onunla çeşitli tohumlar ve çeşitli bitkiler çıkaralım diye."
    },
    {
      "resource_id": 172,
      "text": "Ve ağaç dallarının birbirine girip, dolaşmış bahçeler yetiştirelim."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz mahlûkatın arasında hüküm verilip, ayırt etme günü, hiç kimsenin geç kalmayacağı sabit bir buluşma vaktidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- O gün melek, ikinci defa boynuza üfleyecek ve siz bölük bölük geleceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Ve gökyüzü açılarak, içinde açık kapılar gibi yarıklar oluşur."
    },
    {
      "resource_id": 172,
      "text": "Dağlar, saçılmış toz toprağa dönüşünceye kadar yürütülür ve tıpkı bir serap gibi olur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Cehennem de pusuda bekleyen bir gözcüdür."
    },
    {
      "resource_id": 172,
      "text": "Zalimlerin kendisine dönecekleri dönüş yeridir."
    },
    {
      "resource_id": 172,
      "text": "Orada sonu olmayan çağlar ve asırlar boyunca kalacaklar."
    },
    {
      "resource_id": 172,
      "text": "Orada, onlardan ateşin sıcaklığını giderecek ne soğuk bir hava, ne de tat alınan bir içecek tadacaklar."
    },
    {
      "resource_id": 172,
      "text": "Çok sıcak su ve Cehennem halkından akan irinler dışında bir şey tatmayacaklar."
    },
    {
      "resource_id": 172,
      "text": "İçinde bulundukları küfür ve sapıklığa çok uygun bir ceza."
    },
    {
      "resource_id": 172,
      "text": "Onlar dünyadayken, ahirette Allah’ın onları hesaba çekeceğinden korkmuyorlardı. Çünkü onlar yeniden dirilişe inanmıyorlardı. Eğer yeniden dirilişten korksalardı, elbette Allah’a iman eder ve salih ameller işlerlerdi."
    },
    {
      "resource_id": 172,
      "text": "Gönderdiğimiz elçiye inen ayetlerimizi yalanladıkça yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Yaptıkları her şeyi kayıt ettik ve saydık. O onların amel kitaplarında yazılıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey azgınlar!- Bu elem verici ebedî azabı tadın bakalım! Sizlere, azabınız üzerine eklenen azaptan başka bir şey artırılmayacak."
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirerek ve yasaklarından sakınarak Rablerine karşı takva sahibi olanlar için istedikleri kazancı elde ettikleri kazanma yeri vardır. İşte orası Cennet'tir."
    },
    { "resource_id": 172, "text": "Bahçeler ve üzüm bağları vardır." },
    {
      "resource_id": 172,
      "text": "Göğüsleri belirgin aynı yaşta kadınlar vardır."
    },
    { "resource_id": 172, "text": "Ve içki dolu kadehler vardır." },
    {
      "resource_id": 172,
      "text": "Cennet'te batıl ve yalan bir söz işitmez ve birbirlerine yalan söylemezler."
    },
    {
      "resource_id": 172,
      "text": "Bunların hepsi Allah’ın size bağışladığı, yeterli olan ihsan ve hediyesidir."
    },
    {
      "resource_id": 172,
      "text": "Göklerin, yeryüzünün ve ikisinin arasında bulunan her şeyin Rabbi olan dünya ve ahiret hayatının Rahman'ı Yüce Allah'ın izni olmadan yeryüzünde ve gökyüzünde bulunanların hiçbiri O'ndan bir şey isteme hakkına sahip değildirler."
    },
    {
      "resource_id": 172,
      "text": "Cebrail ve meleklerin saf olmuş bir halde kıyama durduğu gün, Rahman olan Allah’ın şefaat etmesine izin verdiği kimseler dışında hiç kimse şefaat etmek için konuşamaz ve ancak kelime-i tevhid gibi dosdoğru olan söz söylerler."
    },
    {
      "resource_id": 172,
      "text": "Size tarif edilen o gün, vuku bulacağı hususunda hiçbir şüphe olmayan bir gündür. Kim bu günde Allah’ın azabından kurtulmayı diliyorsa, Rabbini razı eden salih amellerden buna götüren bir yol edinsin."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Biz sizi çok yakında olacak bir azaba karşı uyardık. O gün herkes, dünyada yapmış olduğu amellerine bakacak ve kâfirler azaptan kurtulmayı temenni ederek şöyle diyecekler: \"Kıyamet günü hayvanlara \"Artık toprak olun!\" denildiği zaman keşke ben de hayvanlar gibi toprağa dönüşseydim.”"
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "78" }
  }
}
