{
  "translations": [
    {
      "resource_id": 174,
      "text": "Tentang apa orang-orang musyrik saling bertanya-tanya setelah Allah mengutus Rasulullah -ṣallallāhu 'alaihi wa sallam- kepada mereka?"
    },
    {
      "resource_id": 174,
      "text": "Sebagian dari mereka bertanya kepada sebagian yang lain tentang berita yang besar, yaitu tentang Al-Qur`ān ini yang diturunkan kepada Rasul mereka, berisi berita tentang kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "Inilah Al-Qur`ān di mana mereka berselisih pendapat tentang sifat yang mereka lekatkan padanya, ada yang menyebut sihir, syair, perdukunan atau cerita orang-orang terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Sebenarnya Al-Qur`ān itu tidaklah sebagaimana anggapan mereka. Dan orang-orang yang mendustakan Al-Qur`ān akan mengetahui akibat buruk pendustaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kemudian hal itu pasti akan terjadi atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Bukankah Kami telah menjadikan bumi terhampar untuk mereka, bisa mereka huni di atasnya?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan gunung-gunung di atasnya yang berfungsi sebagai pasak sehingga bumi tidak bergoncang?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan kalian -wahai manusia- berpasang-pasangan, di antara kalian ada lelaki dan ada perempuan?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan tidur kalian sebagai jeda dari kegiatan agar kalian beristirahat?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan malam hari sebagai penutup bagi kalian dengan kegelapannya seperti pakaian yang kalian gunakan menutupi aurat kalian?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan siang hari sebagai lahan untuk bekerja dan mencari rezeki?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami bangun di atas kalian tujuh langit sebagai bangunan yang kokoh dan ciptaan yang rapi."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan matahari sebagai pelita yang menyinari dengan kuat dan terang?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami turunkan dari awan apabila telah tiba masanya untuk menurunkan hujan dengan curahan yang banyak?"
    },
    {
      "resource_id": 174,
      "text": "Agar dengan air hujan itu Kami tumbuhkan berbagai macam biji-bijian dan tumbuh-tumbuhan."
    },
    {
      "resource_id": 174,
      "text": "Dan dengannya pula Kami jadikan kebun-kebun yang tertutup dikarenakan banyaknya dahan-dahan dan pepohonan yang saling menyilang."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya Hari Keputusan di antara manusia adalah janji yang sudah ditentukan pada waktu yang tidak akan mundur.\""
    },
    {
      "resource_id": 174,
      "text": "Yaitu pada Hari Malaikat meniup sangkakala untuk yang kedua kalinya lalu kalian -wahai manusia- datang dengan berkelompok-kelompok."
    },
    {
      "resource_id": 174,
      "text": "Dan dibukalah langit, sehingga langit mempunyai celah-celah seperti pintu-pintu yang terbuka."
    },
    {
      "resource_id": 174,
      "text": "Dan gunung-gunung dijadikan berjalan sehingga menjadi seperti debu yang beterbangan, laksana fatamorgana."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Neraka Jahanam itu senantiasa diawasi dan diintai."
    },
    {
      "resource_id": 174,
      "text": "Jahannam itu sebagai tempat kembali bagi orang-orang yang zalim."
    },
    {
      "resource_id": 174,
      "text": "Mereka menetap di dalamnya berabad-abad tidak ada batasnya."
    },
    {
      "resource_id": 174,
      "text": "Di dalamnya mereka tidak bisa merasakan hawa sejuk yang mendinginkan panasnya Neraka, dan tidak pula bisa merasakan minuman yang bisa mereka nikmati."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak merasakan kecuali minuman yang sangat panas dan nanah yang keluar dari penghuni Neraka."
    },
    {
      "resource_id": 174,
      "text": "Itu sebagai balasan yang setimpal atas kekufuran dan kesesatan yang pernah mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya mereka saat di dunia tidak takut dengan Hari Perhitungan karena mereka tidak mengimani adanya Hari Kebangkitan. Seandainya mereka takut kepada Hari Kebangkitan niscaya mereka beriman kepada Allah dan mengerjakan amal saleh."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka betul-betul mendustakan ayat-ayat Kami yang diturunkan kepada Rasul Kami."
    },
    {
      "resource_id": 174,
      "text": "Dan segala sesuatu dari amal perbuatan mereka telah Kami catat dan Kami hitung, dan hal itu tertulis di dalam kitab catatan amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "  Maka rasakanlah -wahai orang-orang yang durhaka- siksa yang abadi ini. Kami tidak akan menambahkan kepada kalian selain siksa di atas siksa yang kalian rasakan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang bertakwa kepada Rabb mereka dengan menaati segala perintah-Nya dan menjauhi segala larangan-Nya, mendapatkan posisi kemenangan di mana mereka mendapatkan apa yang mereka cari, yaitu Surga."
    },
    { "resource_id": 174, "text": "Yaitu kebun-kebun dan buah-buahan anggur." },
    { "resource_id": 174, "text": "Dan perawan-perawan yang berumur sebaya." },
    { "resource_id": 174, "text": "Dan gelas-gelas berisi khamar yang penuh." },
    {
      "resource_id": 174,
      "text": "Di dalam Surga mereka tidak mendengarkan ucapan-ucapan yang batil serta tidak ada dusta di antara mereka."
    },
    {
      "resource_id": 174,
      "text": "Itu semua termasuk anugerah yang diberikan Allah kepada mereka sebagai pemberian dan karunia yang cukup dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Rabb pemelihara langit dan bumi serta Rabb pemelihara yang ada di antara keduanya, Yang Maha Pengasih di dunia dan di Akhirat, seluruh yang ada di bumi maupun di langit tidak mampu memohon kepada-Nya kecuali jika Allah mengizinkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada suatu Hari ketika Jibril dan para Malaikat berdiri berbaris, tidak ada di antara mereka yang berbicara tentang syafaat untuk seseorang kecuali bagi yang telah diizinkan oleh Allah untuk memberi syafaat, dan dia berkata lurus seperti kata tauhid."
    },
    {
      "resource_id": 174,
      "text": "Apa yang telah disebutkan ciri-cirinya kepada kalian itu adalah Hari yang tidak ada keraguan padanya, Hari itu pasti terjadi. Maka barangsiapa yang ingin keselamatan pada Hari itu dari siksa Allah hendaknya dia menyiapkan hal tersebut dengan melakukan amal saleh yang menjadikan Rabbnya rida."
    },
    {
      "resource_id": 174,
      "text": "  Sesungguhnya Kami telah memperingatkan kalian -wahai manusia- akan datangnya siksa yang dekat, pada Hari ketika seseorang melihat kepada apa yang telah dilakukannya di dunia. Dan orang kafir berangan-angan agar bisa terlepas dari siksa dengan mengatakan, “Alangkah baiknya seandainya aku menjadi debu seperti hewan-hewan yang dikatakan kepadanya pada hari Kiamat, \"Jadilah debu\".”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "78" }
  }
}
