{
  "translations": [
    {
      "resource_id": 178,
      "text": "О чем расспрашивают друг друга эти многобожники после того, как Аллах отправил к ним Своего Посланника ﷺ?!"
    },
    {
      "resource_id": 178,
      "text": "Они спрашивают друг друга о великой вести, и это – Коран, ниспосланный их Посланнику, содержащий весть о воскрешении."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран, в описании которого они расходятся во мнениях, считая его то колдовством, то стихами, то предсказанием, то легендами древних народов."
    },
    {
      "resource_id": 178,
      "text": "Все не так, как они утверждают! Те, кто отрицает Коран, скоро они узнают какой конец ожидает их за их отрицание."
    },
    { "resource_id": 178, "text": "Затем они еще раз убедятся в этом." },
    {
      "resource_id": 178,
      "text": "Разве Мы не сделали землю ровной, пригодной для проживания на ней?!"
    },
    {
      "resource_id": 178,
      "text": "Мы сделали горы - опорами, предотвращающими ее колебание."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили вас, о люди, парами – среди вас есть мужчины и женщины."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали ваш сон прекращением активности, чтобы вы отдохнули."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали ночь покрывалом для вас посредством мрака, подобного одеянию, которым вы прикрываете свою наготу."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали день светлым, чтобы люди зарабатывали и искали удел."
    },
    {
      "resource_id": 178,
      "text": "Мы построили над вами семь прочных и крепких небес."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали солнце пылающим и светящимся светильником."
    },
    {
      "resource_id": 178,
      "text": "Мы низвели из облаков, которым пришло время пролить дождь, обильно льющую воду,"
    },
    {
      "resource_id": 178,
      "text": "чтобы взрастить ею различные виды зерен и растений,"
    },
    {
      "resource_id": 178,
      "text": "и чтобы взрастить ею густые сады, в котором ветви деревьев переплетаются друг с другом."
    },
    {
      "resource_id": 178,
      "text": "Поистине, день различения между творениями назначен на определенное время, и не будет отсрочен."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда ангел подует в рог во второй раз, и вы, о люди, явитесь группами,"
    },
    {
      "resource_id": 178,
      "text": "и небо раскроется и на нем образуются отверстия, подобные распахнутым воротам,"
    },
    {
      "resource_id": 178,
      "text": "и горы придут в движение, они превратятся в развеянный прах, и станут подобны пылевым облакам."
    },
    { "resource_id": 178, "text": "Поистине, Геенна – поджидающая засада" },
    {
      "resource_id": 178,
      "text": "для беззаконников – обитель, в которую они возвратятся."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут там долгие годы и века, у которых нет конца,"
    },
    {
      "resource_id": 178,
      "text": "не вкушая ни прохладного воздуха, остужающего жар Пламени Ада, ни питья, приносящего удовольствие."
    },
    {
      "resource_id": 178,
      "text": "Они вкушают лишь кипящую воду и гной, вытекающий из обитателей Ада."
    },
    {
      "resource_id": 178,
      "text": "Это воздаяние, соответствующее неверию и заблуждению, в котором они находились."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в мирской жизни они не боялись расчета перед Аллахом в вечной жизни, поскольку не веровали в воскрешение, ибо если бы они боялись воскрешения, то уверовали бы в Аллаха и совершали праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Они полностью отрицали Наши знамения, ниспосланные Нашему Посланнику."
    },
    {
      "resource_id": 178,
      "text": "Каждое их деяние Мы учли и подсчитали, и они [деяния] записаны в свитки их деяний."
    },
    {
      "resource_id": 178,
      "text": "Вкушайте же, о беззаконники, это постоянное мучение, и Мы добавим вам только наказание поверх наказания."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, кто боится своего Господа, следуя Его приказам и сторонясь Его запретов, уготовано место преуспеяния, где они обретут желаемое и спасутся от того, чего страшились,"
    },
    { "resource_id": 178, "text": "сады и виноградники," },
    { "resource_id": 178, "text": "полногрудые сверстницы," },
    { "resource_id": 178, "text": "и кубки полные вином." },
    {
      "resource_id": 178,
      "text": "Они не услышат в Раю ни праздной речи, ни лжи, и они не будут обманывать друг друга."
    },
    {
      "resource_id": 178,
      "text": "Все то, чем Аллах наградил их, является милостью и достаточным даром."
    },
    {
      "resource_id": 178,
      "text": "Господь небес и земли, и Господь того, что между ними – Милостивый в мирской и вечной жизни, и все, кто на небе и на земле не способны просить у Него, если только Он не позволит им этого."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда Джибриль и ангелы станут рядами, никто не будет говорить, заступаясь за кого-то, кроме тех, кому Милостивый позволит заступиться, и кто говорил правду, как слова единобожия."
    },
    {
      "resource_id": 178,
      "text": "Этот описанный вам день является днем, в наступлении которого нет сомнения. И кто желает спастись в нем от наказания Аллаха, тот пусть встанет на этот путь, совершая праведные деяния, вызывающие довольство своего Господа."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Мы предостерегли вас, о люди, от близкого наказания, которое сбудется. В тот день, человек увидит, какие деяния он совершал прежде в мирской жизни, и неверующий скажет, желая освободиться от наказания: «О если бы я превратился в прах!», подобно животным, которым в Судный день будет сказано: «Превратитесь в прах»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "78" }
  }
}
