{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. এ সব মুশরিকদের প্রতি আল্লাহ তদীয় রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে প্রেরণ করার পর তারা আবার কী বিষয়ে আপোসে জিজ্ঞাসাবাদ করছে?!"
    },
    {
      "resource_id": 180,
      "text": "২. তারা পরস্পর একটি মস্তবড় সংবাদ সম্পর্কে জিজ্ঞাসাবাদ করছে। আর তা হলো মূলতঃ এ কুরআন যা পুনরুত্থানের সংবাদ নিয়ে তাদের রাসূলের উপর অবতীর্ণ হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩. এ সেই কুরআন যে সম্পর্কে তারা এ নিয়ে দ্বিধা-দ্ব›েদ্ব রয়েছে যে, এটি কি যাদু, কবিতা, জ্যোতির্বিদ্যা, না কি পূর্বেকার লোকজনের কিংবদন্তী।"
    },
    {
      "resource_id": 180,
      "text": "৪. বস্তুতঃ বিষয়টি তেমন নয় যেমনটি তারা ধারণা করছে। অচিরেই এ সব কুরআন অস্বীকারকারী তাদের নিকৃষ্টতম পরিণাম সম্পর্কে অবগত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. অতঃপর তারা এ ব্যাপারে আরো সুনিশ্চিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. আমি কি যমীনকে তাদের জন্য সুবিন্যস্ত করে তাদের বসবাসের উপযোগী করি নি?!"
    },
    {
      "resource_id": 180,
      "text": "৭. আমি এর উপরে স্থাপিত পাহাড়কে পেরেক বানিয়েছি। যা সেটিকে নড়াচড়া থেকে রক্ষা করে।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে মানব সমাজ! আমি তোমাদেরকে পুরুষ ও নারী উভয় প্রকারে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৯. আমি তোমাদের জন্য নিদ্রাকে বানিয়েছি কর্মবিরতীর মাধ্যমে বিশ্রাম স্বরূপ।"
    },
    {
      "resource_id": 180,
      "text": "১০. আমি রাত্রিকে অন্ধকারাচ্ছন্ন করে তোমাদের জন্য আচ্ছাদন বানিয়েছি। যেমনিভাবে পোশাকের মাধ্যমে তোমরা নিজেদের লজ্জাস্থান ঢেকে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "১১. আমি দিবসকে বানিয়েছি উপার্জন ও জীবিকা অন্বেষণের ময়দান।"
    },
    {
      "resource_id": 180,
      "text": "১২. আমি তোমাদের উর্ধ্বে নির্মাণ করেছি সুদৃঢ় ও নিপুণ সপ্তাকাশ।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আমি সূর্যকে একটি দীপ্তিমান আলোকধারী প্রদীপ বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আমি বর্ষিয়েছি পরিপূর্ণ মেঘমালা থেকে মুষলধারে বৃষ্টি।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যা দিয়ে আমি বিভিন্ন রকমের শস্য ও উদ্ভিদ উৎপন্ন করি।"
    },
    {
      "resource_id": 180,
      "text": "১৬. উপরন্তু ডালপালার প্রাচুর্যে ঘনীভ‚ত উদ্যানসমূহ।"
    },
    {
      "resource_id": 180,
      "text": "১৭. নিশ্চয়ই সৃষ্টির মাঝে ফায়সালার দিন এমনভাবে নির্ধারিত যার অন্যথা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. হে মানব সমাজ! সে দিন ফিরিশতা শিঙ্গায় দ্বিতীয়বার ফুৎকার দিলে তোমরা দলে দলে উপস্থিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আকাশকে উম্মুক্ত করা হবে। ফলে খোলা দ্বারসমূহের মতো তাতে ফাঁক সৃষ্টি হবে।"
    },
    {
      "resource_id": 180,
      "text": "২০. পর্বতমালাকে চালিত করা হবে। ফলে তা ধুলিকণার রূপ ধারণ করে মরিচিকায় পরিণত হবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. নিশ্চয়ই জাহান্নাম ওঁৎ পেতে অপেক্ষায় রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. যা হবে যালিমদের জন্য প্রত্যাবর্তন স্থল। যেখানে তারা ফিরে যাবে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. সেখানে তারা অনন্তকালের জন্য অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. সেখানে তারা গরমের তাপ লাঘবকারী কোন ঠাÐা পানি পাবে না। না তারা সেখানে সুপেয় কোন পানি পাবে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা সেখানে ফুটন্ত পানি ও জাহান্নামীদের প্রবাহিত পুঁজ ব্যতীত অন্য কিছু পাবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. এটি তাদের কুফরী ও ভ্রষ্টতার উপযুক্ত প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তারা দুনিয়াতে থাকাবস্থায় পরকালে তাদের থেকে আল্লাহর হিসাব নেয়ার ভয় করতো না। কেননা, তারা পুনরুত্থানে বিশ্বাস রাখে না। তারা যদি পুনরুত্থানে বিশ্বাসী হতো তাহলে অবশ্যই আল্লাহর উপর ঈমান আনতো এবং নেক আমল করতো।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তারা আমার রাসূলগণের উপর অবতীর্ণ আয়াতগুলোর প্রতি মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আমি তাদের সকল আমল লিপিবদ্ধ করে সংরক্ষণ করেছি। যা তাদের আমলনামায় লিখিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. সুতরাং হে অবাধ্যরা! তোমরা এখন স্থায়ী শাস্তি আস্বাদন করো। আমি তোমাদের শাস্তির উপর কেবল শাস্তিই বৃদ্ধি করবো।"
    },
    {
      "resource_id": 180,
      "text": "৩১. নিশ্চয়ই আল্লাহর আদেশ-নিষেধ মান্যকারী মুত্তাকীদের জন্য রয়েছে সফলতার আবাসন। যেখানে তারা নিজেদের জীবনের লক্ষ্যলাভে ধন্য হবে। আর তা হলো জান্নাত।"
    },
    { "resource_id": 180, "text": "৩২. উদ্যানসমূহ এবং রকমারি আঙ্গুর।" },
    { "resource_id": 180, "text": "৩৩. উঠন্ত যৌবনা সমবয়স্কা তরুণীর দল।" },
    { "resource_id": 180, "text": "৩৪. আরো পরিপূর্ণ সুরা পাত্র।" },
    {
      "resource_id": 180,
      "text": "৩৫. তারা জান্নাতে কোনরূপ অসার ও মিথ্যা কথা শ্রবণ করবে না। না তারা পরস্পর মিথ্যা কথা বলবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. এ সব হবে আপনার প্রতিপালকের পক্ষ থেকে প্রদত্ত অনুগ্রহ ও অবদান। যা সত্যিই পর্যাপ্ত।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যিনি আকাশ মÐলী ও যমীন এবং এতদুভয়ের সব কিছুর প্রতিপালক। যিনি ইহকাল ও পরকালের দয়াময়। তাঁর বিনা অনুমতিতে আসমান ও যমীনের কেউ তাঁকে কোন প্রশ্ন করতে সক্ষম হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. সে দিন জিবরীলসহ সকল ফিরিশতা সারিবদ্ধভাবে দÐায়মান হবে। তাদের কেউ কারো জন্য সুপারিশ করতে পারবে না। কেবল দয়াময় যাকে সুপারিশ করতে অনুমতি দিবেন সে ব্যতীত। আর যে তাওহীদের মূল মন্ত্রের মতো সঠিক কথা বলবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তোমাদের উদ্দেশ্যে উল্লেখিত উক্ত দিবসটি সন্দেহাতীতভাবে ঘটিতব্য। অতএব, যে ব্যক্তি তাতে মুক্তি লাভে আগ্রহী সে যেন নিজ প্রতিপালকের উদ্দেশ্যে সন্তোষজনক নেক আমল করে তাঁর নৈকট্যের পথ অবলম্বন করে।"
    },
    {
      "resource_id": 180,
      "text": "৪০. হে মানব সমাজ! নিশ্চয়ই আমি তোমাদেরকে ঘটিতব্য শাস্তি সম্পর্কে সতর্ক করছি। সে দিন মানুষ তার অগ্রে প্রেরিত দুনিয়ার কৃতকর্ম প্রত্যক্ষ করবে। আর কাফির শাস্তি থেকে নিষ্কৃতির আশায় বলবে, হায়! আমি যদি পশুর মতো মাটি হয়ে যেতাম। যখন সেগুলোকে কিয়ামতের দিন বলা হবে, তোমরা মাটি হয়ে যাও।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "78" }
  }
}
