{
  "translations": [
    { "resource_id": 221, "text": "Chúng đang hỏi nhau điều gì vậy?" },
    { "resource_id": 221, "text": "Về các nguồn tin vĩ đại," },
    { "resource_id": 221, "text": "Điều mà chúng không đồng ý với nhau;" },
    { "resource_id": 221, "text": "Không, chúng sẽ sớm biết!" },
    { "resource_id": 221, "text": "Rồi, nhất định không! Chúng sẽ sớm biết!" },
    {
      "resource_id": 221,
      "text": "Há TA đã không làm trái đất như một chiếc giường,"
    },
    { "resource_id": 221, "text": "Và những quả núi như những cột trụ?" },
    { "resource_id": 221, "text": "Và TA đã tạo các ngươi thành cặp đôi." },
    {
      "resource_id": 221,
      "text": "Và làm giấc ngủ của các ngươi thành một sự nghỉ ngơi."
    },
    { "resource_id": 221, "text": "Và làm màn đêm thành một tấm phủ," },
    { "resource_id": 221, "text": "Và làm ban ngày để tìm kế sinh nhai." },
    {
      "resource_id": 221,
      "text": "Và TA đã dựng bên trên các ngươi bảy cái (tầng trời) vững chắc,"
    },
    {
      "resource_id": 221,
      "text": "Và làm một chiếc đèn (mặt trời) chói sáng."
    },
    {
      "resource_id": 221,
      "text": "Và ban nước xuống dồi dào từ các đám mây chứa nước mưa."
    },
    {
      "resource_id": 221,
      "text": "Mà TA dùng để làm mọc ra trái hạt và cây cối."
    },
    { "resource_id": 221, "text": "Và vườn tược cây lá xum xuê." },
    {
      "resource_id": 221,
      "text": "Quả thật, Ngày Quyết Định là một cuộc hẹn ấn định,"
    },
    {
      "resource_id": 221,
      "text": "Ngày mà Còi Hụ sẽ hụ vang rền và các ngươi sẽ đến từng đoàn;"
    },
    { "resource_id": 221, "text": "Và bầu trời sẽ được mở toang như cửa mở," },
    { "resource_id": 221, "text": "Và những quả núi sẽ bị dời đi như ảo ảnh." },
    { "resource_id": 221, "text": "Quả thật, hỏa ngục là một chỗ mai phục," },
    {
      "resource_id": 221,
      "text": "Một chỗ ngụ cho những kẻ vượt quá mức tội lỗi,"
    },
    { "resource_id": 221, "text": "Chúng sẽ ở trong đó đời đời," },
    {
      "resource_id": 221,
      "text": "Trong đó, không có gì mát để nếm cũng chẳng có gì để uống."
    },
    {
      "resource_id": 221,
      "text": "Ngoại trừ một loại nước cực sôi và chất mủ hôi tanh."
    },
    { "resource_id": 221, "text": "Một phần đền xứng đáng." },
    {
      "resource_id": 221,
      "text": "Quả thật, chúng không màng đến việc phán xử."
    },
    {
      "resource_id": 221,
      "text": "Và chúng triệt để phủ nhận các Lời Mặc Khải của TA."
    },
    {
      "resource_id": 221,
      "text": "Và TA đã cho ghi mọi điều vào một quyển sổ."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy nếm (Lửa); do đó, TA sẽ không thêm gì cả cho các ngươi ngoài hình phạt."
    },
    {
      "resource_id": 221,
      "text": "Quả thật những người ngay chính sợ Allah sẽ thành đạt;"
    },
    {
      "resource_id": 221,
      "text": "Những ngôi vườn tươi tốt và những vườn nho;"
    },
    {
      "resource_id": 221,
      "text": "Những trinh nữ với bộ ngực căng tròn cùng lứa tuổi;"
    },
    { "resource_id": 221, "text": "Và một cốc đầy (rượu)." },
    {
      "resource_id": 221,
      "text": "Không nghe một lời sàm sỡ và gian dối nào trong đó;"
    },
    {
      "resource_id": 221,
      "text": "Một phần thưởng từ Thượng Đế của Ngươi, một món quà đã được tính toán"
    },
    {
      "resource_id": 221,
      "text": "(Bởi) Thượng Đế của các tầng trời và trái đất và của mọi vật giữa hai (trời đất), Đấng Rất Mực Độ Lượng mà không ai được quyền đôi co."
    },
    {
      "resource_id": 221,
      "text": "Ngày mà Thiên Thần libril và các Thiên Thần đứng thành hàng. Không ai được nói ngoại trừ người nào mà Đấng Rất Mực Độ Lượng cho phép; và y sẽ nói điều nào đúng đắn."
    },
    {
      "resource_id": 221,
      "text": "Đó là Ngày của sự Thật. Bởi thế, người nào muốn, hãy chọn lấy một chỗ ngụ với Thượng Đế của y."
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA đã cảnh cáo các ngươi về một sự trừng phạt gần kề, Ngày mà con người sẽ thấy cái mà bàn tay của y đã gởi đi trước và người vô đức tin sẽ than: “Thiệt thân tôi mất! Ước gì tôi là cát bụi!”"
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "78" }
  }
}
