{
  "translations": [
    { "resource_id": 39, "text": "Tentang apakah mereka bertanya-tanya?" },
    {
      "resource_id": 39,
      "text": "Tentang berita yang besar, (berita kebangkitan manusia hidup semula menerima balasannya)."
    },
    {
      "resource_id": 39,
      "text": "Yang mereka (ragu-ragu dan) berselisihan mengenainya."
    },
    {
      "resource_id": 39,
      "text": "Jangan! (Janganlah mereka bersikap demikian!) Mereka akan mengetahui (dengan yakin tentang kebenaran hari balasan itu)."
    },
    {
      "resource_id": 39,
      "text": "Sekali lagi jangan! (Janganlah mereka berselisihan!) Mereka akan mengetahui kelak (tentang apa yang akan menimpa mereka)."
    },
    {
      "resource_id": 39,
      "text": "(Mengapa kamu ragu-ragukan kekuasaan Kami menghidupkan semula orang-orang yang telah mati?) Bukankah Kami telah menjadikan bumi (terbentang luas) sebagai hamparan?"
    },
    {
      "resource_id": 39,
      "text": "Dan gunung-ganang sebagai pancang pasaknya?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah menciptakan kamu berpasang-pasang?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah menjadikan tidur kamu untuk berehat?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah menjadikan malam (dengan gelapnya) sebagai pakaian (yang melindungi)?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah menjadikan siang (dengan cahaya terangnya) - masa untuk mencari rezeki?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah membina di atas kamu tujuh petala (langit) yang kuat kukuh?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah mengadakan matahari menjadi lampu yang terang-benderang cahayanya?"
    },
    {
      "resource_id": 39,
      "text": "Dan Kami telah menurunkan dari awan, air (hujan) yang mencurah-curah, -"
    },
    {
      "resource_id": 39,
      "text": "Untuk Kami mengeluarkan dengan air itu, biji-bijian dan tumbuh-tumbuhan, -"
    },
    {
      "resource_id": 39,
      "text": "Serta kebun-kebun yang subur bertaut-taut pokoknya?"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya hari pemutusan hukum itu, adalah satu masa yang ditentukan,"
    },
    {
      "resource_id": 39,
      "text": "Iaitu masa ditiup sangkakala, lalu kamu (bangkit hidup) serta datang berpuak-puak (ke Padang Mahsyar);"
    },
    {
      "resource_id": 39,
      "text": "Dan (pada masa itu) langit dipecah belahkan sehingga tiap-tiap belahannya menjadi ibarat pintu yang terbuka luas,"
    },
    {
      "resource_id": 39,
      "text": "Dan gunung-ganang - setelah dihancurkan - diterbangkan ke angkasa, lalu menjadilah ia bayangan semata-mata seperti riak sinaran panas di padang pasir."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya neraka Jahannam adalah disediakan -"
    },
    {
      "resource_id": 39,
      "text": "Untuk orang-orang yang melampaui batas hukum Tuhan, sebagai tempat kembalinya."
    },
    {
      "resource_id": 39,
      "text": "Mereka tinggal di dalamnya berkurun-kurun lamanya."
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak dapat merasai udara yang sejuk di dalamnya, dan tidak pula sebarang minuman -"
    },
    {
      "resource_id": 39,
      "text": "Kecuali air panas yang menggelegak, dan air danur yang mengalir, -"
    },
    {
      "resource_id": 39,
      "text": "Sebagai balasan yang sesuai (dengan amal mereka yang buruk)."
    },
    {
      "resource_id": 39,
      "text": "Kerana sesungguhnya mereka dahulu tidak menaruh ingatan terhadap hari hitungan amal,"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka telah mendustakan dengan sesungguh-sungguhnya akan ayat-ayat keterangan Kami;"
    },
    {
      "resource_id": 39,
      "text": "Dan tiap-tiap sesuatu dari bawaan hidupnya, telah Kami hitung secara bertulis."
    },
    {
      "resource_id": 39,
      "text": "(Setelah mereka masuk ke dalam neraka, dikatakan kepada mereka: \"Oleh sebab kamu telah mendustakan ayat-ayat Kami) maka rasalah kamu (azab yang disediakan), kerana Kami tidak akan melakukan selain dari menambah berbagai azab kepada kamu\"."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya orang-orang yang bertaqwa, disediakan Syurga tempat mereka beroleh apa yang mereka ingini."
    },
    {
      "resource_id": 39,
      "text": "(Mereka akan beroleh) taman-taman bunga dan kebun-kebun buah-buahan, terutama anggur;"
    },
    { "resource_id": 39, "text": "Dan perawan-perawan yang sebaya umurnya;" },
    {
      "resource_id": 39,
      "text": "Serta piala atau gelas yang penuh dengan minuman;"
    },
    {
      "resource_id": 39,
      "text": "Mereka tidak mendengar di dalam Syurga itu perkataan yang sia-sia, dan tiada pula perkataan yang dusta;"
    },
    {
      "resource_id": 39,
      "text": "Sebagai balasan dari Tuhanmu, iaitu satu limpah kurnia yang dikira cukup (menurut yang dijanjikanNya),"
    },
    {
      "resource_id": 39,
      "text": "Tuhan yang mentadbirkan tujuh petala langit dan bumi serta apa yang ada di antara keduanya, Tuhan Yang Maha Pemurah, tidak ada sesiapapun diberi kuasa berkata-kata denganNya (untuk memohon pertimbangan tentang balasan atau pengurniaan itu);"
    },
    {
      "resource_id": 39,
      "text": "(Tambahan pula) pada masa Jibril dan malaikat-malaikat yang lain berdiri bersaf-saf (menunggu perintah Tuhan), tidak ada yang berani berkata-kata (memohon pertimbangan) melainkan yang telah diizinkan baginya oleh Tuhan Yang Maha Pemurah, serta ia berkata benar."
    },
    {
      "resource_id": 39,
      "text": "Itulah keterangan-keterangan mengenai hari (kiamat) yang sungguh tetap berlakunya; maka sesiapa yang mahukan kebaikan dirinya, dapatlah ia mengambil jalan dan cara kembali kepada Tuhannya (dengan iman dan amal yang soleh)!"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya (dengan keterangan-keterangan yang tersebut), Kami memberi amaran kepada kamu mengenai azab yang dekat (masa datangnya), - iaitu hari seseorang melihat apa yang telah diusahakannya; dan orang yang kafir akan berkata (pada hari itu): \"Alangkah baiknya kalau aku menjadi tanah (supaya aku tidak dibangkitkan untuk dihitung amalku dan menerima balasan)\"."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "78" }
  }
}
