{
  "translations": [
    {
      "resource_id": 53,
      "text": "Мәккә мөшрикләре нәрсәдән сорашалар? Мухәммәд г-м кыямәт хакында сөйләгәч: \"Мухәммәд нәрсә сөйли\", – дип бер-берсеннән сораштылар\"."
    },
    {
      "resource_id": 53,
      "text": "Алар олугъ кыямәт хәбәреннән һәм ахирәтнең барча хәленнән\" хәбәр бирүче Коръәннән сорашалар."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт һәм Коръән хакында дөньядагы кешеләр төрле фикердәләр."
    },
    {
      "resource_id": 53,
      "text": "Юк әле тыныч кына тормасыннар, кыямәткә һәм Коръәнгә ышанмауларының ахыры кайда барганын тиздән белерләр."
    },
    {
      "resource_id": 53,
      "text": "Моның соңында тиздән белерләр ышанмаулары, кабахәт эш икәнлеген!"
    },
    {
      "resource_id": 53,
      "text": "Әйә җирне аларга торырга яраклы кылмадыммы."
    },
    {
      "resource_id": 53,
      "text": "Дәхи селкенмәсен өчен тауларны җиргә кадак кылмадыммы."
    },
    { "resource_id": 53, "text": "Дәхи сезне ирле-хатынлы итеп халык кылдык." },
    { "resource_id": 53, "text": "Дәхи йокыны тәннәрегезгә истирахәт кылдык." },
    { "resource_id": 53, "text": "Дәхи төнне сезгә пәрдә кылдык." },
    {
      "resource_id": 53,
      "text": "Дәхи көндезне тереклегегез өчен кәсеп кылырга якты кылдык."
    },
    {
      "resource_id": 53,
      "text": "Дәхи өстегездә җиде кат мәхкәм күкләрне бина кылдык."
    },
    {
      "resource_id": 53,
      "text": "Дәхи бик яктыртучы һәм җылы бирүче кояшны халык кылдык."
    },
    {
      "resource_id": 53,
      "text": "Дәхи болытлардан бере артыннан бере коелучы яңгыр суын иңдердек."
    },
    {
      "resource_id": 53,
      "text": "Ул су белән төрле икмәк орлыкларын вә төрле үләннәрне."
    },
    {
      "resource_id": 53,
      "text": "Вә агачларны, бер-берсенә уралып үскән җимеш бакчаларын үстермәклегебез өчен."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк хакны батылдан аера торган көн сәваб вә ґәзаб вәгъдә ителгән көндер."
    },
    {
      "resource_id": 53,
      "text": "Бер көнне сурда өрелер дә, хисаб өчен төркем-төркем булып килерсез."
    },
    { "resource_id": 53, "text": "Күк ачылыр да, анда ишекләре булыр." },
    {
      "resource_id": 53,
      "text": "Дәхи таулар йөртелерләр, тузган тузан кеби булырлар."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк җәһәннәм үтә торган юл булды (Җәннәткә керәсе кешеләр дә җәһәннәмне күреп үтерләр)."
    },
    {
      "resource_id": 53,
      "text": "Ул җәһәннәм хактан качып азганнарга тора торган урын булды."
    },
    { "resource_id": 53, "text": "Алар җәһәннәмдә күп заманалар торырлар." },
    {
      "resource_id": 53,
      "text": "Алар анда салкын рәхәтлекне һәм яхшы эчемлекне татымаслар."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр кайнар яман суны һәм җәһәннәм кешеләренең тәннәреннән аккан сары суны эчәрләр."
    },
    {
      "resource_id": 53,
      "text": "Бу җәза аларга гөнаһларына күрә тиешле җәза итеп бирелде."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк алар кыямәттә булачак хисабны көтми һәм ышанмый иделәр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи Безнең аятьләребезне ныклап ялганга тоталар иде."
    },
    { "resource_id": 53, "text": "Вә һәрнәрсәне санадык өммүл китапта язып." },
    {
      "resource_id": 53,
      "text": "Татыгыз ґәзабны ґәзабка мөстәхыйк кешеләр, сезгә, әлбәттә, ґәзабтан башканы арттырмабыз."
    },
    {
      "resource_id": 53,
      "text": "Котылу һәм өстенлек, әлбәттә, Аллаһудан куркып гөнаһлардан сакланучы тәкъва мөэминнәргәдер."
    },
    { "resource_id": 53, "text": "Дәхи аларга җимеш бакчалары һәм йөземнәр." },
    { "resource_id": 53, "text": "Дәхи аларга яшьтәш булган яшь кызлар." },
    { "resource_id": 53, "text": "Дәхи эчемлекләр тутырылган савытлар." },
    {
      "resource_id": 53,
      "text": "Алар анда буш сүзне һәм ялган сүзне ишетмәсләр."
    },
    {
      "resource_id": 53,
      "text": "Раббыңнан изге гамәлләре өчен җәзадыр, мәңгелеккә җитәргә хисаплап бирелгән бүләктер."
    },
    {
      "resource_id": 53,
      "text": "Ул Раббың җир вә күкләрнең, дәхи җир илә күкләр арасында булган нәрсәләрнең Раббысыдыр, рәхмәтенә һәрнәрсәне сыйдыргандыр. Хисаб көнендә кешеләр бер-берсенә дәшергә, бер кирәк сүзне әйтергә кадир булмаслар."
    },
    {
      "resource_id": 53,
      "text": "Хисаб көнендә Җәбраил г-м һәм башка фәрештәләр сафта тезелеп торырлар, сөйләшмәсләр, мәгәр Аллаһ изен биргән яки дөньяда чакта Аллаһ риза булырдай яхшы сүзләрне сөйләгән кеше генә сөйләр."
    },
    {
      "resource_id": 53,
      "text": "Бу көннең булачагы, әлбәттә хак, теләгән кеше үзенә тәүбә истигъфар һәм итагать белән Аллаһуга кайта торган юлны алыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк сезне куркыттык якын һәм хак булган кыямәт ґәзабы белән, ул көндә һәркем үзеннән алда җибәргән гамәл дәфтәренә карар, Коръәнне инкяр итүче яки аның илә гамәл кылмаучы кәфер әйтер: \"Әгәр мин туфрак булсамчы\", – дип. (Хисаб, хөкем соңында Аллаһ хайваннарны туфрак итәр. Кәферләр дә үзләренең туфрак булуларын теләрләр, ләкин туфрак\" була алмаслар.)"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "78" }
  }
}
