{
  "translations": [
    {
      "resource_id": 776,
      "text": "¿Sobre qué se preguntan estos idólatras unos a otros, después de que Al-lah les ha enviado a Su Mensajero r?"
    },
    {
      "resource_id": 776,
      "text": "Se preguntan acerca de las grandes noticias. Este Corán es el que ha sido revelado a su Mensajero, que contiene las noticias de la resurrección."
    },
    {
      "resource_id": 776,
      "text": "Este es el Corán acerca del que discrepan en cómo deberían describirlo: ¿es hechicería, poesía, adivinación o historias de los antiguos?"
    },
    {
      "resource_id": 776,
      "text": "No es como han dicho. Los que desmienten el Corán pronto sabrán el mal resultado de su rechazo."
    },
    {
      "resource_id": 776,
      "text": "Entonces, eso es enfatizado nuevamente para ellos."
    },
    {
      "resource_id": 776,
      "text": "¿No hizo Al-lah que la Tierra se extendiera de manera uniforme para que estuviera en condiciones para que ellos vivan?"
    },
    {
      "resource_id": 776,
      "text": "¿Y no puso montañas en ella como estacas para evitar que temblara?"
    },
    {
      "resource_id": 776,
      "text": "Y los creó en parejas: algunos de ustedes son hombres y otros son mujeres."
    },
    {
      "resource_id": 776,
      "text": "E hizo que su sueño fuera el punto final de su actividad, para que pudieran descansar."
    },
    {
      "resource_id": 776,
      "text": "También hizo de la noche una protección con su oscuridad, como una prenda con la que cubren sus partes privadas."
    },
    {
      "resource_id": 776,
      "text": "E hizo del día un espacio para ganar el sustento."
    },
    {
      "resource_id": 776,
      "text": "Construyó sobre ustedes siete cielos firmes, perfectos en su creación."
    },
    {
      "resource_id": 776,
      "text": "E hizo del Sol una lámpara extremadamente resplandeciente y caliente."
    },
    {
      "resource_id": 776,
      "text": "Y envió algunas nubes para que derramen abundante lluvia cuando llegue su momento."
    },
    {
      "resource_id": 776,
      "text": "Para que por medio de la lluvia puedan brotar diferentes tipos de granos y cultivos."
    },
    {
      "resource_id": 776,
      "text": "Y florezcan jardines que se entrelazan entre sí debido a la cercanía de las ramas."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah mencionó estas bendiciones que prueban Su poder, hizo mención de la resurrección y el Día del Juicio, porque el que es capaz de crear estas bendiciones también puede resucitar a los muertos y hacerlos rendir cuentas. Él dice: “En verdad, el día de la distinción entre la creación fue determinado y fijado en un momento que no cambiará”."
    },
    {
      "resource_id": 776,
      "text": "En ese día, el ángel soplará la trompeta por segunda vez, tras lo cual, todos se presentarán en grupos."
    },
    {
      "resource_id": 776,
      "text": "Y el cielo se abrirá. Tendrá huecos como portales abiertos."
    },
    {
      "resource_id": 776,
      "text": "Y las montañas serán movidas hasta que se conviertan en partículas de polvo dispersas, y se volverán como un espejismo."
    },
    {
      "resource_id": 776,
      "text": "Sin duda, el infierno estará vigilante, al acecho."
    },
    {
      "resource_id": 776,
      "text": "Para los opresores, como el punto de retorno adonde se les hará regresar."
    },
    { "resource_id": 776, "text": "Donde permanecerán por toda la eternidad." },
    {
      "resource_id": 776,
      "text": "No podrán sentir brisas frescas que les calme el calor de las llamas, ni probarán ninguna bebida que puedan disfrutar."
    },
    {
      "resource_id": 776,
      "text": "Solo probarán agua extremadamente caliente y el pus que fluye de la gente del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Como un castigo acorde con la incredulidad y el extravío en que se hallaban."
    },
    {
      "resource_id": 776,
      "text": "En el mundo no temían tener que rendir cuentas ante Al-lah en el Más Allá, porque no creían en la resurrección. Entonces, si hubieran temido la resurrección, habrían creído en Al-lah y realizado buenas obras."
    },
    {
      "resource_id": 776,
      "text": "Pero desmintieron vehementemente las aleyas que Al-lah reveló a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Él registró y contó cada uno de sus hechos. Todos están escritos en sus libros de obras."
    },
    {
      "resource_id": 776,
      "text": "¡Transgresores! Sufran este castigo eterno. Al-lah no hará sino aumentar el castigo sobre ustedes."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que por temor de su Señor obedecen Sus órdenes y se alejan de las cosas que Él ha prohibido, alcanzarán el éxito al lograr el Paraíso que buscaron."
    },
    { "resource_id": 776, "text": "Está lleno de huertos y vides." },
    { "resource_id": 776, "text": "Y mujeres de edades similares." },
    { "resource_id": 776, "text": "Y copas desbordantes de vino." },
    {
      "resource_id": 776,
      "text": "En el Paraíso no oirán palabras ofensivas ni mentiras. Tampoco se mentirán el uno al otro."
    },
    {
      "resource_id": 776,
      "text": "Eso será lo que Al-lah les concederá por gracia y bendición, y ellos estarán complacidos con ello."
    },
    {
      "resource_id": 776,
      "text": "Él es el Señor de los cielos, de la Tierra y de todo lo que hay entre ellos. El Compasivo del mundo y el Más Allá. Nadie en la Tierra ni en los cielos puede hablarle, excepto cuando Él les da permiso."
    },
    {
      "resource_id": 776,
      "text": "El día en que Gabriel y los ángeles se pararán en filas, nadie hablará para interceder en nombre de nadie, excepto a quien el Compasivo conceda permiso para que interceda, y haya declarado la unicidad de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Lo que se les ha descrito es el día cuyo acontecimiento es indiscutible. Aquel que quiera alcanzar la salvación del castigo de Al-lah debe tomar el camino de la realización de buenas obras que agradan a su Señor."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, les he advertido de un castigo inminente que acontecerá el día en que toda persona contemplará las obras que hizo en el mundo, y el incrédulo dirá, deseando salvarse del castigo: “¡Ojalá me hubiera convertido en polvo como los animales!”, cuando se les diga a los animales en el Día del Juicio: “Conviértanse en polvo”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "78" }
  }
}
