{
  "translations": [
    {
      "resource_id": 792,
      "text": "តើពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)ទាំងនោះកំពុងតែសួរគ្នាពីរឿងអ្វីបន្ទាប់ពីអល់ឡោះបានតែងតាំងមូហាំម៉ាត់ជាអ្នកនាំសាររបស់ទ្រង់ទៅកាន់ពួកគេនោះ?"
    },
    {
      "resource_id": 792,
      "text": "គឺពួកគេបានសួរគ្នាទៅវិញទៅមកអំពីដំណឹងដ៏សំខាន់ នោះគឺគម្ពីរគួរអានដែលបញ្ចុះទៅលើអ្នកនាំសាររបស់ពួកគេ ដែលមានរៀបរាប់ពីដំណឹង(ព័ត៌មាន)នៃការពង្រស់មនុស្ស(បន្ទាប់ពីស្លាប់)ឱ្យរស់ឡើងវិញ។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអាននេះហើយដែលពួកគេបានខ្វែងគំនិតគ្នាចំពោះវា ដោយអ្នកខ្លះថា វាជាមន្តអាគម អ្នកខ្លះទៀតថា វាជាកំណាព្យ ហើយអ្នកខ្លះទៀតថាជាគ្រូទាយ ហើយអ្នកខ្លះទៀតថា វាជារឿងព្រេងនិទានរបស់មនុស្សជំនាន់មុន។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនដូចអ្វីដែលពួកគេអះអាងនោះឡើយ។ ពួកដែលបដិសេធនឹងគម្ពីរគួរអានទាំងនោះ ពួកគេនឹងដឹងពីលទ្ធផលចុងក្រោយនៃការបដិសេធដ៏អាក្រក់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់នឹងបញ្ជាក់ដល់ពួកគេម្តងហើយម្តងទៀត។"
    },
    {
      "resource_id": 792,
      "text": "តើយើង(អល់ឡោះ)មិនបានបង្កើតផែនដីឱ្យមានសណ្ឋានរាបស្មើដើម្បីឱ្យពួកគេងាយស្រួលរស់នៅនៅលើវាទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតភ្នំជាច្រើននៅលើវា(ផែនដី)ប្រៀបដូចជាបង្គោលស្នឹងសម្រាប់ទប់លំនឹងផែនដីកុំឱ្យវាញ័រញ្ជួយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ជាគូៗ មានប្រុស មានស្ត្រី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានធ្វើឱ្យការដេករបស់ពួកអ្នកជាការបញ្ឈប់ការធ្វើសកម្មភាព(នៃរាងកាយ)ដើម្បីឲ្យពួកអ្នកបានសម្រាក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតពេលយប់ជាការបិតបាំងពួកអ្នកតាមរយៈភាពងងឹតរបស់វា ប្រៀបដូចជាសម្លៀកបំពាក់ដែលពួកអ្នកយកវាមកបិតបាំងរាងកាយពួកអ្នកដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបង្កើតពេលថ្ងៃជាពេលមួយដើម្បីឱ្យគេស្វែងរកកម្រៃ និងលាភសក្ការៈ។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្កើតមេឃប្រាំពីរជាន់នៅពីលើពួកអ្នកដែលជាសំណង់ដ៏រឹងមាំប្រកបទៅដោយគតិបណ្ឌិតក្នុងការសាងសង់។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្កើតព្រះអាទិត្យឲ្យមានរស្មីចែងចាំង និងមានកម្តៅ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ចុះទឹកភ្លៀងដ៏ច្រើនសន្ធឹកសន្ធាប់ពីពពកដែលពោរពេញទៅដោយទឹក។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីយើងបញ្ចេញតាមរយៈទឹកភ្លៀងនេះនូវគ្រាប់ធញ្ញជាតិនិងរុក្ខជាតិជាច្រើនប្រភេទ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយតាមរយៈទឹកភ្លៀងនេះដែរ យើងបានបង្កើតជាចម្ការដំណាំដែលពោរពេញទៅដោយផល្លានុផលគ្រប់ប្រភេទដោយសារតែវាបែកមែកសាខាយ៉ាងច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ថ្ងៃកាត់ក្តីរវាងម៉ាខ្លូកទាំងឡាយ គឺជាពេលវេលាដែលត្រូវបានគេកំណត់យ៉ាងច្បាស់លាស់ដែលគ្មានខុសនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គឺថ្ងៃដែលម៉ាឡើអ៊ីកាត់បានផ្លុំត្រែលើកទីពីរ។ ពេលនោះពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នឹងមក(កាន់កន្លែងជំនុំជម្រះ)ជាក្រុមៗ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមេឃនឹងត្រូវគេបើកចំហដូចជាទ្វាជាច្រើនដែលគេបានបើកដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដែលធ្វើឱ្យភ្នំប៉ើងចេញពីកន្លែងរបស់វាទៅក្នុងលំហអាកាស ប្រៀបដូចល្អងធូលី។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នរកជើហាន់ណាំគឺជាកន្លែងត្រៀមធ្វើទណ្ឌកម្ម។"
    },
    { "resource_id": 792, "text": "ជាទីវិលត្រលប់សម្រាប់ពួកដែលបំពាន។" },
    {
      "resource_id": 792,
      "text": "ពួកគេស្ថិតនៅក្នុងឋាននរកនោះជាអមតៈ ដោយគ្មានទីបញ្ចប់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋាននរកនោះ ពួកគេមិនដែលស្គាល់រសជាតិខ្យល់ត្រជាក់ដែលផ្តល់ភាពត្រជាក់ដល់ពួកគេពីកម្តៅនៃភ្លើងននរកនោះទេ ហើយពួកគេក៏គ្មានទឹកឆ្ងាញ់សម្រាប់ផឹកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនមានទឹកសម្រាប់ផឹកឡើយ លើកលែងតែទឹកក្តៅ និងខ្ទុះដែលហូរចេញពីខ្លួនពួកចុះនរកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការតបស្នងដ៏សាកសមបំផុតចំពោះការប្រឆាំង និងភាពវង្វេងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ កាលនៅក្នុងលោកិយ ពួកគេមិនដែលខ្លាចការជំនុំជម្រះរបស់អល់ឡោះចំពោះពួកគេនៅថ្ងៃបរលោកឡើយ ពីព្រោះពួកគេមិនជឿលើការពង្រស់(អ្នកស្លាប់ឲ្យរស់)ឡើងវិញនោះទេ។ ប្រសិនបើពួកគេខ្លាចការពង្រស់ឡើងវិញនោះ ពិតណាស់ ពួកគេប្រាកដជាមានជំនឿចំពោះអល់ឡោះ ហើយសាងទង្វើកុសលជាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេថែមទាំងបានបដិសេធនឹងបណ្តាវាក្យខណ្ឌរបស់យើងដែលបានបញ្ចុះឱ្យអ្នកនាំសាររបស់យើងទៀតផង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទង្វើទាំងអស់របស់ពួកគេ យើងបានកត់ត្រាវាទុកនៅក្នុងសៀវភៅកំណត់ត្រាទង្វើរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរពួកអ្នក(ឱពួកបំពាន)ភ្លក្សចុះនូវទណ្ឌដ៏អមតៈនេះ ហើយយើងមិនបន្ថែមអ្វីឱ្យពួកអ្នកក្រៅពីទណ្ឌកម្មផ្ទួនៗឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ សម្រាប់បណ្តាអ្នកដែលកោតខ្លាចម្ចាស់របស់ពួកគេដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងរាល់ប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់នោះ នឹងទទួលបានកន្លែងដែលជោគជ័យ (ជាកន្លែង)ដែលពួកគេទទួលបានអ្វីគ្រប់យ៉ាងតាមបំណងប្រាថ្នារបស់ពួកគេ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "(នៅក្នុងឋានសួគ៌នោះ) មានចំការដំណាំ និងចំការទំពាំងបាយជូរជាច្រើន។"
    },
    {
      "resource_id": 792,
      "text": "និងមានស្ដ្រីព្រហ្មចារីយ៍ជាច្រើនដែលមានវ័យស្មើៗគ្នា។"
    },
    { "resource_id": 792, "text": "ព្រមទាំងកែវដែលពេញទៅដោយស្រារួចជាសេ្រច។" },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នោះ ពួកគេមិនស្តាប់ឮពាក្យសំដីឥតបានការ ឬពាក្យសំដីកុហកនោះទេ ហើយពួកគេក៏មិននិយាយកុហកគ្នានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនោះ គឺជាការតបស្នងពីអល់ឡោះជាម្ចាស់ ជារង្វាន់ និងជាការប្រោសប្រទានដ៏ពេញលេញមួយពីទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាម្ចាស់គ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី និងអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរ។ ទ្រង់ជាម្ចាស់មហាសប្បុរសទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ ទាំងអ្នកដែលនៅផែនដី និងអ្នកដែលនៅលើមេឃមិនអាចនិយាយអ្វីជាមួយទ្រង់បានឡើយ លុះត្រាតែមានការអនុញ្ញាតពីទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលម៉ាឡាអ៊ីកាត់ជីព្រីល និងម៉ាឡាអ៊ីកាត់ទាំងឡាយឈរតម្រៀបជាជួរៗ។ ពួកគេមិនអាចនិយាយសុំអន្តរាគមន៍ឱ្យនរណាម្នាក់បានឡើយ លើកលែងតែអ្នកដែលអល់ឡោះអនុញ្ញាតឲ្យគេធ្វើអន្តរាគមន៍ប៉ុណ្ណោះ។ ហើយគេនិយាយនូវពាក្យសំដីណាដែលត្រឹមត្រូវប៉ុណ្ណោះ ដូចជាពាក្យសម្តីដែលបញ្ជាក់ពីភាពជាម្ចាស់តែមួយគត់របស់ទ្រង់ជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "ថ្ងៃដែលគេបានរៀបរាប់ប្រាប់ពួកអ្នកនោះ គឺជាថ្ងៃដែលនឹងកើតឡើងយ៉ាងពិតប្រាកដដោយគ្មានការសង្ស័យឡើយ។ ដូចេ្នះ ជនណាហើយដែលចង់ទទួលបានជោគជ័យដោយរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះនោះ ចូរឱ្យគេជ្រើសរើសផ្លូវដែលនាំទៅកាន់ជោគជ័យនោះ ដោយការសាងនូវទង្វើកុសលដែលម្ចាស់របស់គេពេញចិត្តចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានដាស់តឿនព្រមានពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នូវទណ្ឌកម្មដែលជិតនឹងកើតឡើងបំផុត គឺនៅថ្ងៃដែលបុគ្គលម្នាក់ៗមើលទៅកាន់ទង្វើដែលគេបានសាងកន្លងមកកាលនៅក្នុងលោកិយ។ ហើយអ្នកគ្មានជំនឿនឹងនិយាយដោយប្រាថ្នាចង់រួចផុតពីទណ្ឌកម្មថាៈ “ឱអនិច្ចាខ្ញុំអើយ! សូមឲ្យខ្ញុំក្លាយជាដីដូចសត្វទាំងឡាយផងចុះ” នៅពេលដែលមានគេនិយាយទៅកាន់សត្វទាំងឡាយនៅថ្ងៃបររលោកនោះថា “ចូរពួកឯងក្លាយជាដីចុះ”។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "78" }
  }
}
