{
  "translations": [
    { "resource_id": 101, "text": "Аниқ рўй бергувчи (Қиёмат)..." },
    { "resource_id": 101, "text": "Ўша аниқ рўй бергувчи нимадир?" },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз Аниқ рўй бергувчининг нима эканлигини қаердан билурсиз? <sup foot_note=145321>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Самуд ва Од (қабилалари ўз даҳшатлари билан қалбларни) қаттиқ қоқувчи (Қиёмат Куни)ни ёлғон, дедилар."
    },
    {
      "resource_id": 101,
      "text": "Энди Самуд (қабиласи)га келсак, бас, улар ҳаддан ташқари қаттиқ нарса (чақмоқ) билан ҳалок қилиндилар."
    },
    {
      "resource_id": 101,
      "text": "Энди Од (қабиласи)га келсак, бас, улар бир даҳшатли, қутурган бурон билан ҳалок қилиндилар."
    },
    {
      "resource_id": 101,
      "text": "У (бўронни Аллоҳ) уларнинг устига пайдар-пай етти кеча ва саккиз кундуз ҳоким қилиб қўйдики, энди у жойдаги қавмни худди чириб — ичи бўшаб қолган хурмо дарахтининг танасидек қулаб, ҳалок бўлиб ётганларини кўрурсиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, улардан бирон (омон) қолгувчини кўрармисиз? (Асло, уларнинг барчалари ҳалок бўлиб битдилар)."
    },
    {
      "resource_id": 101,
      "text": "Фиръавн ҳам, ундан аввал (ўтган динсиз) кимсалар ҳам, зеру забар бўлган қишлоқлар (яъни, Лут пайғамбар қавмининг қишлоқлари) ҳам хато ишлар қилдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар Парвардигорларининг Пайғамбарига итоатсизлик қилдилар. Бас, У зот уларни ортиқча қаттиқ ушлаш билан ушлади (яъни, мислсиз қаттиқ азоб билан азоблади)."
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, Биз сув туғёнга тушган вақтида сизларни (Нуҳ пайғамбар ясаган) кемада кўтардик."
    },
    {
      "resource_id": 101,
      "text": "Биз у (ишни, яъни мўминларга нажот бериб, кофирларни сувга ғарқ қилиб юбориш)ни сизлар учун эслатма-ибрат қилиш учун ва англагувчи қулоқлар англаб-эшитиб олишлари учун (қилдик)."
    },
    { "resource_id": 101, "text": "Бас, қачон Сур бир бор чалинганида." },
    {
      "resource_id": 101,
      "text": "Ва Еру тоғлар (ўз жойларидан) кўтарилиб, (бир-бирларига) бир бор урилиб (чилпарчин бўлганида)."
    },
    {
      "resource_id": 101,
      "text": "Ана ўша Кунда воқеа воқеъ бўлур! (Яъни, Қиёмат қойим бўлур!)"
    },
    {
      "resource_id": 101,
      "text": "Ва осмон ёрилур! Чунки (осмон) у Кунда заиф бўлиб қолур!"
    },
    {
      "resource_id": 101,
      "text": "Ва фаришталар (осмоннинг) чор-атрофида (Аллоҳнинг амрига мунтазир бўлиб) турурлар. Уларнинг устида Парвардигорингизнинг аршини у Кунда саккиз (фаришта) кўтариб турур."
    },
    {
      "resource_id": 101,
      "text": "Ўша Кунда сизлар (ҳисоб-китоб учун Аллоҳга) кўндаланг қилинурсизлар — сизларнинг бирон сирингиз махфий қолмас."
    },
    {
      "resource_id": 101,
      "text": "Бас, энди ўз китоби — номаи аъмоли ўнг қўлидан берилган кишига келсак, бас, у: «Мана менинг китобимни ўқинглар."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, мен ҳисоб-китобимга (яъни, Охиратдаги ажр-мукофотга) рўбарў бўлишимни билган эдим», дер."
    },
    { "resource_id": 101, "text": "Сўнг у кўнгилли ҳаётда," },
    { "resource_id": 101, "text": "Юксак жаннатда бўлур." },
    {
      "resource_id": 101,
      "text": "Унинг мевалари (аҳли жаннат учун) яқиндир."
    },
    {
      "resource_id": 101,
      "text": "(Жаннат аҳлига): «Ўтган кунларда (яъни, ҳаёти дунёда) қилиб ўтган (эзгу) амалларингиз сабабли (ушбу ноз-неъматларни) пок билиб еб-ичаверинглар», (дейилур)."
    },
    {
      "resource_id": 101,
      "text": "Энди ўз китоби чап қўлидан берилган кимсага келсак, бас, у дер: «Эҳ, қани энди, менга китобим берилмаса эди!"
    },
    {
      "resource_id": 101,
      "text": "Ва мен ҳисоб-китобим (яъни, оладиган жазойим) нима эканлигини билмасам эди!"
    },
    {
      "resource_id": 101,
      "text": "Эҳ қани энди, ўша (биринчи ўлим барча нарсани) тугатгувчи-узгувчи бўлса (ва Қиёматдаги мана бу қайта тирилиш бўлмаса) эди!"
    },
    {
      "resource_id": 101,
      "text": "Менга (не машаққатлар билан топган) мол-дунёйим асқотмади-я!"
    },
    {
      "resource_id": 101,
      "text": "Мулку салтанатим ҳам ҳалок бўлиб кетди-я!»"
    },
    {
      "resource_id": 101,
      "text": "(Бас, Аллоҳ жаҳаннам қўриқчиларига дер): «Уни ушлаб, кишанланглар!"
    },
    { "resource_id": 101, "text": "Сўнгра дўзахга ташланглар!" },
    {
      "resource_id": 101,
      "text": "Сўнгра узунлиги етмиш газ бўлган занжирга солиб боғланглар!»"
    },
    {
      "resource_id": 101,
      "text": "Чунки (ҳаёти дунёдалик пайтида) Улуғ Аллоҳга иймон келтирмас эди."
    },
    {
      "resource_id": 101,
      "text": "Ва мискин-бечорага таом беришга (ўзини ҳам, ўзгаларни ҳам) тарғиб қилмас эди."
    },
    {
      "resource_id": 101,
      "text": "Бас, Бугун, бу ерда унинг учун бирон дўст-мададкор йўқдир!"
    },
    {
      "resource_id": 101,
      "text": "Ва бирон таом ҳам йўқдир! Фақат йирингдан бўлган (бир «таом» борки),"
    },
    {
      "resource_id": 101,
      "text": "Уни фақат (йўлдан адашган (кофир)ларгина ерлар!"
    },
    {
      "resource_id": 101,
      "text": "Бас, Мен сизлар кўрадиган нарсаларга қасам ичурман,"
    },
    {
      "resource_id": 101,
      "text": "Сизлар кўра олмайдиган нарсаларга ҳам (қасам ичурманки),"
    },
    {
      "resource_id": 101,
      "text": "У (Қуръон) шак-шубҳасиз, улуғ Элчининг (Аллоҳ даргоҳидан келтирган) сўзидир!"
    },
    {
      "resource_id": 101,
      "text": "У бирон шоирнинг сўзи эмасдир! Сизлар (ушбу Қуръон Аллоҳнинг каломи эканлигига) камдан-кам иймон келтирурсизлар!"
    },
    {
      "resource_id": 101,
      "text": "Ва бирон коҳин-фолбиннинг сўзи ҳам эмасдир. Сизлар камдан-кам панд-насиҳат олурсизлар!"
    },
    {
      "resource_id": 101,
      "text": "(У) барча оламлар Парвардигори томонидан нозил қилинган (Китобдир)."
    },
    {
      "resource_id": 101,
      "text": "Агар (Пайғамбар) Бизнинг шаънимизга (Биз айтмаган) айрим сўзларни тўқиб олганида,"
    },
    { "resource_id": 101, "text": "Албатта, Биз унинг ўнг қўлидан ушлаган," },
    {
      "resource_id": 101,
      "text": "сўнгра албатта унинг шоҳтомирини узиб ташлаган бўлур эдик."
    },
    {
      "resource_id": 101,
      "text": "У ҳолда сизлардан бирон киши ундан (яъни, пайғамбардан ҳалокатни) тўса олгувчи бўлмас эди. (Бас, Муҳаммад алайҳис-салоту вас-салом Аллоҳнинг каломига ўз томонидан бирон сўз қўшмагани, балки зиммасидаги омонат-пайғамбарликни ҳалол адо қилиб келаётгани учун ҳам сизларнинг орангизда соғ-омон ҳаёт кечирмоқда, акс ҳолда Аллоҳ уни ҳалок қилган бўлур эди. Бу Муҳаммад алайҳис-салоту вас-саломнинг ҳақ пайғамбар эканликларининг яна бир ёрқин далилидир)."
    },
    {
      "resource_id": 101,
      "text": "Албатта у (Қуръон) тақводор зотлар учун панд-насиҳатдир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Биз сизларнинг орангизда (Қуръонни) ёлғон дегувчилар ҳам бор эканини аниқ билурмиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта у (Қуръон) кофирларга (улар Қиёмат Кунида Қуръонга иймон келтирган кишиларнинг савобга эга бўлганларини кўрган вақтларида) ҳасрат-надомат бўлур."
    },
    { "resource_id": 101, "text": "Албатта у (Қуръон) аниқ Ҳақиқатдир!" },
    {
      "resource_id": 101,
      "text": "Бас, улуғ Парвардигорингизнинг номини (мудом, барча айб-нуқсонлардан) пок тутинг!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "69" }
  }
}
