{
  "translations": [
    { "resource_id": 118, "text": " دغه (قیامت) خامخا واقع كېدونكى " },
    { "resource_id": 118, "text": " دغه لازمًا واقع كېدونكى څه شى دى " },
    {
      "resource_id": 118,
      "text": " او ته څه شي پوه كړې چې دغه قیامت څه شى دى "
    },
    {
      "resource_id": 118,
      "text": " ثمودیانو او عادیانو د ټكوونكي (قیامت) تكذیب كړى و  "
    },
    {
      "resource_id": 118,
      "text": " نو هر چې ثمودیان وو، پس هغوى  په سخت اواز سره هلاك كړى شول  "
    },
    {
      "resource_id": 118,
      "text": " او هر چې عادیان وو، نو دوى په ډېر سخت اواز، له حده وتونكي باد سره هلاك كړى شول "
    },
    {
      "resource_id": 118,
      "text": " (الله) دغه (باد) په دوى باندې اوه شپې او اته ورځې متواتر (پرله پسې د دوى د هلاكت لپاره) مسخر كړى و، نو تا به دغه قوم په دغه (شپو ورځو، كورونو، باد) كې لویدلي مړه پراته لیدل، ګویاكې دوى د زړو كجورو تش ډډونه دي "
    },
    { "resource_id": 118, "text": " نو ایا ته دوى لره څه باقي پاتې شوي وینې " },
    {
      "resource_id": 118,
      "text": " او فرعون او هغه چا چې له ده نه مخكې وو او چپه كړى شویو كلیو غټ  جرم (شرك) وكړ   "
    },
    {
      "resource_id": 118,
      "text": " نو دوى د خپل رب د رسول نافرماني وكړه، نو هغه دوى ونیول، ډېر سخت نیول   "
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ، كله چې اوبه له حده ووتې، (نو) مونږ تاسو په بېړۍ كې سواره كړئ  "
    },
    {
      "resource_id": 118,
      "text": " د دې لپاره چې مونږ دغه (بېړۍ) تاسو لپاره پند وګرځوو او یاد ساتونكي غوږونه  دغه (پند) یاد ولري  "
    },
    {
      "resource_id": 118,
      "text": " نو كله چې په شپېلۍ كې پوكى وكړى شي، یو پوكى  "
    },
    {
      "resource_id": 118,
      "text": " او ځمكه او غرونه پورته كړى شي، پس دغه دواړه رېزه رېزه كړى شي، یو ځلې رېزه كول  "
    },
    {
      "resource_id": 118,
      "text": " نو په دغې ورځ كې به واقع كېدونكى (قیامت) واقع شي   "
    },
    {
      "resource_id": 118,
      "text": " او اسمان به وچوي، نو دغه (اسمان) به په دغې ورځ كې سست وي "
    },
    {
      "resource_id": 118,
      "text": " او ملايك به د ده د څنډو له پاسه وي او په دغې ورځ كې به ستا د رب عرش اتو (ملايكو) د دوى له پاسه اوچت كړى وي  "
    },
    {
      "resource_id": 118,
      "text": " په دغې ورځ كې به تاسو وړاندې كولى شئ، ستاسو له پټو (عملونو) نه به هېڅ (شى) پټ پاتې نشي  "
    },
    {
      "resource_id": 118,
      "text": " نو  هر چې هغه څوك دى چې هغه ته خپل كتاب  (عمل نامه) د ده په ښي لاس كې وركړى شوه، نو دى به وايي: چې واخلئ! زما عمل نامه ولولئ  "
    },
    {
      "resource_id": 118,
      "text": " بېشكه ما دا یقین كاوه چې زه به خامخا له خپل حساب سره مېلاوېدونكى یم"
    },
    { "resource_id": 118, "text": " نو دغه (كس) به په خوشاله ژوند كې وي  " },
    { "resource_id": 118, "text": " په اوچت جنت كې  " },
    { "resource_id": 118, "text": " چې د هغه مېوې به نژدې وي  " },
    {
      "resource_id": 118,
      "text": " تاسو ښه په مزې سره خورئ او څښئ، د هغو عملونو په بدل كې چې تاسو په تېرو شویو ورځو كې مخكې لېږلي وو  "
    },
    {
      "resource_id": 118,
      "text": " او هر چې هغه كس دى چې ده ته خپل كتاب د ده په چپ لاس كې وركړى شي، نو دى به وايي: اى كاشكې ما ته زما كتاب (عمل نامه) نه وى راكړى شوې  "
    },
    { "resource_id": 118, "text": " او زه نه وى خبر شوى چې زما حساب څه دى  " },
    { "resource_id": 118, "text": " اى كاشكې چې هغه (مرګ) فیصله كوونكى وى " },
    { "resource_id": 118, "text": " زما مال زما هېڅ په كار رانغى " },
    { "resource_id": 118, "text": " له ما نه زما بادشاهي برباده شوه " },
    {
      "resource_id": 118,
      "text": " (وبه ویل شي:) دى ونیسئ، پس دى په زلونو سره وتړئ  "
    },
    { "resource_id": 118, "text": " بیا دى دوزخ ته داخل كړئ  " },
    {
      "resource_id": 118,
      "text": " بیا په یو  ځنځیر كې چې د هغه ګزونه (اوږدوالى) اویا ګزه وي،  پس دى ننه باسئ  "
    },
    {
      "resource_id": 118,
      "text": " بېشكه  ده په ډېر لوى الله باندې ایمان نه راوړ"
    },
    {
      "resource_id": 118,
      "text": " او مسكین ته په طعام وركولو يې ترغیب نه وركاوه  "
    },
    {
      "resource_id": 118,
      "text": " نو  د ده لپاره دلته نن ورځ هېڅ دوست نشته  "
    },
    {
      "resource_id": 118,
      "text": " او  نه څه طعام، سوا له غِسلین (د دوزخیانو د زخمونو د وینې او زوې) نه  "
    },
    { "resource_id": 118, "text": " چې دغه نه خوري مګر (دغه) خطاكاران " },
    {
      "resource_id": 118,
      "text": " نو زه قسم خورم په هغو شیانو چې تاسو يې وینئ "
    },
    { "resource_id": 118, "text": " او په هغو چې تاسو يې نه وینئ  " },
    {
      "resource_id": 118,
      "text": " بېشكه دا (قرآن) یقینًا د ډېر عزتمن رسول خبره ده "
    },
    {
      "resource_id": 118,
      "text": " او دا د كوم شاعر خبره بېخي نه ده، تاسو ډېر لږ ایمان راوړئ "
    },
    {
      "resource_id": 118,
      "text": " او نه د كاهن (ترویتي) خبره ده، تاسو ډېر لږ پند اخلئ"
    },
    { "resource_id": 118, "text": " (دغه قرآن) د رب العلمین نازلول دي  " },
    {
      "resource_id": 118,
      "text": " او كه ده پر مونږ باندې له ځانه ځینې خبرې جوړې كړې وى  "
    },
    { "resource_id": 118, "text": " (نو) مونږ به د ده ښى لاس نیولى وى  " },
    {
      "resource_id": 118,
      "text": " بیا به مونږ خامخا د ده د زړه رګ پرې كړى وى "
    },
    {
      "resource_id": 118,
      "text": " نو په  تاسو كې به هیڅوك له ده نه منع كوونكي نه وو "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دا (قرآن) د پرهېزګارانو لپاره پند (او نصیحت) دى "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه مونږ خامخا پوهېږو چې یقینًا په تاسو كې تكذیب كوونكي دي "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دغه (قرآن) په كافرانو باندې د پښېمانۍ سبب دى"
    },
    { "resource_id": 118, "text": " او بېشكه دغه (قرآن) خامخا یقیني حق دى" },
    { "resource_id": 118, "text": " نو ته د خپل عظیم رب د نوم تسبیح وایه" }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "69" }
  }
}
