{
  "translations": [
    { "resource_id": 125, "text": "Ìṣẹ̀lẹ̀ Òdodo náà!" },
    { "resource_id": 125, "text": "Kí ni Ìṣẹ̀lẹ̀ Òdodo náà?" },
    {
      "resource_id": 125,
      "text": "Kí sì ni ó mú ọ mọ ohun tó ń jẹ́ Ìṣẹ̀lẹ̀ Òdodo náà?"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ìjọ Thamūd àti ìjọ ‘Ād pe Àjíǹde (ajámọláya bí àrá) ní irọ́.1 <sup foot_note=148027>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ní ti ìjọ Thamūd, wọ́n fi igbe tó tayọ ẹnu-ààlà pa wọ́n rẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ní ti ìjọ ‘Ād, wọ́n fi atẹ́gùn líle tó tayọ ẹnu-ààlà pa wọ́n rẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ó dẹ ẹ́ sí wọn fún òru méje àti ọ̀sán mẹ́jọ láì dáwọ́ dúró. O sì máa rí ìjọ náà tí wọ́n ti kú sínú rẹ̀ bí ẹni pé kùkùté igi dàbínù tó ti luhò nínú ni wọ́n.1 <sup foot_note=148028>1</sup>"
    },
    { "resource_id": 125, "text": "Ǹjẹ́ o rí ẹnì kan nínú wọn tó ṣẹ́ kù bí?" },
    {
      "resource_id": 125,
      "text": "Fir‘aon àti àwọn tó ṣíwájú rẹ̀ àti àwọn ìlú tí wọ́n dojú rẹ̀ bolẹ̀ dé pẹ̀lú àwọn àṣìṣe."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n yapa Òjíṣẹ́ Olúwa wọn. Ó sì gbá wọn mú ní ìgbámú tóléken̄kà."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú nígbà tí omi tayọ ẹnu-ààlà. A gbe yín gun ọkọ̀ ojú-omi."
    },
    {
      "resource_id": 125,
      "text": "Nítorí kí Á lè fi ṣe ìrántí fún yín àti nítorí kí etí tó ń ṣọ́ n̄ǹkan lè ṣọ́ ọ."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n bá fọn fèrè oníwo fún ikú ní fífọn ẹyọ kan,"
    },
    {
      "resource_id": 125,
      "text": "tí wọ́n gbé ilẹ̀ àti àpáta sókè, tí wọ́n sì rún méjèèjì wómúwómú ní rírún ẹ̀ẹ̀ kan,"
    },
    { "resource_id": 125, "text": "ní ọjọ́ yẹn ni Ìṣẹ̀lẹ̀ máa ṣẹlẹ̀." },
    {
      "resource_id": 125,
      "text": "Àti pé sánmọ̀ yó fàya pẹ́rẹpẹ̀rẹ. Ó sì máa fúyẹ́ gẹgẹ ní ọjọ́ yẹn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn mọlāika sì máa wà ní àwọn ẹ̀gbẹ́ẹ̀gbẹ́ rẹ̀. Àti pé ní ọjọ́ yẹn, lókè wọn, àwọn (mọlāika) mẹ́jọ ni wọ́n máa ru Ìtẹ́ Olúwa rẹ."
    },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ yẹn, wọn yóò máa ṣẹ́rí yín wá (fún ìṣírò-iṣẹ́). Kò sì níí sí àṣírí yín kan tó máa pamọ́ (fún Wa)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ní ti ẹni tí wọ́n bá fún ní tírà rẹ̀ ní ọwọ́ ọ̀tún rẹ̀, ó máa sọ pé: “Ẹ gbà, ẹ ka tírà mi wò."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú èmi ti mọ àmọ̀dájú pé dájúdájú èmi yóò bá ìṣírò-iṣẹ́ mi pàdé.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ó máa wà nínú ìṣẹ̀mí tó máa yọ́nú sí"
    },
    { "resource_id": 125, "text": "nínú Ọgbà Ìdẹ̀ra gíga." },
    { "resource_id": 125, "text": "Àwọn èso rẹ̀ (sì) máa wà ní àrọ́wọ́tó." },
    {
      "resource_id": 125,
      "text": "Ẹ jẹ, kí ẹ sì mu pẹ̀lú ìgbàdún nítorí ohun tí ẹ tì síwájú nínú àwọn ọjọ́ tí ó ti ré kọjá."
    },
    {
      "resource_id": 125,
      "text": "Ní ti ẹni tí wọ́n bá sì fún ní tírà rẹ̀ ní ọwọ́ òsì rẹ̀, ó máa wí pé: “Háà! Kí wọ́n sì má fún mi ni tírà mi!1 <sup foot_note=148029>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àti pé kí èmi sì má mọ ohun tí ìṣírò-iṣẹ́ mi jẹ́."
    },
    { "resource_id": 125, "text": "Háà! Kí ikú sì jẹ́ òpin (ọ̀rọ̀ ẹ̀dá)." },
    { "resource_id": 125, "text": "Dúkìá mi kò sì rọ̀ mí lọ́rọ̀." },
    { "resource_id": 125, "text": "Agbára mi sì ti parun.”" },
    { "resource_id": 125, "text": "Ẹ mú un, kí ẹ dè é ní ọwọ́ mọ́ ọrùn." },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, inú iná Jẹhīm ni kí ẹ mú un wọ̀."
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, inú ẹ̀wọ̀n tí gígùn rẹ̀ jẹ́ àádọ́rin gígùn thar‘uni kí ẹ kì í sí. <sup foot_note=148030>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú òun kì í gbàgbọ́ nínú Allāhu, Atóbi."
    },
    {
      "resource_id": 125,
      "text": "Kì í sì gba ènìyàn níyànjú láti bọ́ àwọn mẹ̀kúnnù."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, kò níí sí ọ̀rẹ́ ìmùlẹ̀ kan fún un níbí yìí ní òní."
    },
    {
      "resource_id": 125,
      "text": "Kò sì níí sí oúnjẹ kan (fún un) bí kò ṣe (oúnjẹ) àwọnúwẹ̀jẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Kò sí ẹni tí ó máa jẹ ẹ́ bí kò ṣe àwọn ẹlẹ́ṣẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Èmi ń fi ohun tí ẹ̀ ń fojú rí búra"
    },
    { "resource_id": 125, "text": "àti ohun tí ẹ ò fojú rí." },
    {
      "resource_id": 125,
      "text": "Dájúdájú al-Ƙur’ān ni ọ̀rọ̀ (tí A fi rán) Òjíṣẹ́, alápọ̀n-ọ́nlé.1 <sup foot_note=148031>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Kì í ṣe ọ̀rọ̀ eléwì. Ohun tí ẹ gbàgbọ́ kéré púpọ̀."
    },
    {
      "resource_id": 125,
      "text": "Kì í sì ṣe ọ̀rọ̀ adábigba. Díẹ̀ lẹ̀ ń lò nínú ìrántí."
    },
    { "resource_id": 125, "text": "Wọ́n sọ̀ ọ́ kalẹ̀ láti ọ̀dọ̀ Olúwa gbogbo ẹ̀dá." },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé (Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a - ) dá àdápa apá kan ọ̀rọ̀ náà mọ́ Wa ni,"
    },
    { "resource_id": 125, "text": "Àwa ìbá gbá a mú lọ́wọ́ ọ̀tún." },
    { "resource_id": 125, "text": "Lẹ́yìn náà, Àwa ìbá já isan ọrùn rẹ̀." },
    {
      "resource_id": 125,
      "text": "Kò sì sí ẹnì kan nínú yín tí ó máa gbà á sílẹ̀ lọ́wọ́ (Wa)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú (al-Ƙur’ān) ni ìrántí fún àwọn olùbẹ̀rù (Allāhu)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Àwa sì mọ̀ pé àwọn tó ń pe al-Ƙur’ān ní irọ́ wà nínú yín."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú al-Ƙur’ān máa jẹ́ àbámọ̀ ńlá fún àwọn aláìgbàgbọ́."
    },
    { "resource_id": 125, "text": "Dájúdájú al-Ƙur’ān ni òdodo tó dájú." },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ṣàfọ̀mọ́ fún orúkọ Olúwa Rẹ, Atóbi."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "69" }
  }
}
