{
  "translations": [
    { "resource_id": 134, "text": "Hari kiamat<sup foot_note=211271>1</sup>," },
    { "resource_id": 134, "text": "apakah hari kiamat itu?" },
    { "resource_id": 134, "text": "Dan tahukah kamu apakah hari kiamat itu?" },
    {
      "resource_id": 134,
      "text": "Kaum Ṡamūd dan ʻĀd telah mendustakan hari kiamat<sup foot_note=211272>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Adapun kaum Ṡamūd, maka mereka telah dibinasakan dengan kejadian yang luar biasa<sup foot_note=211273>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Adapun kaum ʻĀd maka mereka telah dibinasakan dengan angin yang sangat dingin lagi amat kencang,"
    },
    {
      "resource_id": 134,
      "text": "yang Allah menimpakan angin itu kepada mereka selama tujuh malam dan delapan hari terus menerus; maka kamu lihat kaum ʻĀd pada waktu itu mati bergelimpangan seakan-akan mereka tunggul-tunggul pohon kurma yang telah kosong (lapuk)."
    },
    {
      "resource_id": 134,
      "text": "Maka kamu tidak melihat seorang pun yang tinggal di antara mereka<sup foot_note=211274>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dan telah datang Firʻawn dan orang-orang yang sebelumnya dan (penduduk) negeri-negeri yang dijungkir balikkan karena kesalahan yang besar<sup foot_note=211275>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Maka (masing-masing) mereka mendurhakai rasul Tuhan mereka, lalu Allah menyiksa mereka dengan siksaan yang sangat keras."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Kami, tatkala air telah naik (sampai ke gunung) Kami bawa (nenek moyang) kamu ke dalam bahtera<sup foot_note=211276>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "agar Kami jadikan peristiwa itu peringatan bagi kamu dan agar diperhatikan oleh telinga yang mau mendengar."
    },
    {
      "resource_id": 134,
      "text": "Maka apabila sangkakala ditiup sekali tiup<sup foot_note=211277>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "dan diangkatlah bumi dan gunung-gunung, lalu dibenturkan keduanya sekali bentur."
    },
    {
      "resource_id": 134,
      "text": "Maka pada hari itu terjadilah hari kiamat,"
    },
    {
      "resource_id": 134,
      "text": "dan terbelahlah langit, karena pada hari itu langit menjadi lemah."
    },
    {
      "resource_id": 134,
      "text": "Dan malaikat-malaikat berada di penjuru-penjuru langit.  Dan pada hari itu delapan orang malaikat menjunjung arasy Tuhan-mu di atas (kepala) mereka."
    },
    {
      "resource_id": 134,
      "text": "Pada hari itu kamu dihadapkan (kepada Tuhan-mu), tiada sesuatu pun dari keadaanmu yang tersembunyi (bagi Allah)."
    },
    {
      "resource_id": 134,
      "text": "Adapun orang-orang yang diberikan kepadanya kitabnya<sup foot_note=211278>1</sup> dari sebelah kanannya, maka dia berkata, \"Ambillah, bacalah kitabku (ini)\"."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya aku yakin bahwa sesungguhnya aku akan menemui hisab terhadap diriku."
    },
    {
      "resource_id": 134,
      "text": "Maka orang itu berada dalam kehidupan yang diridai,"
    },
    { "resource_id": 134, "text": "dalam surga yang tinggi," },
    { "resource_id": 134, "text": "buah-buahannya dekat," },
    {
      "resource_id": 134,
      "text": "(kepada mereka dikatakan), \"Makan dan minumlah dengan sedap disebabkan amal yang telah kamu kerjakan pada hari-hari yang telah lalu\"."
    },
    {
      "resource_id": 134,
      "text": "Adapun orang yang diberikan kepadanya kitabnya dari sebelah kirinya, maka dia berkata, \"Wahai alangkah baiknya kiranya tidak diberikan kepadaku kitabku (ini)."
    },
    {
      "resource_id": 134,
      "text": "Dan aku tidak mengetahui apa hisab terhadap diriku,"
    },
    {
      "resource_id": 134,
      "text": "Wahai kiranya kematian itulah yang menyelesaikan segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Hartaku sekali-kali tidak memberi manfaat kepadaku."
    },
    { "resource_id": 134, "text": "Telah hilang kekuasaanku dariku\"." },
    {
      "resource_id": 134,
      "text": "(Allah berfirman), \"Peganglah dia lalu belenggulah tangannya ke lehernya."
    },
    {
      "resource_id": 134,
      "text": "Kemudian masukkanlah dia ke dalam api neraka yang menyala-nyala."
    },
    {
      "resource_id": 134,
      "text": "Kemudian belitlah dia dengan rantai yang panjangnya tujuh puluh hasta."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya dia dahulu tidak beriman kepada Allah Yang Maha Besar."
    },
    {
      "resource_id": 134,
      "text": "Dan juga dia tidak mendorong (orang lain) untuk memberi makan orang miskin.\""
    },
    {
      "resource_id": 134,
      "text": "Maka tiada seorang teman pun baginya pada hari ini di sini."
    },
    {
      "resource_id": 134,
      "text": "Dan tiada (pula) makanan sedikit pun (baginya) kecuali dari darah dan nanah."
    },
    {
      "resource_id": 134,
      "text": "Tidak ada yang memakannya kecuali orang-orang yang berdosa."
    },
    {
      "resource_id": 134,
      "text": "Maka Aku bersumpah dengan apa yang kamu lihat."
    },
    { "resource_id": 134, "text": "Dan dengan apa yang tidak kamu lihat." },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Al-Qur`ān itu adalah benar-benar wahyu (Allah yang diturunkan kepada) rasul yang mulia,"
    },
    {
      "resource_id": 134,
      "text": "dan Al-Qur`ān itu bukanlah perkataan seorang penyair.  Sedikit sekali kamu beriman kepadanya."
    },
    {
      "resource_id": 134,
      "text": "Dan bukan pula perkataan tukang tenung.  Sedikit sekali kamu mengambil pelajaran darinya."
    },
    {
      "resource_id": 134,
      "text": "Ia adalah wahyu yang diturunkan dari Tuhan semesta alam."
    },
    {
      "resource_id": 134,
      "text": "Seandainya dia (Muhammad) mengadakan sebagian perkataan atas (nama) Kami,"
    },
    {
      "resource_id": 134,
      "text": "niscaya benar-benar Kami pegang dia pada tangan kanannya<sup foot_note=211279>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Kemudian benar-benar Kami potong urat tali jantungnya."
    },
    {
      "resource_id": 134,
      "text": "Maka sekali-kali tidak ada seorang pun dari kamu yang dapat menghalangi (Kami), dari pemotongan urat nadi itu."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Al-Qur`ān itu benar-benar suatu pelajaran bagi orang-orang yang bertakwa."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Kami benar-benar mengetahui bahwa di antara kamu ada orang yang mendustakan(nya)."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Al-Qur`ān itu benar-benar menjadi penyesalan bagi orang-orang kafir (di akhirat)."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Al-Qur`ān itu benar-benar kebenaran yang diyakini."
    },
    {
      "resource_id": 134,
      "text": "Maka bertasbihlah dengan (menyebut) nama Tuhan-mu Yang Maha Besar."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "69" }
  }
}
