{
  "translations": [
    { "resource_id": 156, "text": "ہونی شدنی !" },
    { "resource_id": 156, "text": "” کیا ہے وہ ہونی شدنی ؟" },
    {
      "resource_id": 156,
      "text": "اور تم کیا جانو کہ وہ کیا ہے ہونی شدنی ؟ “"
    },
    {
      "resource_id": 156,
      "text": "” ثمود اور عاد نے اس اچانک ٹوٹ پڑنے والی آفت کو جھٹلایا۔"
    },
    { "resource_id": 156, "text": "تو ثمودایک سخت حادثہ سے ہلاک کیے گئے۔" },
    {
      "resource_id": 156,
      "text": "اور عاد ایک بڑی شدید طوفانی آندھی سے تباہ کردیئے گئے۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ تعالیٰ نے مسلسل سات رات اور آٹھ دن ان پر مسلط رکھا ، تم دیکھتے کہ وہ وہاں اس طرح پچھڑے پڑے ہیں گویا وہ کھجور کے بوسیدہ تنے ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اب کیا ان میں سے کوئی باقی بچا نظر آتا ہے ؟ “"
    },
    {
      "resource_id": 156,
      "text": "” اور اسی خطائے عظیم کا ارتکاب فرعون اور اس سے پہلے کے لوگوں نے اور تلپٹ ہوجانے والی بستیوں نے کیا۔"
    },
    {
      "resource_id": 156,
      "text": "ان سب نے اپنے رب کے رسول کی بات نہ مانی تو اس نے ان کو بڑی سختی کے ساتھ پکڑا “۔"
    },
    {
      "resource_id": 156,
      "text": "” جب پانی کا طوفان حد سے گزر گیا تو ہم نے تم کو کشتی میں سوار کردیا تھا"
    },
    {
      "resource_id": 156,
      "text": "تاکہ اس واقعہ کو تمہارے لئے ایک سبق آموز یادگار بنادیں اور یاد رکھنے والے کان اس کی یاد محفوظ رکھیں “۔"
    },
    { "resource_id": 156, "text": "” پھر جب ایک دفعہ صور پھونک ماردی جائے گی" },
    {
      "resource_id": 156,
      "text": "اور زمین اور پہاڑوں کو اٹھا کر ایک ہی چوٹ میں ریزہ ریزہ کردیا جائے گا"
    },
    { "resource_id": 156, "text": "اس روز وہ ہونے والا واقعہ پیش آجائے گا۔" },
    {
      "resource_id": 156,
      "text": "اس دن آسمان پھٹے گا اور اس کی بندش ڈھیلی پڑجائے گی ،"
    },
    {
      "resource_id": 156,
      "text": "فرشتے ان کے اطراف و جوانب میں ہوں گے اور آٹھ فرشتے اس روز تیرے رب کا عرش اپنے اوپر اٹھائے ہوئے ہوں گے “۔"
    },
    {
      "resource_id": 156,
      "text": "” وہ دن ہوگا جب تم لوگ پیش کیے جاﺅ گے ، تمہارا کوئی راز بھی چھپا نہ رہ جائے گا “۔"
    },
    {
      "resource_id": 156,
      "text": "” اس وقت جس کا نامہ اعمال اس کے سیدھے ہاتھ دیا جائے گا وہ کہے گا ” لو دیکھو “ پڑھو میرا نامہ اعمال ،"
    },
    {
      "resource_id": 156,
      "text": "میں سمجھتا تھا کہ مجھے ضرور اپنا حساب ملنے والا ہے “۔"
    },
    { "resource_id": 156, "text": "پس وہ دل پسند عیش میں ہوگا ،" },
    { "resource_id": 156, "text": "عالی مقام جنت میں ،" },
    { "resource_id": 156, "text": "جس کے پھلوں کے گچھے جھکے پڑ رہے ہوں گے۔" },
    {
      "resource_id": 156,
      "text": "(ایسے لوگوں سے کہا جائے گا) مزے سے کھاﺅ اور پیو اپنے ان اعمال کے بدلے جو تم نے گزرے ہوئے دنوں میں کیے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "” اور جس کا نامہ اعمال اس کے بائیں ہاتھ میں دیا جائے گا وہ کہے گا ” کاش میرا اعمال نامہ مجھے نہ دیا گیا ہوتا"
    },
    { "resource_id": 156, "text": "اور میں نہ جانتا کہ میرا حساب کیا ہے۔" },
    {
      "resource_id": 156,
      "text": "کاش میری وہی موت (جو دنیا میں آئی تھی) فیصلہ کن ہوتی۔"
    },
    { "resource_id": 156, "text": "آج میرا مال میرے کچھ کام نہ آیا۔" },
    { "resource_id": 156, "text": "میرا سارا اقتدار ختم ہوگیا “۔" },
    {
      "resource_id": 156,
      "text": "”(حکم ہوگا) پکڑو اسے اور اس کی گردن میں طوق ڈال دو ،"
    },
    { "resource_id": 156, "text": "پھر اسے جہنم میں جھونک دو ،" },
    {
      "resource_id": 156,
      "text": "پھر اس کو ستر ہاتھ لمبی زنجیر میں جکڑ دو “۔"
    },
    {
      "resource_id": 156,
      "text": "” یہ نہ اللہ بزرگ و برتر پر ایمان لاتا تھا"
    },
    {
      "resource_id": 156,
      "text": "اور نہ مسکین کو کھانا کھلانے کی ترغیب دیتا تھا “۔"
    },
    {
      "resource_id": 156,
      "text": "” لہٰذا آج نہ یہاں اس کا کوئی یار غم خوار ہے"
    },
    {
      "resource_id": 156,
      "text": "اور نہ زخموں کے دھو ون کے سوا اس کے لئے کوئی کھانا ،"
    },
    { "resource_id": 156, "text": "جسے خطاکاروں کے سوا کوئی نہیں کھاتا “۔" },
    {
      "resource_id": 156,
      "text": "پس ، میں قسم نہیں کھاتا ہوں اور چیزوں کی بھی جو تم دیکھتے ہو"
    },
    { "resource_id": 156, "text": "اور ان کی بھی جنہیں تم نہیں دیکھتے ،" },
    { "resource_id": 156, "text": "یہ ایک رسول کریم کا قول ہے ،" },
    {
      "resource_id": 156,
      "text": "کسی شاعر کا قول نہیں ہے ، تم لوگ کم ہی ایمان لاتے ہو۔"
    },
    {
      "resource_id": 156,
      "text": "اور نہ یہ کسی کاہن کا قول ہے ، تم لوگ کم ہی غور کرتے ہو۔"
    },
    { "resource_id": 156, "text": "یہ رب العالمین کی طرف سے نازل ہوا ہے “۔" },
    {
      "resource_id": 156,
      "text": "” اور اگر اس (نبی) نے خود گھڑ کر کوئی بات ہماری طرف منسوب کی ہوتی"
    },
    { "resource_id": 156, "text": "تو ہم اس کا دایاں ہاتھ پکڑ لیتے" },
    { "resource_id": 156, "text": "اور اس کی رگ گردن کاٹ ڈالتے ،" },
    {
      "resource_id": 156,
      "text": "پھر تم میں سے کوئی (ہمیں) اس کام سے روکنے والا نہ ہوتا “۔"
    },
    {
      "resource_id": 156,
      "text": "در حقیقت یہ پرہیز گار لوگوں کے لئے ایک نصیحت ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور ہم جانتے ہیں کہ تم میں سے کچھ لوگ جھٹلانے والے ہیں۔"
    },
    { "resource_id": 156, "text": "ایسے کافروں کے لئے یقینا یہ موجب حسرت ہے" },
    { "resource_id": 156, "text": "اور یہ بالکل یقینی حق ہے “۔" },
    {
      "resource_id": 156,
      "text": "پس اے نبی ! اپنے رب عظیم کے نام کی تسبیح کرو “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "69" }
  }
}
