{
  "translations": [
    { "resource_id": 17, "text": "The Inevitable Truth!" },
    { "resource_id": 17, "text": "What is the Inevitable Truth?" },
    {
      "resource_id": 17,
      "text": "And what makes you realize what the Inevitable Truth is!"
    },
    { "resource_id": 17, "text": "Thamud and c?d cried lies to the Smiter." },
    {
      "resource_id": 17,
      "text": "So, as for Tham?d, they were made to perish by the inordinate (storm);"
    },
    {
      "resource_id": 17,
      "text": "And as for c?d, they were then made to perish by a wind most clamorous (and) furious (Literally: rebellious)."
    },
    {
      "resource_id": 17,
      "text": "He subjected it against them seven nights and eight days in gruesome succession, so that you might have seen the people laid overthrown in it as if they were the hollow stumps of devastated palm- trees."
    },
    { "resource_id": 17, "text": "So do you see any remnant of them?" },
    {
      "resource_id": 17,
      "text": "And Firaawn (Pharaoh) came, (i.e., after Thamud and Aad) and whoever were before him and the (cities of) falsehood, (i.e., the people of Lut \"Lot\") with their (habitual) sinfulness."
    },
    {
      "resource_id": 17,
      "text": "Then they disobeyed the Messenger of their Lord, so He took them (away) with a surpassing grip (Literally: swelling taking)."
    },
    {
      "resource_id": 17,
      "text": "Surely, as soon as the water (s) overflowed, (Literally: was inordinate) We carried you in the running ship."
    },
    {
      "resource_id": 17,
      "text": "That We might make it a Reminder for you and for heeding ear (s) to heed."
    },
    {
      "resource_id": 17,
      "text": "So, when the Trumpet is blown with one blowing,"
    },
    {
      "resource_id": 17,
      "text": "And the earth and the mountains are borne up, then they are pounded one pounding."
    },
    {
      "resource_id": 17,
      "text": "Then, upon that Day, the Inevitable Event will be fall,"
    },
    {
      "resource_id": 17,
      "text": "And the heaven will be cloven. So, upon that Day it will be (very) frail,"
    },
    {
      "resource_id": 17,
      "text": "And the (commanded) Angels will be upon its dimensions, and upon that Day eight will bear above them the Throne of your Lord."
    },
    {
      "resource_id": 17,
      "text": "Upon that Day you will be set before (them), not one concealed (secret) of yours will be concealed."
    },
    {
      "resource_id": 17,
      "text": "So, as for him whose book is brought to him in (Literally: with) his right hand, he will then say, \" (Now), here you are! Read my book."
    },
    {
      "resource_id": 17,
      "text": "Surely I expected that I should meet my reckoning.\""
    },
    { "resource_id": 17, "text": "So he will be in a satisfied livelihood," },
    { "resource_id": 17, "text": "In an exalted Garden," },
    {
      "resource_id": 17,
      "text": "Its picked (fruits) (are) within (easy) reach."
    },
    {
      "resource_id": 17,
      "text": "\"Eat and drink rejoicing with wholesome appetite for what you previously did in the days gone-by.\""
    },
    {
      "resource_id": 17,
      "text": "And as for him whose book is brought to him in his left (hand), he will then say, \"oh, would that my book had not been brought to me."
    },
    { "resource_id": 17, "text": "And that I had not realized my reckoning!" },
    {
      "resource_id": 17,
      "text": "Oh, would that it had been the decreed end!"
    },
    { "resource_id": 17, "text": "In no way has my wealth availed me;" },
    {
      "resource_id": 17,
      "text": "My (own) all-binding authority has perished away from me.\""
    },
    { "resource_id": 17, "text": "\"Take him, and shackle him up," },
    { "resource_id": 17, "text": "Thereafter roast him in Hell-Fire;" },
    {
      "resource_id": 17,
      "text": "Thereafter in a chain of seventy cubits' length insert him!"
    },
    {
      "resource_id": 17,
      "text": "Surely he used not to believe in Allah The Ever-Magnificent;"
    },
    {
      "resource_id": 17,
      "text": "And he did not urge (offering) food to the indigent."
    },
    {
      "resource_id": 17,
      "text": "So today he has not here now (any) intimate (friend),"
    },
    { "resource_id": 17, "text": "Neither any food except of foul refuse," },
    { "resource_id": 17, "text": "(That) none except the sinners eat.\"" },
    { "resource_id": 17, "text": "Yet no, I swear by whatever you behold," },
    { "resource_id": 17, "text": "And whatever you do not behold," },
    {
      "resource_id": 17,
      "text": "Surely it is indeed the saying of an honorable Messenger."
    },
    {
      "resource_id": 17,
      "text": "And in no way is it the saying of a poet- little do you believe-"
    },
    {
      "resource_id": 17,
      "text": "Nor the saying of a soothsayer- little are you mindful of!"
    },
    {
      "resource_id": 17,
      "text": "A successive sending down from The Lord of the worlds."
    },
    {
      "resource_id": 17,
      "text": "And if he had talked up against Us any (Literally: some) (false) sayings."
    },
    {
      "resource_id": 17,
      "text": "Indeed We would have taken (him) by the right hand;"
    },
    {
      "resource_id": 17,
      "text": "Thereafter indeed We would have cut (off) (his) aorta."
    },
    {
      "resource_id": 17,
      "text": "Then in no way would anyone of you (be) debarring (Us) from him."
    },
    {
      "resource_id": 17,
      "text": "And surely it is indeed a Reminder to the pious."
    },
    {
      "resource_id": 17,
      "text": "And surely We indeed know that (some) among you are beliers."
    },
    {
      "resource_id": 17,
      "text": "And surely it is indeed a (source of) regret to the disbelievers."
    },
    {
      "resource_id": 17,
      "text": "And surely it is indeed the Truth of certitude."
    },
    {
      "resource_id": 17,
      "text": "So extol with the Name of your Lord, The Ever-Magnificent."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "69" }
  }
}
