{
  "translations": [
    {
      "resource_id": 173,
      "text": "Allah mentionne l’Heure de la Ressuscitation que tout un chacun vivra."
    },
    {
      "resource_id": 173,
      "text": "Puis Allah souligne sa gravité par cette question: Qu’est donc cette inévitable?"
    },
    { "resource_id": 173, "text": "Que sais-tu de cette inévitable?" },
    {
      "resource_id": 173,
      "text": "Les Thamûd, qui sont le peuple de Şâliħ, et les ‘Âd, qui sont le peuple de Hûd, traitèrent de mensonge la Résurrection qui frappera soudainement les gens tellement elle sera terrifiante."
    },
    {
      "resource_id": 173,
      "text": "Les Thamûd, Allah les fit périr par le Cri qui atteignit un paroxysme d’intensité et de terreur."
    },
    {
      "resource_id": 173,
      "text": "Quant aux ‘Âd, Allah les fit périr par un vent très froid et extrêmement dur pour eux."
    },
    {
      "resource_id": 173,
      "text": "Allah l’a envoyé sur eux durant sept nuit et huit jours, de sorte qu’il les extermina jusqu’au dernier. Tu voyais ainsi ces gens dans leurs demeures morts et étendus sur le sol, tels des souches de palmiers desséchées et renversées sur le sol."
    },
    {
      "resource_id": 173,
      "text": "Leur vois-tu le moindre souffle de vie après le châtiment qui s’est abattu sur eux?"
    },
    {
      "resource_id": 173,
      "text": "Sont venus et les peuples qui l’ont précédé, ainsi que les cités qui ont été châtiées par leur renversement sens dessus dessous, comme les cités de du peuple de Loth, pour les mauvais agissements qui étaient les leurs, à savoir leur mécréance et leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Chacun de ces peuples désobéit au messager qui lui a été envoyé et le traita de menteur. Allah les saisit donc d’une manière plus féroce qu’il n’en faut pour les anéantir."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nous fîmes déborder l’eau, Nous fîmes embarquer ceux qui vous ont engendrés dans le vaisseau que Noé construisit par Notre Ordre et il devint alors votre vaisseau."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin de faire du bateau et de son histoire, une exhortation justifiant l’anéantissement des mécréants et le sauvetage des croyants, et afin que cela soit enregistré par des oreilles attentives à ce qu’elles écoutent."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’Ange chargé de souffler dans la Trompe soufflera une seconde fois,"
    },
    {
      "resource_id": 173,
      "text": "que la Terre et les montagnes seront soulevés puis tassées d’un seul coup qui les fera éclater."
    },
    { "resource_id": 173, "text": "Ce Jour-là surviendra la Résurrection." },
    {
      "resource_id": 173,
      "text": "Le Ciel se fendra alors afin que les anges en descendent, connaissant ainsi la fragilité après avoir été solide et ferme."
    },
    {
      "resource_id": 173,
      "text": "Les anges seront sur ses abords et huit anges rapprochés porteront, ce Jour éminent, le Trône de ton Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, vous serez exposés, ô gens, devant votre Seigneur et rien, de ce qui vous concerne ne Lui sera inconnu. Allah connaîtra plutôt toute chose."
    },
    {
      "resource_id": 173,
      "text": "Celui à qui on remettra le registre de ses œuvres dans sa main droite dira, empli de joie et d’allégresse: Prenez et lisez le registre de mes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Je savais avec certitude dans le bas monde, que je serai ressuscité et rétribué."
    },
    {
      "resource_id": 173,
      "text": "Il connaîtra alors une vie agréable,comblé de délices perpétuels"
    },
    {
      "resource_id": 173,
      "text": "dans un Jardin élevé en hauteur et en mérite"
    },
    {
      "resource_id": 173,
      "text": "dont les fruits sont à portée de celui qui veut les cueillir."
    },
    {
      "resource_id": 173,
      "text": "On leur dira afin de les honorer: Mangez et buvez de la nourriture et des boissons qui ne vous causeront aucun mal, en récompense pour les bonnes œuvres accomplies dans la vie passée du bas monde."
    },
    {
      "resource_id": 173,
      "text": "Quant à celui à qui on remettra le registre de ses œuvres dans sa main gauche, il dira sous l’effet du regret: Si seulement on ne m’avait pas remis le registre de mes œuvres qui contient les mauvais agissements pour lesquels je mérite d’être châtié."
    },
    {
      "resource_id": 173,
      "text": "Si seulement je ne savais pas le compte que je dois rendre."
    },
    {
      "resource_id": 173,
      "text": "Si seulement ma première mort avait été la dernière et n’avait pas été suivie par une ressuscitation."
    },
    {
      "resource_id": 173,
      "text": "Ma richesse n’a aucunement repoussé de moi le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "De plus, mon éloquence, la force et le prestige sur lesquels je m’appuyais ont disparu."
    },
    {
      "resource_id": 173,
      "text": "On dira alors: Saisissez-le, ô anges, et joignez ses mains à son cou."
    },
    {
      "resource_id": 173,
      "text": "Puis introduisez-le dans le Feu afin qu’il endure sa chaleur."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, entravez-le avec une chaîne d’une longueur de soixante-dix coudées."
    },
    {
      "resource_id": 173,
      "text": "Ceci, car il ne croyait pas en Allah le Très Grand."
    },
    {
      "resource_id": 173,
      "text": "et n’incitait pas autrui à nourrir les pauvres."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, il n’aura donc aucun proche pour repousser de lui le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Il n’aura d’autre nourriture que les sécrétions des corps suppliciés des gens de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "que seuls les coupables de péchés et de désobéissance ingurgiteront."
    },
    { "resource_id": 173, "text": "Allah prête serment par ce que vous voyez" },
    { "resource_id": 173, "text": "ainsi que par ce que vous ne voyez pas," },
    {
      "resource_id": 173,
      "text": "que le Coran est la parole qu’un Noble Messager récite aux gens."
    },
    {
      "resource_id": 173,
      "text": "Ce n’est pas la parole d’un poète, car elle n’est pas construite comme un poème,"
    },
    {
      "resource_id": 173,
      "text": "ni n’est la parole d’un devin, car les devins émettent des commandements opposés à ceux du Coran. Mais vous ne vous rappelez que bien peu."
    },
    {
      "resource_id": 173,
      "text": "Elle a plutôt été révélée par le Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "Si Muħammad Nous avait attribué des paroles qu’il a lui-même inventées et qui ne proviennent pas de Nous."
    },
    {
      "resource_id": 173,
      "text": "Nous Nous serions vengés de lui avec Notre force et Notre pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Nous lui aurions alors tranché l’aorte, la veine reliée au cœur."
    },
    {
      "resource_id": 173,
      "text": "Comme personne parmi vous ne Nous en aurait empêché, il est donc exclu qu’il Nous attribue des paroles inventées pour vous faire plaisir."
    },
    {
      "resource_id": 173,
      "text": "Le Coran est une exhortation adressée à ceux qui craignent leur Seigneur, se conforment à Ses commandements et s’abstiennent de Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Nous savons assurément qu’il y en a parmi vous qui traitent ce Coran de mensonge."
    },
    {
      "resource_id": 173,
      "text": "Or traiter le Coran de mensonge sera pour celui qui s’en rend coupable, le sujet d’un immense regret le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Le Coran est la vérité certaine qui n’est entachée par aucun doute."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, exclus de ton Seigneur ce qui ne Lui sied pas et mentionne le Nom de ton Très Grand Seigneur."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "69" }
  }
}
