{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni spominje vrijeme proživljenja koje će obuhvatiti sve."
    },
    {
      "resource_id": 175,
      "text": "Na važnost ovog događanja ukazuje se pitanjem: Šta je to Čas obistinjenja?"
    },
    { "resource_id": 175, "text": "Otkud ti znaš šta je to Čas obistinjenja?" },
    {
      "resource_id": 175,
      "text": "Semud, Salihov narod i Ad, Hudov narod, poricali su Sudnji dan, koji će ljude zastrašiti svojim strahotama."
    },
    {
      "resource_id": 175,
      "text": "Semuda je Allah uništo povikom koji je bio veoma žestok i strahovit."
    },
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni uništio je Ad hladnim, oštrim i strahovitim vjetrom koji je bio silovit i poguban za njih."
    },
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni poslao je taj vjetar koji je trajao sedam noći i osam dana i koji ih je potpuno uništio. Mogao si vidjeti narod u njihovim kućama uništen i na Zemlju povaljan, kao da su povaljanje palme, iščupane iz svoga korijenja."
    },
    {
      "resource_id": 175,
      "text": "Da li si mogao vidjeti da je nakon kazne iko od njih ostao živ?"
    },
    {
      "resource_id": 175,
      "text": "Faraon, narodi prije njega i stanovnici naselja koja smo kaznili tako što smo ih prevrnuli, tj. narod Lutov, činili su širk i druge grijehe."
    },
    {
      "resource_id": 175,
      "text": "Svi su oni griješili prema poslaniku koji im je dolazio i poricali ga, pa ih je Allah kaznio više nego što je potrebno da budu uništeni."
    },
    {
      "resource_id": 175,
      "text": "Kada se voda podigla preko uobičajene granice, mi smo ih u lađi koju je Nuh, alejhi selam, sagradio, ponijeli."
    },
    {
      "resource_id": 175,
      "text": "To smo uradili da lađu i kazivanje o njoj učinimo opomenom koja će se koristiti kao dokaz uništenja nevjernika i spasa vjernika i da je sačuva i zapamti uho koje je čuje."
    },
    {
      "resource_id": 175,
      "text": "Kada melek koji je zadužen za to, jednom u rog puhne, a to je drugo puhanje."
    },
    {
      "resource_id": 175,
      "text": "Kada se Zemlja i brda podignu, pa se zbog jednog jakog udara Zemlja i brda raspadnu u komadiće."
    },
    { "resource_id": 175, "text": "Kada se sve to desi, biće Sudnji dan." },
    {
      "resource_id": 175,
      "text": "Nebo će se rascijepiti i meleki će tog dana sići. Tog dana ono će biti slabo i labavo, nakon što je bilo jako i čvrsto."
    },
    {
      "resource_id": 175,
      "text": "Meleki će biti na krajevima njenim, i taj dan će Arš (Prijesto) tvoga Gospodara nositi osam Allahu bliskih meleka."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, tog dana vi ćete biti izloženi pred Gospodarem, Njemu ništa neće biti skriveno, jer On je sa svime upoznat."
    },
    {
      "resource_id": 175,
      "text": "Onaj kome knjiga njegovih djela bude data u njegovu desnu ruku, radostan i sretan će kazati: Uzmite i čitajte knjigu mojih djela."
    },
    {
      "resource_id": 175,
      "text": "Ja sam na dunjaluku znao i bio uvjeren da ću biti proživljen i da ću se susresti sa onim što sam radio."
    },
    {
      "resource_id": 175,
      "text": "Živjeće zadovoljnim životom kada vidi vječne blagodati koje ga čekaju."
    },
    {
      "resource_id": 175,
      "text": "u Džennetu koji je mjestom i statusom visok i uzvišen"
    },
    {
      "resource_id": 175,
      "text": "Plodovi koji se nalaze u Džennetu biće blizu onih koji ih budu uzimali."
    },
    {
      "resource_id": 175,
      "text": "Kao vid počasti, kazat će im se: Jedite i pijte ono u čemu neće imati nikakve štete, zbog dobrih djela koja ste činili u proteklim danima na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Onaj kome bude data knjiga njegovih djela u lijevu ruku, žestoko će se kajati i kazat će: Bolje da mi nije ni data knjiga moja, jer se u njoj nalaze loša djela zbog kojih zaslužujem kaznu."
    },
    {
      "resource_id": 175,
      "text": "Bolje da nisam ni znao kakav će biti moj obračun."
    },
    {
      "resource_id": 175,
      "text": "Kamo sreće da nakon smrti nisam nikada proživljen bio."
    },
    {
      "resource_id": 175,
      "text": "Moj imetak me neće nimalo spasiti od Allahove kazne."
    },
    {
      "resource_id": 175,
      "text": "Nestalo mi je dokaza, snage i položaja na kojeg sam se oslanjao i pouzdao."
    },
    {
      "resource_id": 175,
      "text": "Reći će se melekima: uzmite ga i skupite mu ruke prema vratu (u okove)."
    },
    {
      "resource_id": 175,
      "text": "Zatim ga uvedite u Vatru, kako bi osjetio njenu vrelinu."
    },
    {
      "resource_id": 175,
      "text": "Zatim ga u lance koji su dugi sedamdeset lakata, vežite."
    },
    { "resource_id": 175, "text": "jer on u Allaha Velikog nije vjerovao" },
    {
      "resource_id": 175,
      "text": "On druge nije podsticao da se hrane siromasi."
    },
    {
      "resource_id": 175,
      "text": "On na Sudnjem danu neće imati bliskog prijatelja koji će ga od kazne spasiti."
    },
    {
      "resource_id": 175,
      "text": "Oni neće imati druge hrane osim kapljevine sa tijela džehennemlija."
    },
    { "resource_id": 175, "text": "Takvu hranu će jesti samo griješnici." },
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni kune se onim što vam je vidljivo."
    },
    { "resource_id": 175, "text": "I kunem se oni što vam nije vidljivo." },
    {
      "resource_id": 175,
      "text": "Kur'an je Allahov govor kojeg ljudima uči Njegov plemeniti Poslanik."
    },
    {
      "resource_id": 175,
      "text": "On nije govor pjesnika jer nije izrečen na način pjesništva, a vi veoma malo vjerujete."
    },
    {
      "resource_id": 175,
      "text": "Kur'an nije govor proroka, jer proročanstva su nešto suprotno Kur'anu, ali vi veoma malo razmišljate."
    },
    {
      "resource_id": 175,
      "text": "On je objava od Gospodara svega stvorenog."
    },
    {
      "resource_id": 175,
      "text": "Da je Muhammed na nas izmišljao i prenosio riječi koje nismo kazali"
    },
    {
      "resource_id": 175,
      "text": "Mi bismo ga kaznili i snažno ga dohvatili."
    },
    {
      "resource_id": 175,
      "text": "a onda mu žilu kucavicu koja je spojena sa srcem, presjekli,"
    },
    {
      "resource_id": 175,
      "text": "Nema niko među vama ko bi nas spriječio da to učinimo, pa je nemoguće da on na nas iznosi laži zbog vas."
    },
    {
      "resource_id": 175,
      "text": "Kur'an je opomena za bogobojazne koji se pridržavaju naredbi svoga Gospodara, i udaljavaju se od Njegovih zabrana."
    },
    {
      "resource_id": 175,
      "text": "Mi dobro znamo da među vama ima onih koji Kur'an poriču."
    },
    {
      "resource_id": 175,
      "text": "Poricanje Kur'ana donosi veliko razočarenje na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Kur'an je istina u koju nema sumnje i sasvim sigurno je on od Allaha."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ti od Allaha negiraj sve što Mu ne priliči i spominji ime tvoga Velikog Gospodara."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "69" }
  }
}
