{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах упоминает Час воскрешения, который всем предстоит [встретить]."
    },
    {
      "resource_id": 178,
      "text": "Затем его величие подчеркивается этим вопросом: «Что же это такое – неминуемое?!»"
    },
    {
      "resource_id": 178,
      "text": "Откуда тебе знать, что такое это – неминуемое?!"
    },
    {
      "resource_id": 178,
      "text": "Самудьяне – народ Салиха и адиты – народ Худа сочли ложью Судный день, ужасы которого устрашают людей."
    },
    {
      "resource_id": 178,
      "text": "Самудьян Аллах погубил неистовым и страшным воплем."
    },
    {
      "resource_id": 178,
      "text": "А адитов Аллах погубил завывающим, морозным ветром."
    },
    {
      "resource_id": 178,
      "text": "Аллах наслал его [ветер] на них на семь ночей и восемь дней, чтобы он причинил им непоправимый урон, и ты видишь людей в их жилищах погубленными, поверженными на земле, и после гибели они подобны стволам сгнивших пальм, рухнувших на землю."
    },
    {
      "resource_id": 178,
      "text": "И видишь ли ты от них хоть одну душу, оставшуюся после наказания, постигнувшего их?!"
    },
    {
      "resource_id": 178,
      "text": "Фараон, общины, что жили до него, и народ Лута, поселения которых были опрокинуты верх дном, совершали скверные поступки, как многобожие и грехи."
    },
    {
      "resource_id": 178,
      "text": "Каждый из них ослушался своего посланника, который был послан к ним, и счел его лжецом, и тогда Аллах схватил их Хваткой, доводящей их уничтожение до конца."
    },
    {
      "resource_id": 178,
      "text": "Когда вода поднялась и стала разливаться, Мы повезли тех, в чьих чреслах вы находились [т.е. предков], в плавучем ковчеге, который Нух построил по Нашему приказу, и он [ковчег] вез вас,"
    },
    {
      "resource_id": 178,
      "text": "чтобы ковчег и его история стали назиданием, указывающим на гибель неверующих и спасение верующих, и чтобы ее [эту историю] запомнило ухо, запоминающее услышанное."
    },
    {
      "resource_id": 178,
      "text": "Когда же ангел, которому поручено дуть в рог, подует в него один раз – и это будет во второй раз,"
    },
    {
      "resource_id": 178,
      "text": "и когда земля и горы будут подняты и сильно ударены друг об друга один раз, [и они разобьются так, что] части земли и гор рассыплются, превратившись в песок,"
    },
    {
      "resource_id": 178,
      "text": "то в тот день, когда все это произойдет, наступит Судный день."
    },
    {
      "resource_id": 178,
      "text": "В этот день небо расколется для нисхождения ангелов, и оно в этот день будет слабым после того, как было прочным и целостным."
    },
    {
      "resource_id": 178,
      "text": "Ангелы будут находиться по его краю и концу, и Трон твоего Господа в этот великий день будут нести восьмеро из числа приближенных ангелов."
    },
    {
      "resource_id": 178,
      "text": "В этот день, вы, о люди, предстанете перед Аллахом, и ни одна ваша тайна не останется сокрытой для Аллаха, какой бы она не была, напротив, Аллаху известно о них [тайнах], и Он осведомлен о них."
    },
    {
      "resource_id": 178,
      "text": "Что касается того, кому книга его деяний будет дана в правую руку, то он скажет от радости и восхищения: «Вот! Читайте книгу моих деяний!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, я знал в мирской жизни и был убежден в том, что буду воскрешен и встречу свое воздаяние»."
    },
    {
      "resource_id": 178,
      "text": "Для него жизнь будет отрадной, поскольку он увидит неиссякаемые блага,"
    },
    {
      "resource_id": 178,
      "text": "в саду, с возвышенным местом и положением."
    },
    {
      "resource_id": 178,
      "text": "Плоды которого близки к тому, кто ими угощается."
    },
    {
      "resource_id": 178,
      "text": "Им скажут с почтением: «Ешьте еду и пейте напитки, не причиняющие никакого вреда, за праведные деяния, что вы совершали в дни, минувшие в мирской жизни!»"
    },
    {
      "resource_id": 178,
      "text": "А что касается того, кому книга его деяний будет дана в левую руку, то он скажет из сильного сожаления: «Лучше бы мне не давали книгу моих деяний, поскольку в ней содержатся злодеяния, навлекающие на меня наказание."
    },
    {
      "resource_id": 178,
      "text": "Лучше бы я не знал, каким будет мой расчет!"
    },
    {
      "resource_id": 178,
      "text": "Лучше бы смерть была концом, после которого нет никакого воскрешения!"
    },
    {
      "resource_id": 178,
      "text": "Мое имущество нисколько не отвратило от меня наказание Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "Покинули меня мои доводы, сила и авторитет, на которые я опирался!»"
    },
    {
      "resource_id": 178,
      "text": "Схватите его, о ангелы, и привяжите его руки к шее!"
    },
    {
      "resource_id": 178,
      "text": "А затем бросьте его в Огонь, чтобы он почувствовал его жару,"
    },
    {
      "resource_id": 178,
      "text": "затем нанизьте его на цепь, длиной семьдесят локтей."
    },
    { "resource_id": 178, "text": "Он не веровал в Великого Аллаха," },
    { "resource_id": 178, "text": "и не побуждал других накормить бедняков." },
    {
      "resource_id": 178,
      "text": "И не будет у него в Судный день близкого родственника, способного избавить его от наказания."
    },
    {
      "resource_id": 178,
      "text": "И нет для него пищи, которую он мог бы поесть, кроме гноя, выделяющегося из тел обитателей Ада."
    },
    {
      "resource_id": 178,
      "text": "Эту пищу будут есть только грешники и ослушники."
    },
    { "resource_id": 178, "text": "Аллах поклялся тем, что вы видите," },
    { "resource_id": 178, "text": "и поклялся тем, что вы не видите." },
    {
      "resource_id": 178,
      "text": "Поистине, Коран – несомненно, Речь Аллаха, которую Его Благородный Посланник читает людям."
    },
    {
      "resource_id": 178,
      "text": "Это не слова поэта, потому что он [Коран] не составлен под стихотворные рифмы. Но как же мало вы веруете!"
    },
    {
      "resource_id": 178,
      "text": "И это не слова прорицателя, ибо речь прорицателя – нечто, противоречащее этому Корану, но как же мало вы поминаете назидание!"
    },
    {
      "resource_id": 178,
      "text": "Однако, он ниспослан от Господа всех творений."
    },
    {
      "resource_id": 178,
      "text": "И если бы Мухаммад ﷺ приписал Нам некоторые слова, которые Мы не говорили,"
    },
    {
      "resource_id": 178,
      "text": "то Мы отомстили бы ему и схватили бы Его Своей силой и мощью,"
    },
    {
      "resource_id": 178,
      "text": "а затем перерезали бы ему сосуд, связанный с сердцем."
    },
    {
      "resource_id": 178,
      "text": "Нет среди вас никого, кто защитил бы его от Нас. Но невозможно, чтобы он приписал Нам некоторые слова ради вас."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Коран – наставление для тех, кто боится своего Господа, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Нам известно, что среди вас есть тот, кто считает ложью этот Коран."
    },
    {
      "resource_id": 178,
      "text": "Но неверие в Коран обернется великим сожалением в Судный день."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Коран – несомненная истина, и нет сомнения, что он от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Так очищай, о Посланник, своего Господа, от того, что Ему не подобает, и поминай имя своего Великого Господа."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "69" }
  }
}
