{
  "translations": [
    {
      "resource_id": 199,
      "text": "El Día de la Verdad<sup foot_note=151146>1</sup>."
    },
    { "resource_id": 199, "text": "¿Qué es el Día de la Verdad?," },
    {
      "resource_id": 199,
      "text": "¿cómo puedes saber lo que es el Día de la Verdad?"
    },
    {
      "resource_id": 199,
      "text": "Los pueblos de Zamud y 'Ad negaron el día que inevitablemente llegará (el Día de la Resurrección)."
    },
    {
      "resource_id": 199,
      "text": "En cuanto al pueblo de Zamud, fue destruido por un gran estruendo;"
    },
    {
      "resource_id": 199,
      "text": "mientras que el pueblo de ‘Ad fue destruido por un fuerte viento helado"
    },
    {
      "resource_id": 199,
      "text": "que (Al-lah) desató sobre ellos durante siete noches y ocho días consecutivos, hasta que quedaron tendidos muertos como troncos huecos de palmeras abatidas."
    },
    { "resource_id": 199, "text": "¿Acaso puedes ver algún rastro de ellos?" },
    {
      "resource_id": 199,
      "text": "Y también cometieron graves pecados el Faraón, otros pueblos que (negaron la verdad y) los precedieron y (las gentes de) las ciudades que fueron volteadas (Sodoma y Gomorra)."
    },
    {
      "resource_id": 199,
      "text": "Desobedecieron a los mensajeros de su Señor y fueron (entonces) castigados con severidad."
    },
    {
      "resource_id": 199,
      "text": "Y cuando las aguas se desbordaron inundándolo todo, llevamos a sus antecesores creyentes en el arca (y ahogamos a los demás)."
    },
    {
      "resource_id": 199,
      "text": "E hicimos de lo sucedido un motivo de reflexión para todo aquel que oyera atentamente (dicha historia)."
    },
    { "resource_id": 199, "text": "Y cuando el cuerno sea soplado una vez" },
    {
      "resource_id": 199,
      "text": "y la tierra y las montañas sean alzadas y pulverizadas de un solo golpe,"
    },
    {
      "resource_id": 199,
      "text": "ese día sucederá lo que inevitablemente tendrá que ocurrir (la llegada del Día de la Resurrección)."
    },
    {
      "resource_id": 199,
      "text": "Y el cielo se rasgará ese día debido a su fragilidad."
    },
    {
      "resource_id": 199,
      "text": "Los ángeles se situarán en sus confines, y ocho de ellos<sup foot_note=151147>1</sup> portarán el Trono de tu Señor."
    },
    {
      "resource_id": 199,
      "text": "Ese día comparecerán (para ser juzgados), y no quedará oculto ningún secreto vuestro."
    },
    {
      "resource_id": 199,
      "text": "Quien reciba el registro de sus obras con la mano derecha<sup foot_note=151148>1</sup> dirá (a los demás con alegría): “¡Vengan! ¡Lean mi registro!"
    },
    {
      "resource_id": 199,
      "text": "Tenía la certeza de que rendiría cuenta de mis obras”."
    },
    { "resource_id": 199, "text": "Y vivirá complacido" },
    { "resource_id": 199, "text": "en un jardín elevado (del Paraíso)." },
    {
      "resource_id": 199,
      "text": "Los frutos de dicho jardín estarán al alcance de la mano."
    },
    {
      "resource_id": 199,
      "text": "(Se les dirá:) “Coman y beban con placer en recompensa por (las buenas acciones) que realizaron en el pasado”."
    },
    {
      "resource_id": 199,
      "text": "Mas quien reciba el registro de sus obras con la mano izquierda dirá: “¡Ojalá no me hubieran entregado mi registro!,"
    },
    {
      "resource_id": 199,
      "text": "¡ni supiera lo que me espera tras haber sido juzgado!"
    },
    {
      "resource_id": 199,
      "text": "¡Ojalá (la muerte) hubiese sido mi final (y no hubiese resucitado)!"
    },
    { "resource_id": 199, "text": "De nada me han servido mis bienes." },
    { "resource_id": 199, "text": "Mi poder ha desaparecido”." },
    {
      "resource_id": 199,
      "text": "(Se les dirá a los ángeles guardianes del Infierno:) “Aprésenlo y encadénenlo."
    },
    { "resource_id": 199, "text": "Luego arrójenlo al Infierno." },
    {
      "resource_id": 199,
      "text": "Engánchenlo después a una cadena de setenta codos de largo”."
    },
    {
      "resource_id": 199,
      "text": "(En la vida terrenal) no creía en Al-lah, el más Grande,"
    },
    { "resource_id": 199, "text": "ni alentaba a alimentar al pobre." },
    {
      "resource_id": 199,
      "text": "Por eso hoy no tendrá ningún pariente cercano (o amigo que lo salve del castigo)."
    },
    {
      "resource_id": 199,
      "text": "Y tendrá por único alimento el pus y las secreciones de las heridas de los habitantes del Infierno,"
    },
    {
      "resource_id": 199,
      "text": "que solo será tomado por los pecadores (que se empecinaban en negar la verdad)."
    },
    { "resource_id": 199, "text": "Juro por todo lo que ven" },
    { "resource_id": 199, "text": "y por lo que no pueden ver" },
    {
      "resource_id": 199,
      "text": "que (este Corán) es realmente la palabra de (Al-lah recitada por) un honorable Mensajero (Muhammad)."
    },
    {
      "resource_id": 199,
      "text": "Y no es la palabra de un poeta, poco es lo que creen;"
    },
    {
      "resource_id": 199,
      "text": "ni la palabra de un adivinador, poco es lo que reflexionan."
    },
    {
      "resource_id": 199,
      "text": "Es una revelación del Señor de toda la creación."
    },
    {
      "resource_id": 199,
      "text": "Y si (Muhammad) hubiese inventado algunas palabras (del Corán) y las hubiese atribuido a Nosotros,"
    },
    { "resource_id": 199, "text": "lo habríamos castigado con severidad" },
    { "resource_id": 199, "text": "y le habríamos cortado la vena yugular," },
    {
      "resource_id": 199,
      "text": "y ninguno de ustedes hubiese podido impedirlo."
    },
    {
      "resource_id": 199,
      "text": "Realmente, el Corán es una exhortación para los piadosos."
    },
    {
      "resource_id": 199,
      "text": "Y sabemos que entre ustedes (¡oh, gentes!) hay quienes lo desmienten."
    },
    {
      "resource_id": 199,
      "text": "Y quienes rechazan la verdad se lamentarán (por haberlo desmentido cuando vean el castigo que les espera)."
    },
    {
      "resource_id": 199,
      "text": "Y (el Corán) es la pura verdad, sin duda alguna."
    },
    {
      "resource_id": 199,
      "text": "Glorifica, pues, el nombre de tu Señor, el más Grande."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "69" }
  }
}
