{
  "translations": [
    {
      "resource_id": 203,
      "text": "  The Inevitable (i.e. the Day of Resurrection)!"
    },
    { "resource_id": 203, "text": "  What is the Inevitable?" },
    {
      "resource_id": 203,
      "text": "  And what will make you know what the Inevitable is?"
    },
    {
      "resource_id": 203,
      "text": "  Thamûd and ‘Âd people denied the Qâri‘ah (the striking Hour of Judgement)!"
    },
    {
      "resource_id": 203,
      "text": "  As for Thamûd, they were destroyed by the awful cry!"
    },
    {
      "resource_id": 203,
      "text": "  And as for ‘Âd, they were destroyed by a furious violent wind!"
    },
    {
      "resource_id": 203,
      "text": "  Which Allâh imposed on them for seven nights and eight days in succession, so that you could see men lying overthrown (destroyed), as if they were hollow trunks of date-palms!"
    },
    { "resource_id": 203, "text": "  Do you see any remnants of them?" },
    {
      "resource_id": 203,
      "text": "  And Fir‘aun (Pharaoh), and those before him, and the cities overthrown [the towns of the people of [Lût (Lot)] committed sin."
    },
    {
      "resource_id": 203,
      "text": "  And they disobeyed their Lord’s Messenger, so He seized them with a strong punishment."
    },
    {
      "resource_id": 203,
      "text": "  Verily, when the water rose beyond its limits [Nûh’s (Noah) Flood], We carried you (mankind) in the floating [ship that was constructed by Nûh (Noah)]"
    },
    {
      "resource_id": 203,
      "text": "  That We might make it (Noah’s ship) an admonition for you and that it might be retained by the retaining ears."
    },
    {
      "resource_id": 203,
      "text": "  Then when the Trumpet will be blown with one blowing (the first one)."
    },
    {
      "resource_id": 203,
      "text": "  And the earth and the mountains shall be removed from their places, and crushed with a single crushing."
    },
    {
      "resource_id": 203,
      "text": "  Then on that Day shall the (Great) Event befall."
    },
    {
      "resource_id": 203,
      "text": "  And the heaven will be rent asunder, for that Day it (the heaven) will be frail and torn up."
    },
    {
      "resource_id": 203,
      "text": "  And the angels will be on its sides, and eight angels will, that Day, bear the Throne of your Lord above them."
    },
    {
      "resource_id": 203,
      "text": "  That Day shall you be brought to Judgement, not a secret of you will be hidden."
    },
    {
      "resource_id": 203,
      "text": "  Then as for him who will be given his Record in his right hand will say: \"Here! read my Record!"
    },
    {
      "resource_id": 203,
      "text": "  \"Surely, I did believe that I shall meet my Account!\""
    },
    {
      "resource_id": 203,
      "text": "  So he shall be in a life, well-pleasing."
    },
    { "resource_id": 203, "text": "  In a lofty Paradise," },
    {
      "resource_id": 203,
      "text": "  The fruits in bunches whereof will be low and near at hand."
    },
    {
      "resource_id": 203,
      "text": "  Eat and drink at ease for that which you have sent on before you in days past!"
    },
    {
      "resource_id": 203,
      "text": "  But as for him who will be given his Record in his left hand, will say: \"I wish that I had not been given my Record!"
    },
    {
      "resource_id": 203,
      "text": "  \"And that I had never known how my Account is!"
    },
    {
      "resource_id": 203,
      "text": "  \"Would that it had been my end (death)!"
    },
    { "resource_id": 203, "text": "  \"My wealth has not availed me;" },
    {
      "resource_id": 203,
      "text": "  \"My power (and arguments to defend myself) have gone from me!\""
    },
    {
      "resource_id": 203,
      "text": "  (It will be said): \"Seize him and fetter him;"
    },
    { "resource_id": 203, "text": "  Then throw him in the blazing Fire." },
    {
      "resource_id": 203,
      "text": "  \"Then fasten him with a chain whereof the length is seventy cubits!\""
    },
    {
      "resource_id": 203,
      "text": "  Verily, he used not to believe in Allâh, the Most Great,"
    },
    {
      "resource_id": 203,
      "text": "  And urged not on the feeding of Al-Miskîn (the poor).<sup foot_note=154998>1</sup>"
    },
    { "resource_id": 203, "text": "  So no friend has he here this Day," },
    {
      "resource_id": 203,
      "text": "  Nor any food except filth from the washing of wounds."
    },
    {
      "resource_id": 203,
      "text": "  None will eat it except the Khâti’ûn (sinners, disbelievers, polytheists)."
    },
    { "resource_id": 203, "text": "  So I swear by whatsoever you see," },
    { "resource_id": 203, "text": "  And by whatsoever you see not," },
    {
      "resource_id": 203,
      "text": "  That this is verily, the word of an honoured Messenger [i.e. Jibrîl (Gabriel) or Muhammad صلى الله عليه وسلم which he has brought from Allâh]."
    },
    {
      "resource_id": 203,
      "text": "  It is not the word of a poet: little is that you believe!"
    },
    {
      "resource_id": 203,
      "text": "  Nor is it the word of a soothsayer (or a foreteller): little is that you remember!"
    },
    {
      "resource_id": 203,
      "text": "  This is the Revelation sent down from the Lord of the ‘Âlamîn (mankind, jinn and all that exists)."
    },
    {
      "resource_id": 203,
      "text": "  And if he (Muhammad صلى الله عليه وسلم) had forged a false saying concerning Us (Allâh جل جلاله),"
    },
    {
      "resource_id": 203,
      "text": "  We surely would have seized him by his right hand (or with power and might),"
    },
    {
      "resource_id": 203,
      "text": "  And then We certainly would have cut off his life artery (aorta),"
    },
    {
      "resource_id": 203,
      "text": "  And none of you could have withheld Us from (punishing) him."
    },
    {
      "resource_id": 203,
      "text": "  And verily, this (Qur’an) is a Reminder for the Muttaqûn (the pious. See V.2:2)."
    },
    {
      "resource_id": 203,
      "text": "  And verily, We know that there are some among you that belie (this Qur’ân). (Tafsir At-Tabarî)"
    },
    {
      "resource_id": 203,
      "text": "  And indeed it (this Qur’ân) will be an anguish for the disbelievers (on the Day of Resurrection).<sup foot_note=154999>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And verily, it (this Qur’ân) is an absolute truth with certainty.<sup foot_note=155000>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  So glorify the Name of your Lord, the Most Great.<sup foot_note=155001>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "69" }
  }
}
