{
  "translations": [
    {
      "resource_id": 231,
      "text": "Kiyama chenye kutukia kikweli ambacho ndani yake inahakikika ahadi ya Mwenyezi Mungu na onyo Lake."
    },
    {
      "resource_id": 231,
      "text": "Kiyama chenye kutukia kikweli ni zipi sifa zake na hali zake?"
    },
    {
      "resource_id": 231,
      "text": "Na kitu gani kilichokujulisha wewe, ewe Mtume, na kukueleza uhakika wa Kiyama na kikakupa wewe picha ya janga lake na shida zake?"
    },
    {
      "resource_id": 231,
      "text": "Thamūd, nao ni watu wa Ṣāliḥ, na ‘Ād, nao ni watu wa Hūd, walikikanusha Kiyama ambacho kinagonga nyoyo kwa vituko janga lake."
    },
    {
      "resource_id": 231,
      "text": "Ama hao Thamūd waliangamizwa kwa ukelele mkubwa uliopita kiasi ukali wake,"
    },
    {
      "resource_id": 231,
      "text": "na ama‘Ād waliangamizwa kwa upepo baridi unaovuma kwa nguvu."
    },
    {
      "resource_id": 231,
      "text": "Mwenyezi Mungu Aliwasaliti nao masiku saba na michana minane yenye kufuatana, isiyokatika wala kusimama. Utawaona watu katika masiku hayo na michana wamekufa, kama kwamba wao ni vigogo mitende iliyo mibovu iliyolika ndani."
    },
    {
      "resource_id": 231,
      "text": "Basi je utamuona mtu yoyote miongoni mwao mwenye kusalia bila kuangamia?"
    },
    {
      "resource_id": 231,
      "text": "Na akaja mpita kiasi katika uasi Fir’awn na ummah waliomtangulia waliokanusha Mitume wao, na watu wakazi wa vijiji vya watu wa Lūṭ ambao majumba yao yaliwapindukia kwa sababu ya kitendo kibaya walichokifanya, cha ukafiri, ushirikina na mambo machafu."
    },
    {
      "resource_id": 231,
      "text": "Kila ummah kati yao walimuasi mjumbe wa Mola wao ambaye alitumwa kwao, basi Mwenyezi Mungu Akawashika mshiko mkali mno."
    },
    {
      "resource_id": 231,
      "text": "Sisi, maji yalipopita kipimo chake, mpaka yakawa juu na kuangatika juu ya kila kitu, tuliwabeba watu wa asili zenu pamoja na Nūḥ ndani ya jahazi ambayo ilikuwa ndio sababu ya kuokoka Waumini na kuzamishwa makafiri,"
    },
    {
      "resource_id": 231,
      "text": "hili likiwa ni mazingatio na mawaidha, na lipate kulihifadhi tukio hilo kila shikio ambalo kazi yake ni kuhifadhi, na lielewe kile ambacho limekisikia."
    },
    {
      "resource_id": 231,
      "text": "Pindi Malaika atakapopuliza kwenye barugumu mpulizo mmoja, nao ni mpulizo wa kwanza ambao hapo patapatikana maangamivu ya ulimwengu,."
    },
    {
      "resource_id": 231,
      "text": "Na pindi ardhi na milima itakapoinuliwa kutoka mahali ilipo ikavunjwavunjwa na kugongwagongwa mara moja,"
    },
    { "resource_id": 231, "text": "Wakati huo Kiyama kitasimama." },
    {
      "resource_id": 231,
      "text": "Na mbingu zitafanya ufa na ziwe dhaifu na kulegea Siku hiyo, hazitakuwa na mshikamano wala ugumu."
    },
    {
      "resource_id": 231,
      "text": "Na Malaika watakuwa kwenye pambizo na pande zake, na wataibeba «Arshi ya Mola wako juu yao Siku ya Kiyama Malaika wanane miongoni mwa Malaika wakubwa."
    },
    {
      "resource_id": 231,
      "text": "Katika Siku hiyo, mtaorodheshwa kwa Mwenyezi Mungu, enyi wat, ili mhesabiwe na mlipwe, hakuna chochote kitakachofichamana kwa Mwenyewzi Mungu miongoni mwa siri zenu."
    },
    {
      "resource_id": 231,
      "text": "Ama yule Atakayepewa kitabu cha matendo yake kwa mkono wake wa kulia, atasema akiwa katika hali ya ubashasha na furaha, ‘Chukueni kitabu changu mkisome!"
    },
    {
      "resource_id": 231,
      "text": "Mimi nilikuwa na yakini duniani kuwa nitapata malipo yangu Siku ya Kiyama, nikajiandalia nayo kwa matayarisho ya Imani na matendo mema.»"
    },
    {
      "resource_id": 231,
      "text": "Basi yeye atakuwa kwenye maisha ya furaha ya kumridhisha;"
    },
    { "resource_id": 231, "text": "kwenye Pepo ya juu kimahali na daraja;" },
    {
      "resource_id": 231,
      "text": "matunda yake yako karibu, anayachuma anayesimama, anayeketi na anayelala."
    },
    {
      "resource_id": 231,
      "text": "Wataambiwa, «Kuleni na mnyweni kila aina ya vyakula na vinywaji, mkiwa mbali na kila kero, mkiwa mmesalimika na kila mnalolichukia, kwa sababu ya matendo mema mliyoyatanguliza siku za ulimwenguni.»"
    },
    {
      "resource_id": 231,
      "text": "Na ama yule atakayepewa kitabu cha matendo yake kwa mkono wake wa kushoto,"
    },
    {
      "resource_id": 231,
      "text": "atasema akiwa katika hali ya kujuta na kupata hasara,"
    },
    {
      "resource_id": 231,
      "text": "«Natamani lau mimi sikupewa kitabu changu na sikujua malipo yangu! Natamani lau kile kifo nilichokufa duniani kilikuwa ndicho chenye kukata kabisa mambo yangu na nisifufuliwe baada yake!"
    },
    {
      "resource_id": 231,
      "text": "Mali yangu niliyoyakusanya hayakuninufaisha duniani!"
    },
    {
      "resource_id": 231,
      "text": "Hoja zangu zote zimenionokea, na sina hoja tena ya kuitumia kama hoja.»"
    },
    {
      "resource_id": 231,
      "text": "Hapo waambiwe walinzi wa Moto wa Jahanamu, «Mchukueni mhalifu huyu mfanya dhambi, ikusanyeni mikono yake shingoni mwake muitie pingu,"
    },
    {
      "resource_id": 231,
      "text": "kisha mtieni kwenye Moto unaowaka sana, apate kulihisi joto lake."
    },
    {
      "resource_id": 231,
      "text": "Kisha mfungeni mnyororo wa chuma ambao urefu wake ni dhiraa sabini mumkokote nao na mumtie humo."
    },
    {
      "resource_id": 231,
      "text": "Kwani yeye hakuwa akiamini kuwa Mwenyezi Mungu Ndiye Mola wa Haki, Peke Yake, Asiye na mshirika."
    },
    {
      "resource_id": 231,
      "text": "Wala hakuwa akitenda matendo yanayoambatana na uongofu Wake, wala hakuwa akiwahimiza watu duniani kuwalisha wenye uhitaji miongoni mwa masikini na wengineo."
    },
    {
      "resource_id": 231,
      "text": "basi kafiri huyu Siku ya Kiyama hatakuwa na jamaa wa karibu wa kumuepushia adhabu,"
    },
    {
      "resource_id": 231,
      "text": "wala hatakuwa na chakula isipokuwa kile kinachotokana na usaa wa watu wa motoni,"
    },
    {
      "resource_id": 231,
      "text": "hakuna mwenye kukila isipokuwa wale wenye dhambi, wanaoshikilia kumkanusha Mwenyezi mungu."
    },
    {
      "resource_id": 231,
      "text": "Naapa kwa mnavyoviona miongoni mwa vitu vinavyooonekana,"
    },
    {
      "resource_id": 231,
      "text": "na vile msivyoviona miongoni mwa vile vilivyoghibu kwenu., hakika Qur’ani ni maneno ya Mwenyezi Mungu."
    },
    {
      "resource_id": 231,
      "text": "Inasomwa na mjumbe mkubwa wa cheo na utukufu."
    },
    {
      "resource_id": 231,
      "text": "Na si maneno ya mshairi kama mnavyodai, ni uchache mno mnavyoamini."
    },
    {
      "resource_id": 231,
      "text": "Wala si tungo kama zile tungo za makuhani, ni kuchache mno kule kukumbuka kwenu na kutia akilini kuwa kuna tafauti baina ya mawili hayo."
    },
    {
      "resource_id": 231,
      "text": "Lakini hiyo Qur’ani ni maneno ya Mola wa viumbe wote Aliyoyateremshia Mtume Wake Muhaammad, rehema ya Mwenyezi Mungu na amani zimshukie."
    },
    {
      "resource_id": 231,
      "text": "Na lau Muhammad angalitusingizia maneno tusiyoyanena"
    },
    {
      "resource_id": 231,
      "text": "tungalimtesa na tungalimkamata kwa nguvu na uweza, kwani nguvu ya kila kitu iko kwenye upande wake wa kulia,"
    },
    { "resource_id": 231, "text": "kisha tungalimkata mshipa wa moyo wake.," },
    {
      "resource_id": 231,
      "text": "hataweza yoyote kuyazuia mateso yetu yasimpate."
    },
    {
      "resource_id": 231,
      "text": "Na hii Qur’ani ni mawaidha kwa wachamungu wanaofuata amri za Mwenyezi Mungu na kuyaepuka makatazo yake."
    },
    {
      "resource_id": 231,
      "text": "Na sisi kwa hakika tunajua kwamba miongoni mwenu kuna wanaoikanusha hii Qur’ani pamoja na kuwa dalili zake ziko wazi."
    },
    {
      "resource_id": 231,
      "text": "Na kwa hakika kuikanusha Qur’ani ni majuto makubwa kwa wenye kuikanusha pindi watakapoiona adhabu yao na kuona starehe za wenye kuiamini."
    },
    {
      "resource_id": 231,
      "text": "Na kwa hakika hii Qur’ani ni haki iliyothibiti na yakini isiyo na shaka."
    },
    {
      "resource_id": 231,
      "text": "Basi Mwepushie Mwenyezi Mungu, kutakasika na sifa za upungufu ni Kwake, kila sifa isiyonasibiana na haiba Yake, na umtaje kwa jina Lake tukufu."
    }
  ],
  "meta": {
    "translation_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "author_name": "Dr. Abdullah Muhammad Abu Bakr and Sheikh Nasir Khamis",
    "filters": { "resource_id": 231, "chapter_number": "69" }
  }
}
