{
  "translations": [
    { "resource_id": 27, "text": "Die fällig Werdende," },
    { "resource_id": 27, "text": "was ist die fällig Werdende?" },
    {
      "resource_id": 27,
      "text": "Und was läßt dich wissen, was die fällig Werdende ist?"
    },
    {
      "resource_id": 27,
      "text": "Die Tamud und die ’Ad erklärten das Verhängnis für Lüge."
    },
    {
      "resource_id": 27,
      "text": "Was nun die Tamud angeht, so wurden sie durch den übermäßigen (Donnerschlag) vernichtet."
    },
    {
      "resource_id": 27,
      "text": "Was aber die ’Ad angeht, so wurden sie durch einen heftig wehenden eiskalten Wind vernichtet,"
    },
    {
      "resource_id": 27,
      "text": "den Er entscheidende sieben Nächte und acht Tage fortgesetzt gegen sie einsetzte. Da hättest du in ihnen die Leute (auf dem Boden) niedergestreckt sehen können, als wären sie Stämme hohler Palmen."
    },
    {
      "resource_id": 27,
      "text": "Siehst du denn etwas von ihnen (übrig)geblieben?"
    },
    {
      "resource_id": 27,
      "text": "Und es begingen Fir’aun und wer vor ihm war und die umgestürzten Städte Vergehen."
    },
    {
      "resource_id": 27,
      "text": "So widersetzten sie sich den Gesandten ihres Herrn. Da ergriff Er sie mit stärker werdendem Griff."
    },
    {
      "resource_id": 27,
      "text": "Gewiß, als das Wasser das Maß überschritt, trugen ja Wir euch auf dem fahrenden (Schiff),"
    },
    {
      "resource_id": 27,
      "text": "um es für euch zu einer Erinnerung zu machen, und damit es von einem jeden aufnahmefähigen Ohr aufgenommen wird."
    },
    {
      "resource_id": 27,
      "text": "Wenn ins Horn ein (einziges) Mal geblasen wird"
    },
    {
      "resource_id": 27,
      "text": "und Erde und Berge gehoben und dann mit einem einzigen Schlag zu Staub eingeebnet werden,"
    },
    {
      "resource_id": 27,
      "text": "an jenem Tag dann trifft (die Stunde) ein, die eintreffen wird,"
    },
    {
      "resource_id": 27,
      "text": "und der Himmel spaltet sich, so daß er an jenem Tag brüchig wird,"
    },
    {
      "resource_id": 27,
      "text": "und die Engel (befinden sich) an seinen Seiten. Und den Thron deines Herrn werden über ihnen an jenem Tag acht tragen."
    },
    {
      "resource_id": 27,
      "text": "An jenem Tag werdet ihr vorgeführt; nichts von euch wird verborgen bleiben."
    },
    {
      "resource_id": 27,
      "text": "Was nun jemanden angeht, dem dann sein Buch in seine Rechte gegeben wird, der wird sagen: Ihr da, lest mein Buch."
    },
    {
      "resource_id": 27,
      "text": "Ich glaubte ja, daß ich meiner Abrechnung begegnen werde."
    },
    {
      "resource_id": 27,
      "text": "So wird er in einem zufriedenen Leben sein."
    },
    { "resource_id": 27, "text": "in einem hohen Garten," },
    { "resource_id": 27, "text": "dessen Pflückobst herabhängt." },
    {
      "resource_id": 27,
      "text": "Eßt und trinkt als wohlbekömmlich für das, was ihr früher in den vergangenen Tagen getan habt."
    },
    {
      "resource_id": 27,
      "text": "Was aber jemanden angeht, dem sein Buch in seine Linke gegeben wird, der wird sagen: O wäre mir doch mein Buch nicht gegeben worden!"
    },
    {
      "resource_id": 27,
      "text": "Und wüßte ich nicht, was meine Abrechnung ist!"
    },
    {
      "resource_id": 27,
      "text": "O wäre dies doch nur das Ende (meines Lebens)!"
    },
    { "resource_id": 27, "text": "Nicht nützt mir mein Besitz." },
    { "resource_id": 27, "text": "Vernichtet ist meine Macht(fülle)." },
    { "resource_id": 27, "text": "Nehmt ihn und fesselt ihn dann." },
    { "resource_id": 27, "text": "Hierauf setzt ihn dem Höllenbrand aus." },
    {
      "resource_id": 27,
      "text": "Hierauf steckt ihn in eine Kette, deren Länge siebzig Ellen ist."
    },
    {
      "resource_id": 27,
      "text": "Er pflegte nämlich nicht an Allah, den Allgewaltigen zu glauben"
    },
    {
      "resource_id": 27,
      "text": "und nicht zur Speisung des Armen anzuhalten."
    },
    {
      "resource_id": 27,
      "text": "So hat er hier heute keinen warmherzigen Freund"
    },
    { "resource_id": 27, "text": "und auch keine Speise außer Jauche," },
    {
      "resource_id": 27,
      "text": "die nur diejenigen essen, die Verfehlungen begangen haben."
    },
    { "resource_id": 27, "text": "Nein! Ich schwöre bei dem, was ihr seht," },
    { "resource_id": 27, "text": "und dem, was ihr nicht seht." },
    {
      "resource_id": 27,
      "text": "Das sind wahrlich die Worte eines edlen Gesandten,"
    },
    {
      "resource_id": 27,
      "text": "das sind nicht die Worte eines Dichters. Wie wenig ihr glaubt!"
    },
    {
      "resource_id": 27,
      "text": "Und es sind auch nicht die Worte eines Wahrsagers. Wie wenig ihr bedenkt!"
    },
    {
      "resource_id": 27,
      "text": "(Er ist) eine Offenbarung vom Herrn der Weltenbewohner."
    },
    {
      "resource_id": 27,
      "text": "Und wenn er sich gegen Uns einige Aussprüche selbst ausgedacht hätte,"
    },
    {
      "resource_id": 27,
      "text": "hätten Wir ihn sicherlich an der Rechten gefaßt"
    },
    {
      "resource_id": 27,
      "text": "und ihm hierauf sicherlich die Herzader durchschnitten,"
    },
    {
      "resource_id": 27,
      "text": "und niemand von euch hätte (Uns) dann von ihm abhalten können."
    },
    {
      "resource_id": 27,
      "text": "Er ist wahrlich eine Erinnerung für die Gottesfürchtigen."
    },
    {
      "resource_id": 27,
      "text": "Und Wir wissen wahrlich, daß es unter euch Leugner gibt."
    },
    {
      "resource_id": 27,
      "text": "Und er ist wahrlich (ein Grund zum) Gram für die Ungläubigen."
    },
    { "resource_id": 27, "text": "Und er ist wahrlich die reine Gewißheit." },
    {
      "resource_id": 27,
      "text": "Darum preise den Namen deines Allgewaltigen Herrn."
    }
  ],
  "meta": {
    "translation_name": "Frank Bubenheim and Nadeem",
    "author_name": "Frank Bubenheim and Nadeem",
    "filters": { "resource_id": 27, "chapter_number": "69" }
  }
}
