{
  "translations": [
    { "resource_id": 76, "text": "(بولۇشى ئېنىق) قىيامەت. " },
    { "resource_id": 76, "text": " قىيامەت نېمىدۇر؟ " },
    {
      "resource_id": 76,
      "text": "قىيامەتنىڭ نېمە ئىكەنلىكىنى قانداق بىلەلەيسەن؟"
    },
    {
      "resource_id": 76,
      "text": " سەمۇد ۋە ئاد (قەبىلىلىرى) قىيامەتنى ئىنكار قىلدى."
    },
    {
      "resource_id": 76,
      "text": "سەمۇد بولسا ئادەتتىن تاشقىرى قاتتىق ئاۋاز بىلەن ھالاك قىلىندى."
    },
    {
      "resource_id": 76,
      "text": " ئاد بولسا ھەددىدىن زىيادە قاتتىق ۋە سوغۇق بوران بىلەن ھالاك قىلىندى."
    },
    {
      "resource_id": 76,
      "text": "ئاللاھ ئۇلارغا بوراننى يەتتە كېچە، سەككىز كۈندۈز ئۈزۈلدۈرمەي ئاپىرىدە قىلدى. (ئاد) قەۋمىنىڭ (ئۆز ماكانلىرىدا ھالاك بولۇپ) خورما دەرىخىنىڭ پور كۆتەكلىرىدەك ياتقانلىقىنى كۆرۈسەن."
    },
    {
      "resource_id": 76,
      "text": " ئۇلاردىن بىرەر ئادەمنىڭ قالغانلىقىنى كۆرەلەمسەن؟"
    },
    {
      "resource_id": 76,
      "text": "پىرئەۋن ھەم ئۇنىڭدىن ئىلگىرىكىلەر ۋە شەھەرلىرى دۈم كۆمتۈرۈۋېتىلگەنلەر (يەنى لۇت قەۋمى) خاتا ئىشلارنى قىلدى."
    },
    {
      "resource_id": 76,
      "text": "ئۇلار پەرۋەردىگارىنىڭ پەيغەمبىرىگە ئاسىيلىق قىلدى. شۇنىڭ بىلەن ئۇلارنى ئاللاھ قاتتىق جازالىدى."
    },
    {
      "resource_id": 76,
      "text": " شۈبھىسىزكى، (نۇھنىڭ زامانىدا) چوڭ سۇ يامراپ كەتكەن چاغدا، سىلەرنى (يەنى ئەجدادىڭلارنى) بىز كېمىگە سالدۇق"
    },
    {
      "resource_id": 76,
      "text": "  سىلەرگە ئۇنى ئىبرەت قىلىش ئۈچۈن، ئېسىدە تۇتۇۋالىدىغان قۇلاقلارنىڭ ئۇنى تۇتۇۋېلىشى ئۈچۈن (بىز شۇنداق قىلدۇق)[ـ12]."
    },
    { "resource_id": 76, "text": "بىرىنچى قېتىملىق سۇر چېلىنغان چاغدا،" },
    {
      "resource_id": 76,
      "text": "زېمىن ۋە تاغلار (ئورۇنلىرىدىن) كۆتىرىلىپ (بىر ـ بىرىگە) ئۇرۇلۇپ (ئۇۋىلىپ كەتكەن) چاغدا، "
    },
    {
      "resource_id": 76,
      "text": "بۇ كۈندە چوڭ ئىش (يەنى قىيامەت) يۈز بېرىدۇ."
    },
    {
      "resource_id": 76,
      "text": " ئاسمان يېرىلىدۇ، بۇ كۈندە ئاسمان (قالايمىقانلىشىپ) ئاجىزلىشىپ كېتىدۇ."
    },
    {
      "resource_id": 76,
      "text": " پەرىشتىلەر ئاسماننىڭ ئەتراپىدا تۇرىدۇ. بۇ كۈندە پەرۋەردىگارىڭنىڭ ئەرشىنى سەككىز پەرىشتە (باشلىرى) ئۈستىدە كۆتۈرۈپ تۇرىدۇ."
    },
    {
      "resource_id": 76,
      "text": "بۇ كۈندە سىلەر (ئاللاھقا) (ھېساب بېرىش ئۈچۈن) توغرىلىنىسىلەر، سىلەر ھېچقانداق بىر سىرنى يوشۇرۇپ قالالمايسىلەر."
    },
    {
      "resource_id": 76,
      "text": "نامە ـ ئەمالى ئوڭ قولىغا بېرىلگەن ئادەم (خۇشاللىقتىن): «بۇ مېنىڭ نامە ـ ئەمالىمنى ئېلىپ ئوقۇپ بېقىڭلار، مەن ھېساباتىمغا مۇلاقات بولىدىغانلىقىمغا مۇقەررەر ئىشەنگەن ئىدىم» دەيدۇ[19ـ20]."
    },
    {
      "resource_id": 76,
      "text": "نامە ـ ئەمالى ئوڭ قولىغا بېرىلگەن ئادەم (خۇشاللىقتىن): «بۇ مېنىڭ نامە ـ ئەمالىمنى ئېلىپ ئوقۇپ بېقىڭلار، مەن ھېساباتىمغا مۇلاقات بولىدىغانلىقىمغا مۇقەررەر ئىشەنگەن ئىدىم» دەيدۇ[19ـ20]."
    },
    { "resource_id": 76, "text": "ئۇ كۆڭۈللۈك تۇرمۇشتا بولىدۇ." },
    { "resource_id": 76, "text": " ئېسىل جەننەتتە بولىدۇ." },
    {
      "resource_id": 76,
      "text": "ئۇنىڭ مېۋىلىرى (ئۆرە تۇرغاندىمۇ، ئولتۇرغاندىمۇ، ياتقاندىمۇ قولىنى سوزۇپلا ئالالايدىغان دەرىجىدە) يېقىن بولىدۇ."
    },
    {
      "resource_id": 76,
      "text": " (ئۇلارغا) «ئۆتكەنكى كۈنلەردە (يەنى دۇنيادىكى چاغلاردا) ياخشى ئەمەللەرنى قىلغانلىقىڭلار ئۈچۈن، خۇشال ـ خۇرام يەڭلار، ئىچىڭلار» دېيىلىدۇ."
    },
    {
      "resource_id": 76,
      "text": " نامە ـ ئەمالى سول قولىغا بېرىلگەن ئادەم ئېيتىدۇكى، «ماڭا نامە ـ ئەمالىم بېرىلمىگەن بولسىچۇ! "
    },
    {
      "resource_id": 76,
      "text": " ھېسابىمنىڭ نېمە بولغانلىقىنى بىلمىسەم ئىدىم! "
    },
    {
      "resource_id": 76,
      "text": "دۇنيادا ئۆلۈمىم ھاياتىمنى (ئاخىرەتتە قايتا تىرىلمەس قىلىپ) ئاخىرلاشتۇرسىچۇ!"
    },
    {
      "resource_id": 76,
      "text": "مېنىڭ مال ـ مۈلكۈم ماڭا ھېچ نەرسىگە ئەسقاتمىدى."
    },
    { "resource_id": 76, "text": "مېنىڭ ھوقۇقۇم قولۇمدىن كەتتى»." },
    {
      "resource_id": 76,
      "text": " (ئاللاھ دوزاخقا مۇئەككەل پەرىشتىلەرگە) ئېيتىدۇ: «ئۇنى تۇتۇڭلار، ئۇنىڭغا تاقاق سېلىڭلار،"
    },
    { "resource_id": 76, "text": " ئاندىن ئۇنى دوزاخقا تاشلاڭلار، ئ" },
    {
      "resource_id": 76,
      "text": "اندىن ئۇنى ئۇزۇنلۇقى 70 گەز كېلىدىغان زەنجىر بىلەن باغلاڭلار»."
    },
    {
      "resource_id": 76,
      "text": "(ئۇنىڭ بۇنداق ئازابلىنىشى شۇنىڭ ئۈچۈندۇركى) ئۇ ھەقىقەتەن ئۇلۇغ ئاللاھقا ئىمان ئېيتمىغان ئىدى."
    },
    { "resource_id": 76, "text": "مىسكىنگە تاماق بېرىشنى تەرغىب قىلمايتتى." },
    {
      "resource_id": 76,
      "text": " بۈگۈن ئۇنىڭغا بۇ يەردە (ئۇنىڭدىن ئازابنى كۆتۈرۈۋېتىدىغان) دوست يوقتۇر."
    },
    { "resource_id": 76, "text": "ئۇنىڭغا يىرىڭدىن باشقا تاماق يوقتۇر." },
    {
      "resource_id": 76,
      "text": " ئۇنى پەقەت ئازغان ئادەملەرلا (يەنى كاپىرلارلا) يەيدۇ."
    },
    {
      "resource_id": 76,
      "text": " مەن سىلەر كۆرۈپ تۇرىدىغان نەرسىلەر بىلەن قەسەم قىلىمەن،"
    },
    {
      "resource_id": 76,
      "text": "سىلەر كۆرمەيدىغان نەرسىلەر بىلەنمۇ قەسەم قىلىمەن (يەنى بارلىق مەخلۇقات بىلەن قەسەم قىلىمەن)[ـ39]."
    },
    {
      "resource_id": 76,
      "text": "بۇ قۇرئان ئەلۋەتتە ھۈرمەتلىك پەيغەمبەرنىڭ (ئاللاھ تەرىپىدىن يەتكۈزگەن) سۆزىدۇر."
    },
    {
      "resource_id": 76,
      "text": "ئۇ شائىرنىڭ سۆزى ئەمەستۇر. سىلەر ناھايىتى ئاز ئىشىنىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "ئۇ كاھىننىڭ سۆزىمۇ ئەمەس، سىلەر ئاز ۋەز ـ نەسىھەت ئالىسىلەر."
    },
    {
      "resource_id": 76,
      "text": "(ئۇ) ئالەملەرنىڭ پەرۋەردىگارى تەرىپىدىن نازىل قىلىنغاندۇر."
    },
    {
      "resource_id": 76,
      "text": "ئەگەر ئۇ بىزنىڭ نامىمىزدىن يالغاننى توقۇيدىغان بولسا،"
    },
    {
      "resource_id": 76,
      "text": "ئەلۋەتتە ئۇنى قۇدرىتىمىز بىلەن جازالايتتۇق."
    },
    {
      "resource_id": 76,
      "text": " ئاندىن ئۇنىڭ ئاساسى قىزىل تومۇرىنى كېسىپ تاشلايتتۇق."
    },
    {
      "resource_id": 76,
      "text": "سىلەردىن ھېچبىر ئادەم ئۇنى قوغداپ قالالمايتتى."
    },
    {
      "resource_id": 76,
      "text": " شەك ـ شۈبھىسىزكى، بۇ قۇرئان تەقۋادارلار ئۈچۈن ۋەز ـ نەسىھەتتۇر."
    },
    {
      "resource_id": 76,
      "text": " بىز شەك ـ شۈبھىسىز بىلىمىزكى، سىلەرنىڭ ئاراڭلاردا (قۇرئان ئايەتلىرى شۇنچە روشەن تۇرۇقلۇق) ئۇنى ئىنكار قىلغۇچىلار بار."
    },
    {
      "resource_id": 76,
      "text": " قۇرئان كاپىرلارغا (ئۇلار قۇرئاننى تەستىق قىلغۇچىلارنىڭ ساۋابىنى ۋە ئىنكار قىلغۇچىلارنىڭ ئازابىنى كۆرگەن چاغدا) ئەلۋەتتە ھەسرەت ئېلىپ كېلىدۇ."
    },
    { "resource_id": 76, "text": "قۇرئان، مۇقەررەركى شەكسىز ھەقىقەتتۇر. " },
    {
      "resource_id": 76,
      "text": "ئۇلۇغ پەرۋەردىگارىڭنى (مۇشرىكلارنىڭ ئىپتىرالىرىدىن) پاك ئېتىقاد قىلغىن."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh",
    "author_name": "Muhammad Saleh",
    "filters": { "resource_id": 76, "chapter_number": "69" }
  }
}
