{
  "translations": [
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই পুনৰুত্থানৰ সময়ৰ কথা উল্লেখ কৰিছে, যিটো সকলোৱে অতিক্ৰম কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ এই প্ৰশ্নৰ মাধ্যমেৰে পুনৰুত্থানৰ গুৰুত্ব বৃদ্ধি কৰিছে যে, সেই অৱশ্যম্ভাৱী ঘটনাটো কি?"
    },
    {
      "resource_id": 790,
      "text": "আৰু কিহে আপোনাক জনাব যে সেই অৱশ্যাম্ভাৱী ঘটনাটো কি?"
    },
    {
      "resource_id": 790,
      "text": "ছলেহ আলাইহিছ ছালামৰ সম্প্ৰদায় ছামুদ আৰু হুদ আলাইহিছ ছালামৰ সম্প্ৰদায় আদ জাতিয়ে ক্বিয়ামতক অস্বীকাৰ কৰিছিল, যি ক্বিয়ামতৰ ভয়-ভীতিয়ে মানুহক কপাই তুলিব।"
    },
    {
      "resource_id": 790,
      "text": "সেয়ে ছামুদ সম্প্ৰদায়ক আল্লাহে অতি তীব্ৰ আৰু ভয়ানক শব্দৰ জৰিয়তে ধংস কৰি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আদ সম্প্ৰদায়ক আল্লাহে ধ্বংস কৰিছে অতি ঠাণ্ডা প্ৰবল ধুমুহাৰ দ্বাৰা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লহে ইয়াক সাত ৰাতি আৰু আঠ দিনৰ বাবে প্ৰেৰিত কৰিছিল। যিয়ে সিহঁতক ধংস কৰিছিল। ফলত আপুনি দেখিবলৈ পালেহেঁতেন যে সিহঁত ধংসৰ পিছত মাটিৰ ওপৰত নিজ এলাকাত এনেকৈ পৰি আছে যেনিবা মাটিৰ ওপৰত জৰাজীৰ্ণ খেজুৰ গছৰ কাণ্ডহে।"
    },
    {
      "resource_id": 790,
      "text": "সেয়েহে এই শাস্তিৰ পিছত সিহঁতৰ মাজৰ কাৰোবাক আপুনি দেখিবলৈ পাইছেনে?"
    },
    {
      "resource_id": 790,
      "text": "ফিৰআউন, তাৰ পূৰ্বৱৰ্তীসকলে আৰু ওলোটাই দিয়া জনপদবাসী অৰ্থাৎ লুত আলাইহিছ ছালামৰ সম্প্ৰদায়ৰ লোকে শ্বিৰ্ক আৰু অবাধ্যতাত লিপ্ত হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতৰ মাজৰ প্ৰত্যেকেই নিজ ৰাছুলৰ লগত অবাধ্য আচৰণ কৰিছিল আৰু তেওঁক অস্বীকাৰ কৰিছিল। ফলত আল্লহে সিহঁতক তাতকৈ অধিক কঠোৰভাৱে গ্ৰেপ্তাৰ কৰিছিল, যাৰ দ্বাৰা সিহঁতক ধ্বংস কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া পানী বিপদৰ সীমা চেৰাই গৈছিল তেতিয়া আমি তোমালোকৰ পূৰ্বপুৰুষ সকলক সেই নাৱত আৰোহণ কৰাইছিলো যিটো নূহ আলাইহিছ ছালামে আমাৰ আদেশমৰ্মে তৈয়াৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যাতে আমি নাও আৰু ইয়াৰ কাহিনীক এক শিক্ষাৰ সামগ্ৰী হিচাপে চিহ্নিত কৰি দিও যে, কাফিৰবিলাকৰ ধংস আৰু মুমিনসকলক মুক্তিৰ প্ৰমাণ হিচাপে দেখাব পৰা যায় আৰু ইয়াক এনেকুৱা কাণে যাতে মনত ৰাখিব পাৰে যিয়ে শুনা মাত্ৰকে মনত ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যেতিয়া শিঙাত ফুঁ দিয়া কাৰ্যত নিযুক্ত ফিৰিস্তাই শিঙাত এটা ফুঁ মাৰিব। অৰ্থাৎ এইটো হব দ্বিতীয় ফুঁ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱী তথা পাহাৰসমূহক উঠাই নিয়া হব আৰু মাত্ৰ এটা আঘাত কৰা হব, ফলত পৃথিৱী তথা তাৰ ওপৰত থকা পাহাৰসমূহ চূৰ্ণ- বিচূৰ্ণ হৈ যাব।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন এইবোৰ হব সিদিনাই ক্বিয়ামত সংঘটিত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিদিনাখন আকাশ বিদীৰ্ণ হব যাতে তাৰ ফাটেৰে ফিৰিস্তাসকল অৱতীৰ্ণ হব পাৰে। সিদিনাখন ই দূৰ্বল হৈ যাব, যদিও ই আছিল অতি মজবুত।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন ফিৰিস্তাসকলে আকাশৰ বিভিন্ন প্ৰান্তত আৰু চোকে কোণে থাকিব। আৰু সেই ভীষণ দিনত আঠজন নিকটৱৰ্তী ফিৰিস্তাই তোমাৰ প্ৰতিপালকৰ আৰছক বহন কৰি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন তোমালোকক (হে মানৱ) আল্লাহৰ সন্মুখত উপস্থিত কৰা হ’ব। তোমালোকৰ কোনো কথাই আল্লাহৰ পৰা গোপন হৈ নাথাকিব। বৰং আল্লাহে তোমালোকৰ সকলো কথাই জানে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সেই ব্যক্তি, যাক তাৰ কৰ্মপত্ৰ তাৰ সোঁ হাতত দিয়া হব তেওঁ আনন্দ আৰু সন্তুষ্ট হৈ কবঃ লোৱা, মোৰ কৰ্মপত্ৰ পঢ়ি চোৱা।"
    },
    {
      "resource_id": 790,
      "text": "মই পৃথিৱীত জানিছিলো আৰু বিশ্বাস কৰিছিলো যে মোক পুনৰ জীৱিত কৰা হ’ব আৰু নিজৰ কৰ্মৰ প্ৰতিফল বা পৰিণাম পাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তেওঁ উত্ফুল্লিত আৰু আনন্দময় জীৱনত থাকিব। কিয়নো তেওঁ প্ৰত্যেক ফালে চিৰস্থায়ী অনুগ্ৰহ দেখিবলৈ পাব।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা জান্নাতত থাকিব যিটো মৰ্যদা আৰু স্থানৰ ক্ষেত্ৰতো সুউচ্চ আৰু সন্মানিত।"
    },
    { "resource_id": 790, "text": "তাৰ ফল-মূলবোৰ ভক্ষণকাৰীৰ অতি ওচৰত থাকিব।" },
    {
      "resource_id": 790,
      "text": "সিহঁতক সন্মান স্বৰূপ কোৱা হ’বঃ এইবোৰ খোৱা আৰু পান কৰা। যাৰ ভিতৰত কোনো কষ্ট নাই। সেই সত্কৰ্মৰ বিনিময়ত যিবোৰ তোমালোকে বিগত দিনত কৰি আহিছা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই ব্যক্তি যাক তাৰ কৰ্মপত্ৰ বাওঁ হাতত দিয়া হব তেওঁ অতি লজ্জিত হৈ কবঃ হায়. যদি মোক মোৰ আমলনামা দিয়া নহলহেঁতেন! কিয়নো তাৰ ভিতৰত ইমান পাপ কৰ্ম আছে যিবোৰ মোক শাস্তিৰ অধিকাৰী প্ৰমাণিত কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু হায়! যদি মই নাজানিলোহেঁতেন যে মোৰ হিচাপ কি হ’ব?"
    },
    {
      "resource_id": 790,
      "text": "হায়! সেই মৃত্যু যিটো এবাৰ মোলৈ আহিছিল সেইটোৱে যদি এনেকুৱা হলেহেঁতেন যে তাৰ পিছত কেতিয়াও উত্থাপন কৰা নহলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "মোৰ ধন- সম্পদে আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "মোৰ প্ৰমাণ তথা সেই শক্তি আৰু সন্মান, মোৰ পৰা বিলুপ্ত হৈ গল যাৰ প্ৰতি মই নিৰ্ভৰ কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কোৱা হ’বঃ (হে ফিৰিস্থাসকল) তাক ধৰা, তাৰ হাত ডিঙিৰ সৈতে বান্ধি দিয়া।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তাক জাহান্নামত নিক্ষেপ কৰা, যাতে ইয়াৰ উত্তাপ ভোগ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তাক এনেকুৱা শিকলিৰে বান্ধি থোৱা, যাৰ দৈৰ্ঘ সত্তৰ হাত।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চিয় সি মহান আল্লাহৰ প্ৰতি ঈমান আনা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "মিছকিনসকলক খাদ্য খোওৱাবলৈ অন্য মানুহক উত্সাহিত কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ক্বিয়ামতৰ দিনা তেওঁৰ কোনো নিকটৱৰ্তী নাথাকিব, যিয়ে তাক শাস্তিৰ পৰা ৰক্ষা কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ খাদ্যৰ বাবে জাহান্নামীসকলৰ শৰীৰৰ পৰা ওলোৱা পুঁজৰ বাহিৰে আন কোনো খাদ্য নাথাকিব।"
    },
    { "resource_id": 790, "text": "এইটো হৈছে পাপী আৰু অপৰাধীবিলাকৰ খাদ্য।" },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই সেইবোৰ বস্তুৰ শপত কৰিছে যিবোৰ তোমালোকে দেখি আছা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই বস্তুৰ শপত কৰিছে যিবোৰ তোমালোকে দেখা নোপোৱা।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কোৰআন আল্লাহৰ বাণী। যিটো মানুহৰ আগত তেওঁৰ সন্মানিত ৰাছুলে পঢ়ি শুনাইছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এয়া কোনো কবিৰ কথা নহয়। কিয়নো এয়া কোনো কবিতাৰ ৰূপত নহয়। তোমালোকে খুবেই কম ঈমান পোষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এয়া কোনো গণকৰ কথাও নহয়। কিয়নো গণকৰ কথা এই কোনআনৰ পৰা পৰিপূৰ্ণ ভিন্ন। তোমালোকে খুবেই কম উপদেশ গ্ৰহণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "বৰং এয়া সকলো সৃষ্টিৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ কৰা গ্ৰন্থ।"
    },
    {
      "resource_id": 790,
      "text": "যদি মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে আমাৰ নামত কোনো মনেসজা কথা কলেহঁতেন যিটো মই কোৱা নাই।"
    },
    {
      "resource_id": 790,
      "text": "তেন্তে আমি তাৰ পৰা প্ৰতিশোধ ললোহেঁতেন। আৰু তেখেতৰ সোঁ হাত নিজ শক্তি আৰু সামৰ্থৰ সৈতে ধৰিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তেখেতৰ হৃদপিণ্ডৰ শিৰা কাটি দিলোহঁতেন। যিটো তেখেতৰ অন্তৰৰ লগত সংযোগ।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তোমালোকৰ মাজত কোনো ৰক্ষাকাৰী নাই, যিয়ে তেওঁক আমাৰ পৰা ৰক্ষা কৰিব। গতিকে তোমালোকৰ কাৰণে তেখেতে মোৰ প্ৰতি কোনো মনেসজা কথা ৰচনা কৰিব সেয়া অসম্ভৱ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় এই কোৰআন সেই সকলৰ বাবে শিক্ষা আৰু উপদেশ, যিসকলে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি নিশ্চয় জানো যে. তোমালোকৰ মাজৰ কিছুমানে এই কোৰআন অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চিতৰূপে কোৰআন অস্বীকাৰ কৰাটো ক্বিয়ামতৰ দিনা ডাঙৰ অনুশোচনাৰ কাৰণ হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কোৰআন পৰিপূৰ্ণ সুনিশ্চিত সত্য। যিটো আল্লাহৰ তৰফৰ পৰা অৱতীৰ্ণ গ্ৰন্থ হোৱাত কোনো সন্দেহ আৰু সংশয় নাই।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে হে ৰাছুল, আপুনি আপোনাৰ প্ৰতিপালকৰ পৱিত্ৰতা বৰ্ণনা কৰি সেইবোৰ বিষয় নাকচ কৰক যিবোৰ তেওঁৰ সন্মানৰ পৰিপন্থী। আৰু আপোনাৰ প্ৰতিপালকৰ নামত তছবীহ পাঠ কৰক।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "69" }
  }
}
