{
  "translations": [
    {
      "resource_id": 791,
      "text": "എല്ലാവർക്കും മേൽ യാഥാർഥ്യമായി സംഭവിക്കുന്ന അന്ത്യനാളിനെ കുറിച്ച് അല്ലാഹു ഓർമ്മപ്പെടുത്തുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൻ്റെ ഗൗരവം വളരെ വലുതാണെന്ന് ഓർമ്മപ്പെടുത്തി കൊണ്ട് അവൻ പറയുന്നു: എന്താണ് ഈ ഹാഖഃ (യഥാർഥ സംഭവം)?"
    },
    {
      "resource_id": 791,
      "text": "ഈ ഹാഖഃ (യഥാർത്ഥ സംഭവം) എന്താണെന്നതിനെ കുറിച്ച് നിനക്കെന്തറിയാം?"
    },
    {
      "resource_id": 791,
      "text": "സ്വാലിഹ് നബിയുടെ സമൂഹമായ ഥമൂദ് ഗോത്രവും, ഹൂദ് നബിയുടെ സമൂഹമായ ആദ് ഗോത്രവും - ഭീതി കൊണ്ട് ജനങ്ങളെ പിടിച്ചു കുലുക്കുന്ന - അന്ത്യനാളിനെ നിഷേധിച്ചു കളഞ്ഞു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഥമൂദ് ഗോത്രം; അവരെ അല്ലാഹു അങ്ങേയറ്റം ഭീതിതവും കഠിനവുമായ ഒരു ഘോരശബ്ദം കൊണ്ട് നശിപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ആദ് സമുദായം; അല്ലാഹു അവരെ അതിശൈത്യമുള്ള കാറ്റ്, അങ്ങേയറ്റം കഠിനമായ കാറ്റ് കൊണ്ട് നശിപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "ഏഴു രാത്രികളും എട്ട് പകലുകളും നീണ്ടു നിൽക്കുന്ന കാറ്റ് അവർക്ക് നേരെ അല്ലാഹു അയച്ചു. അതവരെ മുഴുവൻ നശിപ്പിച്ചു കളഞ്ഞു. തങ്ങളുടെ വീടുകളിൽ ചത്ത് മലച്ചു കിടക്കുന്ന അവരെ കണ്ടാൽ ഭൂമിയിൽ കടപുഴകി വീണ ഇത്തപ്പന തടികൾ പോലെ നിനക്ക് തോന്നും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷ ബാധിച്ചതിന് ശേഷം അവരിൽ ആരെങ്കിലും അവശേഷിച്ചതായി നീ കാണുന്നുണ്ടോ?"
    },
    {
      "resource_id": 791,
      "text": "ഫിർഔനും അവന് മുൻപുള്ള സമൂഹങ്ങളും, ഭൂമി കീഴ്മേൽ മറിക്കപ്പെട്ടു കൊണ്ട് നശിച്ച ലൂത്വ് നബിയുടെ സമൂഹവും ബഹുദൈവാരാധനയും മ്ലേഛപ്രവൃത്തികളുമായി അനേകം തിന്മകൾ പ്രവർത്തിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതനെ അവർ ധിക്കരിക്കുകയും കളവാക്കുകയും ചെയ്തു. അപ്പോൾ അവരെ നശിപ്പിക്കാൻ മതിയാവുന്നതിനെക്കാൾ കടുത്ത ശിക്ഷ കൊണ്ട് അല്ലാഹു അവരെ പിടികൂടി."
    },
    {
      "resource_id": 791,
      "text": "വെള്ളം അതിരുവിട്ട് ഉയർന്നപ്പോൾ നിങ്ങളുടെ പ്രപിതാക്കന്മാരെ നൂഹ് നബി നമ്മുടെ കൽപ്പനപ്രകാരം നിർമ്മിച്ച, ഒഴുകുന്ന കപ്പലിൽ രക്ഷപ്പെടുത്തിയിട്ടുണ്ട്. നിങ്ങൾ അവരുടെ മക്കളായി ജനിക്കേണ്ടിയിരുന്നതിനാൽ അവരെ രക്ഷിച്ചത് നിങ്ങളെ കൂടി രക്ഷിക്കലാണ്."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചവർ നശിപ്പിക്കപ്പെടുകയും, വിശ്വസിച്ചവർ രക്ഷപ്പെടുത്തപ്പെടുകയും ചെയ്യുമെന്നതിന് ഉദാഹരണമായി ആ കപ്പലിനെയും അതിൻ്റെ ചരിത്രത്തെയും നാം പാഠമാക്കി ബാക്കി വെക്കുന്നതിന് വേണ്ടി. കേൾക്കുന്നത് സൂക്ഷിച്ചു വെക്കുന്ന കാതുകൾ അത് ഓർത്തു വെക്കുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "കാഹളത്തിൽ ഊതുവാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്ക് അതിൽ ഊതിയാൽ; രണ്ടാമത്തെ കാഹളമൂത്താണ് ഇവിടുത്തെ ഉദ്ദേശം."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയും പർവ്വതങ്ങളും ഉയർത്തപ്പെടുകയും, അവയെല്ലാം ശക്തിയായി ഇടിച്ചു തകർക്കപ്പെടുകയും, ഭൂമിയും പർവ്വതകങ്ങളും തവിടുപൊടിയായി തീരുകയും ചെയ്താൽ."
    },
    {
      "resource_id": 791,
      "text": "ഇതെല്ലാം സംഭവിക്കുന്ന ദിവസം പരലോകം സംഭവിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മലക്കുകൾ ഇറങ്ങി വരുന്നതിനാൽ ആകാശം പൊട്ടിപ്പിളർന്നിരിക്കും. മുൻപ് ശക്തവും ബലവത്തുമായി നിന്നിരുന്ന ആകാശം അന്നേ ദിവസം ദുർബലമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "മലകുകൾ അന്ന് ആകാശത്തിൻ്റെ അതിരുകളിലും അറ്റങ്ങളിലുമുണ്ടായിരിക്കും. ആ ഭയാനകമായ ദിവസം നിൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിൻ്റെ സിംഹാസനം സാമീപ്യം നൽകപ്പെട്ട എട്ടു മലക്കുകൾ വഹിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളെല്ലാം അന്നേ ദിവസം അല്ലാഹുവിൻ്റെ മുൻപിൽ പ്രദർശിപ്പിക്കപ്പെടുന്നതാണ്. നിങ്ങളുടെ ഏതൊരു രഹസ്യമാകട്ടെ; അതൊന്നും അല്ലാഹുവിന് അന്ന് അവ്യക്തമാക്കപ്പെടുകയില്ല. അല്ലാഹു അവയെല്ലാം അറിയുന്നവനും എല്ലാം കണ്ടവനുമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ തൻ്റെ പ്രവർത്തനങ്ങളുടെ ഏട് വലതു കയ്യിൽ നൽകപ്പെട്ടവൻ സന്തോഷത്തോടെയും മുഖപ്രസന്നതയോടെയും പറയും: ഇതാ എൻ്റെ പ്രവർത്തനങ്ങളുടെ ഗ്രന്ഥം എടുക്കുക! വായിച്ചു നോക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ ഉയർത്തെഴുന്നേൽപ്പിക്കപ്പെടുകയും, എൻ്റെ പ്രതിഫലം അനുഭവിക്കുകയും ചെയ്യേണ്ടി വരുമെന്ന് ഭൂമിയിൽ വെച്ചു തന്നെ ഞാൻ മനസ്സിലാക്കുകയും ഉറച്ചു വിശ്വസിക്കുകയും ചെയ്തിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശാശ്വതമായ അനുഗ്രഹങ്ങൾ വീക്ഷിച്ചതിനാൽ, അവൻ തൃപ്തികരമായ ജീവിതത്തിലായിരിക്കും."
    },
    { "resource_id": 791, "text": "ഉയർന്ന സ്ഥാനവും പദവിയുമുള്ള സ്വർഗത്തിൽ." },
    {
      "resource_id": 791,
      "text": "അവയിലെ ഫലവർഗങ്ങൾ കഴിക്കാൻ ഉദ്ദേശിക്കുന്നവൻ്റെ അടുത്ത് തന്നെയുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കുള്ള ആദരവായി ഇങ്ങനെ പറയപ്പെടും: ഒരു പ്രയാസവുമില്ലാതെ നിങ്ങൾ തിന്നുകയും കുടിക്കുകയും ചെയ്തു കൊള്ളുക. ഭൂമിയിൽ കഴിച്ചു കൂട്ടിയ ദിവസങ്ങളിൽ നിങ്ങൾ പ്രവർത്തിച്ചു വെച്ച സൽകർമ്മങ്ങൾക്കുള്ള പ്രതിഫലമായി."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ തൻ്റെ പ്രവർത്തനങ്ങളുടെ ഗ്രന്ഥം ഇടതു കയ്യിൽ നൽകപ്പെട്ടവനാകട്ടെ -ഖേദത്തോടെ അവൻ പറയും-: എനിക്ക് എൻ്റെ പ്രവർത്തനങ്ങളുടെ ഗ്രന്ഥം നൽകപ്പെട്ടിരുന്നില്ലെങ്കിൽ എത്ര നന്നായിരുന്നു; ശിക്ഷാർഹമായ പ്രവർത്തനങ്ങളാണല്ലോ അവയിൽ രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ വിചാരണ ഞാൻ അറിയാതിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ മരണം ഒരു പുനർജീവനമില്ലാത്ത -അവസാന മരണമായിരുന്നെങ്കിൽ- എത്ര നന്നായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ സമ്പാദ്യം അല്ലാഹുവിൻ്റെ ശിക്ഷയെ എന്നിൽ നിന്ന് തടഞ്ഞില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ തെളിവുകളെല്ലാം മറഞ്ഞു പോയി; എനിക്ക് സഹായമായിരുന്ന ശക്തിയും പദവിയും നഷ്ടപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ പറയപ്പെടും: മലക്കുകളേ! അവനെ പിടികൂടുകയും, അവൻ്റെ കൈ പിരടിയിലേക്ക് ചേർത്തു കെട്ടുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ അവനെ നിങ്ങൾ നരകത്തിൽ പ്രവേശിക്കൂ; അവൻ അതിൻ്റെ ചൂട് അനുഭവിക്കട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "ശേഷം എഴുമത് മുഴം നീളമുള്ള ചങ്ങലയിൽ അവനെ പ്രവേശിപ്പിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങേയറ്റം മഹത്വമുള്ളവനായ അല്ലാഹുവിൽ അവൻ വിശ്വസിച്ചിരുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "ദരിദ്രർക്ക് ഭക്ഷണം നൽകാൻ അവൻ മറ്റുള്ളവരെ പ്രോത്സാഹിപ്പിക്കുന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവൻ്റെ ശിക്ഷ ഒഴിവാക്കി നൽകുന്ന ഒരു ഉറ്റബന്ധുവും പരലോകത്ത് അവനുണ്ടായിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നരകക്കാരുടെ ചലത്തിൽ നിന്നല്ലാതെ കഴിക്കാൻ അവന് ഭക്ഷണം ഉണ്ടായിരിക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "തിന്മകളും പാപങ്ങളും ചെയ്തവരല്ലാതെ ആ ഭക്ഷണത്തിൽ നിന്ന് ഭക്ഷിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ കാണുന്നവയെ കൊണ്ട് അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് കാണാൻ കഴിയാത്തവയെ കൊണ്ടും അല്ലാഹു സത്യം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഖുർആൻ അല്ലാഹുവിൻ്റെ സംസാരം തന്നെയാകുന്നു; അവൻ്റെ മാന്യനായ ദൂതർ ജനങ്ങൾക്ക് അത് പാരായണം ചെയ്തു കേൾപ്പിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇതൊരു കവിയുടെ വാക്കല്ല; കവിതയുടെ ഘടനയല്ല ഇതിനുള്ളത്. എന്നാൽ കുറച്ച് മാത്രമേ നിങ്ങൾ വിശ്വസിക്കുന്നുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "ഇതൊരു ജോത്സ്യൻ്റെ വാക്കുമല്ല; അവരുടെ സംസാരം ഖുർആനിൻ്റെ ശൈലിക്ക് തീർത്തും വിരുദ്ധമാണ്. എന്നാൽ വളരെ കുറച്ച് മാത്രമേ നിങ്ങൾ ആലോചിച്ചു മനസ്സിലാക്കുന്നുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഇത് എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവായ അല്ലാഹുവിൽ നിന്ന് അവതരിക്കപ്പെട്ടതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നാം പറയാത്ത എന്തെങ്കിലുമൊന്ന് മുഹമ്മദ് നമ്മുടെ മേൽ കെട്ടിച്ചമച്ചാൽ;"
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തോട് നാം പകരം ചോദിക്കുകയും, നമ്മുടെ ശക്തിയും കഴിവും കൊണ്ട് അദ്ദേഹത്തെ പിടികൂടുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അദ്ദേഹത്തിൻ്റെ ഹൃദയനാഡി നാം മുറിച്ചു കളയുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ നിങ്ങളിൽ ഒരാളും തന്നെ അദ്ദേഹത്തെ നമ്മിൽ നിന്ന് രക്ഷപ്പെടുത്താനുണ്ടാവുകയില്ല. എന്നാൽ നിങ്ങൾക്ക് വേണ്ടി അദ്ദേഹം നമ്മുടെ മേൽ കള്ളം കെട്ടിച്ചമക്കുക എന്നത് തീർത്തും അസാധ്യമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഈ ഖുർആൻ തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും, വിലക്കുകൾ ഉപേക്ഷിച്ചും അവനെ സൂക്ഷിക്കുന്നവർക്ക് ഒരു ഉൽബോധനമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നിങ്ങളുടെ കൂട്ടത്തിൽ ഈ ഖുർആനിനെ നിഷേധിക്കുന്ന ചിലരുണ്ടെന്ന് നമുക്ക് അറിയാം."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഖുർആനിനെ നിഷേധിക്കൽ പരലോകത്ത് അങ്ങേയറ്റത്തെ ഖേദത്തിന് കാരണമാവും."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും ഈ ഖുർആൻ ദൃഢമായ യാഥാർത്ഥ്യമാകുന്നു; അത് അല്ലാഹുവിൽ നിന്നാണെന്നതിൽ യാതൊരു സംശയമോ അവ്യക്തതയോ ഇല്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ അല്ലാഹുവിൻ്റെ ദൂതരേ! നിൻ്റെ റബ്ബിന് യോജിക്കാത്തതിൽ നിന്ന് അവനെ നീ പരിശുദ്ധപ്പെടുത്തുക. അങ്ങേയറ്റം മഹത്വമുള്ളവനായ നിൻ്റെ റബ്ബിൻ്റെ നാമം നീ സ്മരിക്കുകയും ചെയ്യുക."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "69" }
  }
}
