{
  "translations": [
    {
      "resource_id": 171,
      "text": "The Messenger of Allah (peace be upon him) frowned and turned away."
    },
    {
      "resource_id": 171,
      "text": "Because of the arrival of ‘Abdullah ibn Umm Maktūm who came asking for guidance. He was blind, and had come when the Messenger (peace be upon him) was busy with the seniors of the idolaters, hoping they would be guided."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! What do you know, maybe this blind man may be purified of his sins?"
    },
    {
      "resource_id": 171,
      "text": "Or that he may take heed of the advices he hears from you and benefit from them?"
    },
    {
      "resource_id": 171,
      "text": "As for those who feel they have no need to bring faith in what you have brought, due to the wealth they possess."
    },
    {
      "resource_id": 171,
      "text": "You persevere behind them and are attentive to them."
    },
    {
      "resource_id": 171,
      "text": "What blame will there be on you if he is not purified of his sins by not repenting to Allah?"
    },
    {
      "resource_id": 171,
      "text": "As for the one who comes to you running, searching for goodness."
    },
    { "resource_id": 171, "text": "And he fears his Lord." },
    {
      "resource_id": 171,
      "text": "You are preoccupied from him with others i.e. the senior idolaters."
    },
    {
      "resource_id": 171,
      "text": "It should not be like that; it is only admonition and a reminder for those who pay attention."
    },
    {
      "resource_id": 171,
      "text": "So whoever wishes to remember Allah should remember Him, and take heed of what is in this Qur’ān."
    },
    {
      "resource_id": 171,
      "text": "Because this Qur’ān is in blessed scrolls, with the angels."
    },
    {
      "resource_id": 171,
      "text": "They are raised on a high place, pure; no dirt or filth reaches them."
    },
    {
      "resource_id": 171,
      "text": "And they are in the hands of Messengers among the angels."
    },
    {
      "resource_id": 171,
      "text": "They are honourable in the eyes of their Lord, frequent performers of goodness and obedience."
    },
    {
      "resource_id": 171,
      "text": "The disbelieving human is cursed; how severe is his disbelief in Allah!"
    },
    {
      "resource_id": 171,
      "text": "What substance did Allah create him from, that he has the right to display arrogance on earth and disbelieve in Him?!"
    },
    {
      "resource_id": 171,
      "text": "He created him from a small amount of fluid, and managed his creation in stages."
    },
    {
      "resource_id": 171,
      "text": "Then after these stages, He made the exit from his mother’s belly easy for him."
    },
    {
      "resource_id": 171,
      "text": "Then, after spending the amount of life decreed for him, Allah caused death upon him and made a grave for him wherein he remains until he is resurrected."
    },
    {
      "resource_id": 171,
      "text": "Then, when He wishes, He will resurrect him for accounting and requital."
    },
    {
      "resource_id": 171,
      "text": "It is not like this disbeliever imagines: that he has fulfilled the rights of Allah upon him, because he has not fulfilled the obligatory actions Allah put upon him."
    },
    {
      "resource_id": 171,
      "text": "So the human who disbelieves in Allah should look at the food he eats: how did he come to acquire it?"
    },
    {
      "resource_id": 171,
      "text": "It originates from the rain descending from the sky with force and in abundance."
    },
    {
      "resource_id": 171,
      "text": "Then, I split open the earth, so it springs forth with plants."
    },
    {
      "resource_id": 171,
      "text": "I then make grains grow on it, i.e. wheat, corn etc."
    },
    {
      "resource_id": 171,
      "text": "And I make fresh grapes and fodder grow on it, so it can be feed for your livestock."
    },
    {
      "resource_id": 171,
      "text": "And I also make olives and date palms grow on it."
    },
    {
      "resource_id": 171,
      "text": "I also make abundant gardens and trees grow on it."
    },
    {
      "resource_id": 171,
      "text": "And I make fruits grow on it, together with things your livestock graze."
    },
    {
      "resource_id": 171,
      "text": "For your benefit, and the benefit of your livestock."
    },
    {
      "resource_id": 171,
      "text": "So when the great shriek will come that will deafen the ears i.e. the second blowing."
    },
    {
      "resource_id": 171,
      "text": "On that day a person will run from his brother."
    },
    { "resource_id": 171, "text": "And he will run from his parents." },
    {
      "resource_id": 171,
      "text": "And he will run from his wife and children."
    },
    {
      "resource_id": 171,
      "text": "Each one of them will be in a state where he will be preoccupied from them due to the extreme anxiety on that day."
    },
    {
      "resource_id": 171,
      "text": "The faces of the fortunate ones that day will be bright."
    },
    {
      "resource_id": 171,
      "text": "Laughing in happiness due to what Allah has prepared for them out of His mercy."
    },
    {
      "resource_id": 171,
      "text": "And the faces of the wretched people will have dust on them on that day."
    },
    { "resource_id": 171, "text": "Darkness will come over them." },
    {
      "resource_id": 171,
      "text": "Those described above in that state will be the ones who combined disbelief and transgression."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "80" }
  }
}
