{
  "translations": [
    { "resource_id": 173, "text": "Le Messager s’est renfrogné et détourné" },
    {
      "resource_id": 173,
      "text": "lorsque ‘AbduLlâh ibn `Umm Maktûm, qui était aveugle, vint le consulter alors qu’il était occupé à prêcher de notoires polythéistes, dans l’espoir qu’ils se convertissent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, il se peut que cet aveugle cherche à se purifier de ses péchés"
    },
    { "resource_id": 173, "text": "ou à tirer profit de tes exhortations." },
    {
      "resource_id": 173,
      "text": "Celui qui prétend se suffire à lui-même par les richesses qu’il possède et se refuse à croire en ce que tu apportes,"
    },
    { "resource_id": 173, "text": "tu vas avec empressement à sa rencontre" },
    {
      "resource_id": 173,
      "text": "alors qu’il t’importe peu qu’il ne se purifie pas de ses péchés par son repentir à Allah."
    },
    {
      "resource_id": 173,
      "text": "Quant à celui qui vient à toi avec empressement"
    },
    { "resource_id": 173, "text": "tout en craignant son Seigneur," },
    {
      "resource_id": 173,
      "text": "tu le délaisses au profit de polythéistes notoires."
    },
    {
      "resource_id": 173,
      "text": "Tu ne dois pas agir ainsi car l’exhortation et le rappel doivent bénéficier à ceux qui sont volontaires."
    },
    {
      "resource_id": 173,
      "text": "Ainsi, quiconque veut évoquer Allah, qu’il L’évoque et tire profit de ce qui est contenu dans ce Coran."
    },
    {
      "resource_id": 173,
      "text": "En effet, ce Coran est consigné dans des feuillets nobles pour les anges,"
    },
    {
      "resource_id": 173,
      "text": "gardés dans un lieu élevé à l’abri des souillures et des impuretés,"
    },
    {
      "resource_id": 173,
      "text": "entre les mains de messagers issus des anges,"
    },
    {
      "resource_id": 173,
      "text": "nobles pour leur Seigneur et accomplissant de nombreux actes d’obéissance."
    },
    {
      "resource_id": 173,
      "text": "Que l’être humain mécréant soit maudit pour sa grande mécréance!"
    },
    {
      "resource_id": 173,
      "text": "De quoi Allah l’a-t-il créé pour qu’il se conduise orgueilleusement sur Terre et qu’il mécroie en Lui?"
    },
    {
      "resource_id": 173,
      "text": "Il le créa d’une petite goutte de sperme puis Il détermina les étapes de sa création."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Il lui facilita la sortie du ventre de sa mère après toutes ces étapes."
    },
    {
      "resource_id": 173,
      "text": "Puis une fois que la vie qu’Il lui a déterminée s'écoule, Il le fait mourir et le met dans une tombe où il demeure jusqu’à ce qu’il soit ressuscité."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsqu’Il le veut, Il le ressuscite afin de lui demander des comptes et de le rétribuer."
    },
    {
      "resource_id": 173,
      "text": "Ce que prétend ce mécréant, à savoir qu’il s’est acquitté de ce qu’il doit à son Seigneur, est faux car il n’a pas rempli les obligations qu’Allah lui a imposées."
    },
    {
      "resource_id": 173,
      "text": "Que l’être humain mécréant regarde la nourriture qu’il mange et réfléchisse d’où elle provient."
    },
    {
      "resource_id": 173,
      "text": "Son origine est l’eau de la pluie qui descend avec abondance du Ciel."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous fendons la Terre en prévision de la sortie des plantes"
    },
    {
      "resource_id": 173,
      "text": "et y faisons pousser des grains, comme le blé, le maïs et d’autres variété,"
    },
    {
      "resource_id": 173,
      "text": "ainsi que des vignes et du fourrage frais dont ils nourrissent leurs bêtes."
    },
    {
      "resource_id": 173,
      "text": "Nous y faisons également pousser des oliviers, des palmiers,"
    },
    { "resource_id": 173, "text": "des vergers luxuriants," },
    {
      "resource_id": 173,
      "text": "des arbres fruitiers ainsi que des plantes que broutent vos bêtes."
    },
    {
      "resource_id": 173,
      "text": "Tout ceci représente des bienfaits pour vous et pour vos bêtes."
    },
    {
      "resource_id": 173,
      "text": "Lorsque retentira le Fracas (`aş-şâkhkhatu(şâkhkhah)), le bruit qui assourdira les oreilles. Il s’agit du second souffle dans la Trompe."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, l’être humain fuira son frère,"
    },
    { "resource_id": 173, "text": "sa mère et son père," },
    { "resource_id": 173, "text": "ainsi que son épouse et ses enfants," },
    {
      "resource_id": 173,
      "text": "car chacun d’eux sera préoccupa par son propre sort tellement la terreur sera grande ce Jour-là."
    },
    {
      "resource_id": 173,
      "text": "Les visages des bienheureux seront rayonnants,"
    },
    {
      "resource_id": 173,
      "text": "riants et réjouis par la miséricorde que leur Seigneur leur réserve."
    },
    {
      "resource_id": 173,
      "text": "Tandis que les visages des damnés seront recouverts de poussière"
    },
    { "resource_id": 173, "text": "et ténébreux." },
    {
      "resource_id": 173,
      "text": "Ceux qui ont ces caractéristiques auront réuni la mécréance et le libertinage."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "80" }
  }
}
