{
  "translations": [
    {
      "resource_id": 176,
      "text": "Il Messaggero di Allāh, pace e benedizione di Allāh su di lui, contrasse il volto e volse le spalle,"
    },
    {
      "resource_id": 176,
      "text": "poiché giunse Abdullāh Ibin Um Maktūm chiedendogli un'informazione, ed egli era cieco; giunse presso il Messaggero mentre quest'ultimo era impegnato con i capi degli idolatri, nella speranza che venissero guidati."
    },
    {
      "resource_id": 176,
      "text": "E cosa puoi saperne – o Messaggero – può darsi che il cieco voglia liberarsi dai suoi peccati,"
    },
    {
      "resource_id": 176,
      "text": "oppure prendere atto delle tue prediche, così da trarne vantaggio."
    },
    {
      "resource_id": 176,
      "text": "Ma chi dichiara di non aver bisogno della fede poiché possiede ricchezze e non crede a ciò che hai comunicato,"
    },
    {
      "resource_id": 176,
      "text": "tu gli vai incontro e sei benevolo con lui."
    },
    {
      "resource_id": 176,
      "text": "Cosa potrebbe accaderti se egli non si purificasse dai suoi peccati pentendosi dinanzi ad Allāh?!"
    },
    { "resource_id": 176, "text": "Ma chi è venuto da te in cerca del bene," },
    { "resource_id": 176, "text": "temendo il suo Dio," },
    {
      "resource_id": 176,
      "text": "tu lo trascuri, impegnato con altri, ovvero i capi degli idolatri."
    },
    {
      "resource_id": 176,
      "text": "Le cose non stanno così; in verità, ciò è un monito e un avvertimento per chi vuole accettarlo."
    },
    {
      "resource_id": 176,
      "text": "Chiunque voglia menzionare Allāh, lo faccia e prenda atto di ciò che vi è contenuto nel Corano."
    },
    {
      "resource_id": 176,
      "text": "Questo Corano, su pagine nobili presso gli angeli,"
    },
    {
      "resource_id": 176,
      "text": "posto in un luogo elevato, puro, non contaminato da alcuna impurità né nefandezze,"
    },
    { "resource_id": 176, "text": "posto nelle mani di messaggeri angelici," },
    {
      "resource_id": 176,
      "text": "onorati presso il loro Dio, che compiono molte opere buone e sono molto obbedienti."
    },
    {
      "resource_id": 176,
      "text": "Maledetto l'uomo miscredente: quanto è forte la sua miscredenza nei confronti di Allāh!"
    },
    {
      "resource_id": 176,
      "text": "Di cosa lo ha creato Allāh, così che si insuperbisse, in terra, e Lo rinnegasse?!"
    },
    {
      "resource_id": 176,
      "text": "Lo creò a partire da poco liquido e decretò che la sua creazione avvenisse fase dopo fase,"
    },
    {
      "resource_id": 176,
      "text": "dunque, dopo queste fasi, lo agevolò nell'uscire dal grembo della propria madre;"
    },
    {
      "resource_id": 176,
      "text": "dopodiché, in seguito ad aver stabilito la sua durata di vita, lo ha fatto morire e ha stabilito per lui una tomba in cui resterà fino al giorno della Resurrezione;"
    },
    {
      "resource_id": 176,
      "text": "poi, quando vorrà, lo resusciterà per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Le cose non stanno come questo miscredente crede, ovvero di aver adempiuto ai precetti stabiliti dal suo Dio; egli non ha adempiuto ai precetti imposti da Allāh."
    },
    {
      "resource_id": 176,
      "text": "L'uomo che rinnega Allāh guardi al cibo che mangia: come gli è giunto?!"
    },
    {
      "resource_id": 176,
      "text": "Esso proviene dalla pioggia che scende dal cielo impetuosa e abbondante."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché abbiamo spaccato la terra, ed essa si è fessurata permettendo alle piante di germogliare,"
    },
    {
      "resource_id": 176,
      "text": "E vi abbiamo seminato grano, mais e altro,"
    },
    {
      "resource_id": 176,
      "text": "e vi abbiamo seminato viti e morbida erba, in modo che potessero cibarsene gli animali,"
    },
    { "resource_id": 176, "text": "e vi abbiamo seminato ulivi e palme," },
    {
      "resource_id": 176,
      "text": "e vi abbiamo piantato foreste colme di alberi,"
    },
    {
      "resource_id": 176,
      "text": "e vi abbiamo seminato frutti, e vi abbiamo seminato ciò che è utile a far pascolare il loro bestiame,"
    },
    {
      "resource_id": 176,
      "text": "affinché sia utile a voi e al vostro bestiame."
    },
    {
      "resource_id": 176,
      "text": "Quando giungerà il grande Urlo che assordirà le orecchie, ovvero il secondo soffio,"
    },
    {
      "resource_id": 176,
      "text": "il Giorno in cui l'uomo fuggirà dal proprio fratello,"
    },
    {
      "resource_id": 176,
      "text": "e fuggirà dalla propria madre e dal proprio padre,"
    },
    {
      "resource_id": 176,
      "text": "e dalla propria moglie e dai propri figli,"
    },
    {
      "resource_id": 176,
      "text": "ognuno di loro sarà immerso nei propri problemi a causa dell'immensa angoscia che si proverà in quel Giorno."
    },
    {
      "resource_id": 176,
      "text": "I volti delle persone felici, in quel Giorno, saranno luminosi,"
    },
    {
      "resource_id": 176,
      "text": "sorridenti e gioiosi in seguito alla Misericordia che Allāh ha preparato per loro;"
    },
    {
      "resource_id": 176,
      "text": "mentre i volti dei licenziosi, in quel Giorno, saranno impolverati,"
    },
    { "resource_id": 176, "text": "un'oscurità lo avvolgerà." },
    {
      "resource_id": 176,
      "text": "Coloro che versano in tali condizioni sono coloro che hanno unito la miscredenza alla licenziosità."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "80" }
  }
}
