{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) ভ্রƒ কুঞ্চিত করলেন এবং মুখ ফিরিয়ে নিলেন।"
    },
    {
      "resource_id": 180,
      "text": "২. এ জন্য যে, অন্ধ আব্দুল্লাহ ইবনু উম্মে মাকত‚ম তাঁর নিকট এমন সময় হেদায়তের পথ খুঁজতে এসেছেন যখন তিনি মুশরিকদের বড় নেতাদের হেদায়তের আশায় তাদেরকে নিয়ে ব্যস্ত ছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে রাসূল! আপনি কি জানেন, এ অন্ধ লোকটিই নিজ পাপ থেকে পরিচ্ছন্ন হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪. কিংবা যে সব উপদেশ শ্রবণ করবে তদ্বারা উপদেশ গ্রহণ করে উপকৃত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. পক্ষান্তরে যে ব্যক্তি তার নিকট থাকা সম্পদের কারণে আপনার আনিত ঈমান থেকে নিজেকে অমুখাপেক্ষী করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৬. আপনি সে দিকে মুখ করে তার পানে অগ্রসর হচ্ছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭. সে যদি আল্লাহর নিকট তাওবা করে পরিচ্ছন্ন না হয় তাহলে আপনার কী ক্ষতিই বা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. পক্ষান্তরে যে ব্যক্তি আপনার নিকট কল্যাণের অনুসন্ধান নিয়ে দৌড়ে আসলো।"
    },
    {
      "resource_id": 180,
      "text": "৯. এমতাবস্থায় যে, সে নিজ প্রতিপালককে ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "১০. আপনি তাকে বাদ দিয়ে মুশরিক নেতাদেরকে নিয়ে ব্যতিব্যস্ত হয়ে গেলেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. বস্তুতঃ ব্যাপারটি তেমন নয়। বরং এটি হলো যে গ্রহণ করে তার উদ্দেশ্যে উপদেশ ও সতর্কবাণী।"
    },
    {
      "resource_id": 180,
      "text": "১২. তাই যে আল্লাহকে স্মরণ করতে চায় সে যেন তাঁকে স্মরণ করে এবং এ কুরআন দ্বারা যেন উপদেশ গ্রহণ করে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. কেননা, এ কুরাআন ফিরিশতাদের নিকট সম্মানিত পুস্তিকায় রক্ষিত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যা সুউচ্চ স্থানে উত্থিত ও পবিত্রাবস্থায় রয়েছে। যাকে অপবিত্রতা কিংবা কলুষতা স্পর্শ করে না।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যা রয়েছে ফিরিশতাদের মধ্যকার বার্তাবাহকদের হাতে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. যারা স্বীয় প্রতিপালকের নিকট সম্মানিত এবং প্রচুর কল্যাণকর ও আনুগত্যপূর্ণ কাজ সম্পাদনকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৭. কাফির প্রকৃতির মানুষকে অভিশাপ করা হয়েছে। সে আল্লাহর সাথে কতোই না শক্ত কুফরী করেছে!"
    },
    {
      "resource_id": 180,
      "text": "১৮. আল্লাহ তাকে এমন কোন্ বস্তু দ্বারা সৃষ্টি করলেন, যে সে যমীনে অহঙ্কার প্রদর্শন করবে এবং তাঁর সাথে কুফরী করবে?!"
    },
    {
      "resource_id": 180,
      "text": "১৯. তাকে তো তিনি সামান্য পানি থেকে সৃষ্টি করেছেন এবং তার আকৃতিকে এক পর্যায় থেকে অন্য পর্যায়ে পরিবর্তন করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২০. অতঃপর তিনি এ সব পর্যায় পার করিয়ে তার জন্য নিজ মায়ের গর্ভ থেকে ভুমিষ্ঠ হওয়ার কাজ সহজ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২১. এরপর তার জন্য দুনিয়ার আয়ু নির্ণয় করে তাকে মৃত্যু দিয়েছেন এবং তার উদ্দেশ্যে কবর নির্ধারণ করেছেন। সে তথায় পুনরুত্থানের পূর্ব পর্যন্ত অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. অতঃপর যখন তিনি চাইবেন তাকে হিসাব ও প্রতিদানের উদ্দেশ্যে পুনরুত্থিত করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৩. বিষয়টি এ কাফির যেমন ধারণা করেছে সেরূপ নয় যে, সে তার উপর থাকা নিজ প্রতিপালকের অধিকার আদায় করে ফেলেছে। বরং তিনি তার উপর যা অপরিহার্য করেছেন সে তাও আদায় করতে ব্যর্থ হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. কাফির যেন তার আহার্যের প্রতি লক্ষ্য করে, সে তা কীভাবে উপার্জন করলো?!"
    },
    {
      "resource_id": 180,
      "text": "২৫. এর মূল উৎস হলো আসমান থেকে মুষলধারে অবতীর্ণ বৃষ্টি।"
    },
    {
      "resource_id": 180,
      "text": "২৬. অতঃপর আমি যমীনকে বিদীর্ণ করে তা থেকে উদ্ভিদ উৎপন্ন করলাম।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আমি তাতে উদ্গত করলাম গম, ভুট্টা প্রভৃতি শস্যাদি।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আরো উদ্গত করলাম আঙ্গুর এবং তাদের পশুর খাদ্য স্বরূপ তাজা ঘাস।"
    },
    {
      "resource_id": 180,
      "text": "২৯. আমি তাতে আরো উৎপন্ন করলাম জলপাই ও খেজুর।"
    },
    { "resource_id": 180, "text": "৩০. ঘন বৃক্ষ বিশিষ্ট উদ্যানসমূহ।" },
    {
      "resource_id": 180,
      "text": "৩১. আরো উৎপন্ন করলাম ফলমূল ও তাদের পশুখাদ্য।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তাদের ও তাদের পশুগুলোর উপভোগের নিমিত্তে।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. অতঃপর যখন শ্রবণশক্তি হরণকারী দ্বিতীয় শিঙ্গাধ্বনি এসে পড়বে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. সে দিন নিজ ভাই তার ভাই থেকে পলায়ন করবে।"
    },
    { "resource_id": 180, "text": "৩৫. তেমনিভাবে তার মাতা-পিতা থেকে।" },
    { "resource_id": 180, "text": "৩৬. তার স্ত্রী-সন্তান থেকে।" },
    {
      "resource_id": 180,
      "text": "৩৭. সে দিনের গুরুতর অবস্থার দরুন প্রত্যেকে অন্যদের কথা বাদ দিয়ে নিজেকে নিয়ে ব্যস্ত হয়ে পড়বে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. সে দিন সৌভাগ্যবানদের চেহারা হবে সমুজ্জ্ব¡ল।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. আল্লাহ তাদের উদ্দেশ্যে যে সব রহমত প্রস্তুত রেখেছেন এর ফলে সহাস্য ও প্রফুল্ল।"
    },
    {
      "resource_id": 180,
      "text": "৪০. পক্ষান্তরে হতভাগাদের চেহারা সে দিন হবে ধূলায় ধূসরিত।"
    },
    { "resource_id": 180, "text": "৪১. সেগুলোকে কালিমা অচ্ছন্ন করবে।" },
    {
      "resource_id": 180,
      "text": "৪২. উপরোক্ত অবস্থা হবে তাদের যারা কুফরী ও পাপাচারে লিপ্ত থাকবে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "80" }
  }
}
