{
  "translations": [
    {
      "resource_id": 776,
      "text": "El Mensajero de Al-lah r frunció el ceño y se dio la vuelta."
    },
    {
      "resource_id": 776,
      "text": "Debido a la llegada de ‘Abdullah Ibn Umm Maktum que vino pidiendo guía. Era ciego y llegó cuando el Mensajero r estaba ocupado con los líderes de los idólatras, con la esperanza de que ingresaran al Islam."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Qué sabes si tal vez este ciego puede ser purificado de sus pecados?"
    },
    {
      "resource_id": 776,
      "text": "¿O que pueda prestar atención a los consejos que escucha de ti y beneficiarse de ellos?"
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que sienten que no tienen necesidad de creer en el mensaje que transmites, debido a la riqueza que poseen."
    },
    {
      "resource_id": 776,
      "text": "Has perseverado ante ellos y te has dedicado a ellos."
    },
    {
      "resource_id": 776,
      "text": "¿Qué culpa recaerá sobre ti si no se purifican de sus pecados al no arrepentirse ante Al-lah?"
    },
    {
      "resource_id": 776,
      "text": "En cuanto al que se presenta ante ti de prisa, buscando el bien."
    },
    { "resource_id": 776, "text": "Y teme a su Señor." },
    {
      "resource_id": 776,
      "text": "Te has distraído de prestarle atención a él por atender a los líderes de los idólatras."
    },
    {
      "resource_id": 776,
      "text": "No debería ser así, es solo una advertencia y un recordatorio para aquellos que prestan atención."
    },
    {
      "resource_id": 776,
      "text": "Quien quiera recordar a Al-lah debería llenar su corazón de recuerdo y prestar atención a lo que está en este Corán."
    },
    {
      "resource_id": 776,
      "text": "Porque este Corán está registrado en páginas honorables, junto a los ángeles."
    },
    { "resource_id": 776, "text": "Se encuentran en un lugar elevado y puro." },
    { "resource_id": 776, "text": "Y están en manos de ángeles mensajeros." },
    {
      "resource_id": 776,
      "text": "Que son honorables a los ojos de su Señor, constantes en cumplir su orden y obedecer."
    },
    {
      "resource_id": 776,
      "text": "El incrédulo no consigue sino la maldición. ¡Qué severa es su incredulidad en Al-lah!"
    },
    {
      "resource_id": 776,
      "text": "¿De qué cree que lo creó Al-lah, que se siente con el derecho de mostrar arrogancia y no creer en Él?"
    },
    {
      "resource_id": 776,
      "text": "Lo creó a partir de una pequeña cantidad de fluido, y su creación en etapas."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de estas etapas, le facilitó la salida del vientre de su madre."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de pasar un tiempo de vida decretado para él, Al‑lah lo hace morir y permanece en su tumba en la que permanece hasta que resucita."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah lo desee, lo resucitará para rendir cuentas y ser retribuido acorde a sus obras."
    },
    {
      "resource_id": 776,
      "text": "No es como este incrédulo se imagina: que ha cumplido los preceptos de Al-lah, porque no ha cumplido las acciones obligatorias que Al-lah le ha ordenado."
    },
    {
      "resource_id": 776,
      "text": "Así que el ser humano que no cree en Al-lah debería reflexionar sobre el alimento que come: ¿cómo llegó a adquirirlo?"
    },
    {
      "resource_id": 776,
      "text": "Proviene gracias a la lluvia que desciende del cielo con fuerza y abundancia."
    },
    {
      "resource_id": 776,
      "text": "Luego, Al-lah abrió la tierra para que las plantas brotaran."
    },
    {
      "resource_id": 776,
      "text": "Luego hace que los granos crezcan en ella."
    },
    {
      "resource_id": 776,
      "text": "Y hace que crezcan vides y hierbas, para alimento de sus ganados."
    },
    { "resource_id": 776, "text": "Y también hace crecer olivos y palmeras." },
    {
      "resource_id": 776,
      "text": "Así mismo, hace brotar huertos frondosos y árboles."
    },
    {
      "resource_id": 776,
      "text": "Y hace que crezcan frutos, junto con forrajes de los que su ganado se alimenta."
    },
    {
      "resource_id": 776,
      "text": "Para su beneficio y el beneficio de su rebaño."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando llegue el gran estruendo que ensordecerá los oídos, el segundo toque de trompeta."
    },
    {
      "resource_id": 776,
      "text": "En ese día el ser humano huirá de su hermano."
    },
    { "resource_id": 776, "text": "Y huirá de sus padres." },
    { "resource_id": 776, "text": "Y huirá de su esposa e hijos." },
    {
      "resource_id": 776,
      "text": "Cada uno de ellos estará en un estado en el que estará preocupado por sí mismo debido a la extrema ansiedad de ese día."
    },
    {
      "resource_id": 776,
      "text": "Los rostros de los bienaventurados ese día serán radiantes."
    },
    {
      "resource_id": 776,
      "text": "Risueños de felicidad gracias a lo que Al-lah ha preparado para ellos por Su misericordia."
    },
    {
      "resource_id": 776,
      "text": "Pero los rostros de los desdichados tendrán polvo sobre ellos ese día."
    },
    { "resource_id": 776, "text": "La oscuridad los avasallará." },
    {
      "resource_id": 776,
      "text": "Ellos son los que combinaron incredulidad e injusticias."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "80" }
  }
}
