{
  "translations": [
    {
      "resource_id": 790,
      "text": "ৰাছুল ছাল্লাল্লাহু আলাইহি অছাল্লামৰ মুখত ক্ৰোধৰ প্ৰভাৱ অনুভূত হৈছিল আৰু তেওঁ মুখ খন আনফালে উভতাই লৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "কাৰণ তেখেতৰ ওচৰত আব্দুল্লাহ বিন উম্মে মাকতুম মাৰ্গদৰ্শন লবলৈ আহিছিল আৰু তেওঁ এজন অন্ধ ব্যক্তি আছিল। আচলতে তেওঁ সেই সময়ত আহিছিল যেতিয়া তেখেতে মুশ্বৰিক সকলৰ উচ্চ স্তৰীয় নেতৃবৰ্গ সকলৰ লগত কথা-বাৰ্তা পাতি আছিল। আৰু তেখেতে সিহঁতৰ হিদায়তৰ আশাত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "(হে ৰাছুল) আপোনাক কিহে জনাব, বুধহয় অন্ধ ব্যক্তিজনে পাপৰ পৰা পৱিত্ৰ হবলৈ আহিছে।"
    },
    { "resource_id": 790, "text": "অথবা আপোনাৰ বক্তব্য শুনি উপকৃত হব।" },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে নিজৰ ধনৰ নিচাত পৰি নিজকে অমুখাপেক্ষী বুলি ভাৱে, আৰু ঈমানৰ পৰা তথা আপুনি লৈ অহা চৰীয়তক মানিবলৈ অৱহেলা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি তাৰ পিছত লাগিছে আৰু তাৰ প্ৰতি ধ্যান কেন্দ্ৰিত কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "যদি সি নিজ গুনাহৰ পৰা পৱিত্ৰ নহয় তেন্তে আপোনাৰ কি ক্ষতি হব?"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যি ব্যক্তিয়ে কল্যাণ কামনাৰে আপোনাৰ ওচৰলৈ দৌৰি আহে।"
    },
    { "resource_id": 790, "text": "আৰু তেওঁ নিজ প্ৰতিপলকক ভয় কৰে।" },
    {
      "resource_id": 790,
      "text": "গতিকে আপুনি তেওঁৰ প্ৰতি ধ্যান দিয়াৰ পৰিৱৰ্তে মুশ্বৰিকসকলৰ নেতৃবৰ্গৰ প্ৰতি মনোনিবেশ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে বিষয়টো তেনেকুৱা নহয়, দৰাচলতে এয়া এক প্ৰকাৰ শিক্ষা তথা উপদেশ তাৰ বাবে যিয়ে ইয়াক গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিয়ে আল্লাহক স্মৰণ কৰিব বিচাৰে সি যেন স্মৰণ কৰে আৰু এই কুৰআনত থকা উপদেশ যাতে গ্ৰহণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই কুৰআন ফিৰিস্তাসকলৰ ওচৰত থকা সন্মানিত ছহিফাত লিপিবদ্ধ আছে।"
    },
    {
      "resource_id": 790,
      "text": "এখন উচ্চ স্থানত ৰখা আছে আৰু এয়া হৈছে পৱিত্ৰ, ইয়াক আৱৰ্জনা তথা অপৱিত্ৰতাই চুব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এইখন আছে সংবাদ বাহক ৰূপে কাম কৰা ফিৰিস্তাসকলৰ হাতত।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোক নিজ প্ৰতিপালকৰ ওচৰত সন্মানিত । অধিক কল্যাণ তথা অধিক আনুগত্যকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰ মানুহৰ প্ৰতি ধিক্কাৰ, সিহঁতে আল্লাহ তাআলাৰ প্ৰতি কিমান যে ঘোৰ অকৃতজ্ঞ!"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক আল্লাহ তাআলাই কি বস্তুৰে সৃষ্টি কৰিছে যাৰ কাৰণে সিহঁতে অহংকাৰ কৰে আৰু আল্লাহ তাআলাৰ অকৃতজ্ঞতা কৰে?"
    },
    {
      "resource_id": 790,
      "text": "সামান্য পানীৰ দ্বাৰা সিহঁতক সৃষ্টি কৰিছে আৰু তাৰ পিছত স্তৰে স্তৰে বনাইছে।"
    },
    {
      "resource_id": 790,
      "text": "এই স্তৰবোৰৰ পিছত মাকৰ গৰ্ভৰ পৰা ওলাবলৈ সহজ কৰি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত পৃথিৱীত তাৰ বাবে নিৰ্ধাৰিত কৰা আয়ুস শেষ হোৱাৰ পিছত মৃত্যু দিছে আৰু তাৰ বাবে কবৰ বনাইছে যাৰ ভিতৰত পুনৰ জীৱিত হোৱা লৈকে থাকিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ যেতিয়া ইচ্ছা কৰিব তেতিয়া তাক হিচাপ-নিকাচৰ বাবে আৰু প্ৰতিদান দিয়াৰ বাবে পুনৰ্ত্থান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ঘটনা তেনে নহয় যিদৰে কাফিৰ সকলে বুজিছে যে, সিহঁতে নিজ প্ৰতিপালকৰ অধিকাৰ আদায় কৰিছে। বৰং আল্লাহ তাআলাই সিহঁতৰ বাবে অনিবাৰ্য কৰা কৰ্মবোৰ আদায় কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ অকৃতজ্ঞতাকাৰী কাফিৰসকলে লক্ষ্য কৰা উচিত যে, সিহঁতে কৰা ভোজনবোৰ কৰ পৰা কেনেকৈ প্ৰাপ্ত হয়।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ মূল হৈছে সেই পানী, যিটো আকাশৰ পৰা অধিক মাত্ৰাত বৰ্ষণ হয়।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ আমি ভূমিত ফাট মেলাইছো যাৰ পৰা অঙ্কুৰণবোৰ মাটি ফালি ওপৰলৈ ওলাই আহে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি (ধান), গম, মাকৈ আদি গছ গজাইছো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ ভিতৰত আঙুৰ আৰু সেউজীয়া ঘাঁহ গজাইছো যাতে সিহঁতৰ জীৱ-জন্তুৱে খাদ্য হিচাপে খাব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি তাৰ ভিতৰত জয়তুন আৰু খেজুৰ গছ গজাইছো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ ভিতৰত বহুতো গছ-গছনিযুক্ত বাগান সাজিছো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি তাৰ ভিতৰত ফল-মূল গজাইছো আৰু তোমালোকৰ জন্তুৰ বাবে খাদ্য সৃষ্টি কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ আৰু তোমালোকৰ জীৱ-জন্তুৰ উপকাৰৰ বাবে।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ যেতিয়া অতি তীব্ৰ কাণ ফাটি যোৱা শব্দ আহিব আৰু সেয়া হব শিঙাত দ্বিতীয় বাৰ ফুঁ দিয়াৰ শব্দ।"
    },
    { "resource_id": 790, "text": "যিদিনাখন মানুহে নিজ ভাতৃৰ পৰা পলায়ন কৰিব।" },
    { "resource_id": 790, "text": "আৰু নিজ পিতৃ-মাতৃৰ পৰা পলায়ন কৰিব।" },
    { "resource_id": 790, "text": "আৰু নিজ স্ত্ৰী আৰু পুত্ৰৰ পৰা পলায়ন কৰিব।" },
    {
      "resource_id": 790,
      "text": "সিদিনাখন মানুহ ইমান অশান্তিত পৰিব যে, বেলেগৰ প্ৰতি মনোযোগ দিয়াৰ সুযোগেই নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সৌভাগ্য লোক সকলৰ মুখ মণ্ডল উজ্জল হব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে আল্লাহ তাআলাই প্ৰস্তুত কৰা অনুগ্ৰহৰ প্ৰতি সস্তুষ্ট হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু দুৰ্ভাগ্য লোকৰ মুখ মণ্ডলৰ প্ৰতি সিদিনাখন ধূলিকণা পৰি থাকিব।"
    },
    { "resource_id": 790, "text": "সিহঁতক অন্ধকাৰে আৱৰি থাকিব।" },
    {
      "resource_id": 790,
      "text": "এই অৱস্থাৰ সন্মুখীন সেই সকল ব্যক্তি হব, যিসকলে কুফুৰী আৰু পাপকৰ্মৰ পথাচাৰী আছিল।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "80" }
  }
}
