{
  "translations": [
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារមូហាំម៉ាត់បានធ្វើមុខក្រញូវ ហើយបានងាកមុខចេញ។"
    },
    {
      "resource_id": 792,
      "text": "ព្រោះមានជនពិការភ្នែកម្នាក់ដែលមានឈ្មោះថា អាប់ទុលឡោះ ពិន អុំមូមឹកទូម បានមកសុំការណែនាំពីគាត់ក្នុងពេលដែលគាត់កំពុងតែជាប់រវល់អំពាវនាវពួកមេដឹកនាំដែលជាអ្នកមានមុខមាត់នៃពួកមុស្ហរីគីន ដោយគាត់សង្ឃឹមថា ពួកទាំងនោះនឹងទទួលបានការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អាចដឹងបានយ៉ាងដូមេ្ដចទៅ? ជួនកាលជនពិការភ្នែកម្នាក់នេះអាចមកសម្អាតខ្លួនរបស់គេពីបាបកម្មក៏ថាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏គេចង់ស្តាប់នូវការទូន្មានពីអ្នក ហើយវាអាចផ្ដល់ផលប្រយោជន៍ដល់គេក៏ថាបាន។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលមានទ្រព្យសម្បត្ដិគ្រប់គ្រាន់វិញនោះ គេមិនត្រូវការសេចក្តីជំនឿដែលអ្នកបាននាំមកនោះទេ។"
    },
    { "resource_id": 792, "text": "តែអ្នកបែរជាយកចិត្តទុកដាក់ចំពោះគេទៅវិញ។" },
    {
      "resource_id": 792,
      "text": "តើមានរឿងអ្វីកើតឡើងចំពោះអ្នក ប្រសិនបើគេមិនសម្អាតខ្លួនពីបាបកម្មដោយការសារភាពកំហុសចំពោះអល់ឡោះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកដែលខំព្យាយាមមកជួបអ្នក ដើម្បីស្វែងរកប្រការល្អ"
    },
    { "resource_id": 792, "text": "ហើយរូបគេក៏កោតខ្លាចម្ចាស់របស់គេផងនោះ" },
    {
      "resource_id": 792,
      "text": "អ្នកបែរជាព្រងើយកន្តើយ(មិនយកចិត្តទុកដាក់)ចំពោះគេដោយសារពួកមេដឹកនាំនៃពួកមុស្ហរីគីនទៅវិញ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះគឺមិនដូច្នោះទេ! តាមពិត វាគឺជាការទូន្មាន និងជាការក្រើនរំលឹកសម្រាប់អ្នកដែលទទួលយកវាប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ជនណាហើយមានបំណងនឹករលឹកចំពោះអល់ឡោះនោះ គេនឹងនឹករលឹកចំពោះទ្រង់ ហើយគេពិតជានឹងយកអ្វីដែលមាននៅក្នុងគម្ពីរគួរអានធ្វើជាមេរៀនមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គម្ពីរគួរអាននេះ គឺស្ថិតនៅក្នុងគម្ពីរដ៏ពិសិដ្ឋនៅឯម៉ាឡាអ៊ីកាត់"
    },
    {
      "resource_id": 792,
      "text": "ដែលស្ថិតនៅទីកន្លែងដ៏ខ្ពង់ខ្ពស់ និងស្អាតស្អំ ដែលគ្មានប្រឡាក់ធូលីនិងភាពកខ្វក់អ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "វា(គម្ពីរគួរអាន)នៅនឹងដៃអ្នកដែលនាំវ៉ាហ៊ីមក គឺម៉ាឡាអ៊ីកាត់។"
    },
    {
      "resource_id": 792,
      "text": "ជាអ្នកដែលថ្កុំថ្កើងនៅចំពោះម្ចាស់របស់ពួកគេ និងជាអ្នកដែលប្រព្រឹត្តតែអំពើល្អ និងប្រតិបត្តិតាមបទបញ្ជា។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សដែលប្រឆាំងត្រូវបានគេដាក់បណ្តាសារ។ តើមានអ្វីដែលខ្លាំងក្លាជាងការប្រឆាំងរបស់គេចំពោះអល់ឡោះទៀតនោះ!"
    },
    {
      "resource_id": 792,
      "text": "តើអល់ឡោះបានបង្កើតរូបគេពីអ្វី ទើបបានជាគេហ៊ានក្រអើតក្រទមនៅលើផែនដី និងហ៊ានប្រឆាំងនឹងទ្រង់បែបនេះ?"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់បានបង្កើតរូបគេពីទឹកកាម ហើយទ្រង់បានកំណត់រួចជាស្រេចនូវការបង្កើតរបស់គេ(នៅក្នុងផ្ទៃម្តាយ)ពីមួយដំណាក់កាលទៅមួយដំណាក់កាល។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់បានសម្រួលឲ្យគេចេញពីផ្ទៃរបស់ម្តាយគេបន្ទាប់ពីឆ្លងកាត់កំណាក់កាលទាំងនោះរួច។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ក្រោយពីទ្រង់បានកំណត់នូវអាយុជីវិតរបស់គេ(ដែលត្រូវរស់នៅក្នុងលោកិយ)ហើយនោះ ទ្រង់ក៏បានឱ្យគេស្លាប់ រួចទ្រង់ក៏បានផ្តល់ឱ្យគេនូវផ្នូរសម្រាប់ស្នាក់នៅ រហូតដល់ថ្ងៃគេពង្រស់ឡើងវិញ(ថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក នៅពេលដែលទ្រង់មានចេតនា ទ្រង់នឹងពង្រស់គេ(ឲ្យរស់)ឡើងវិញ ដើម្បីជំនុំជម្រះ និងផ្តល់ការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះមិនដូចអ្វីដែលជនគ្មានជំនឿរូបនេះបានអះអាងនោះឡើយដែលថា ពិតណាស់ រូបគេបានបំពេញកាតព្វកិច្ចនៃរបស់ម្ចាស់យ៉ាងពិតប្រាកដ។ តាមពិត រូបគេមិនបានបំពេញកាតព្វកិច្ចទាំងឡាយដែលអល់ឡោះជាម្ចាស់បានដាក់លើរូបគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ ចូរឱ្យមនុស្សដែលប្រឆាំងនឹងអល់ឡោះមើលទៅកាន់ចំណីអាហាររបស់គេដែលគេហូបចុះ តើគេទទួលបានវាដោយរបៀបណា?"
    },
    {
      "resource_id": 792,
      "text": "ពិតណាស់ ប្រភពដើមរបស់វា គឺបានមកពីទឹកភ្លៀងដែលធ្លាក់ចុះពីលើមេឃមកយ៉ាងច្រើនសន្ធឹកសន្ធាប់។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក យើងបានបំបែកដី(ជាបំណែកៗ) ហើយរុក្ខជាតិក៏ដុះចេញមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបណ្តុះនៅលើផែនដីនូវគ្រាប់ធញ្ញជាតិជាច្រើនប្រភេទ ដូចជាស្រូវសាលី ពោត និងផ្សេងៗទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបណ្តុះនៅលើដីផងដែរនូវដើមទំពាំងបាយជូរ និងបន្លែស្រស់ដើម្បីជាចំណីសម្រាប់សត្វរបស់ពួកគេ"
    },
    { "resource_id": 792, "text": "និងដើមអូលីវ ដើមលើ្ម" },
    { "resource_id": 792, "text": "ព្រមទាំងចម្ការជាច្រើនដែលមានដើមឈើធំៗ។" },
    {
      "resource_id": 792,
      "text": "យើងក៏បានបណ្តុះនៅលើផែនដីផងដែរនូវផល្លានុផល ហើយនិងរុក្ខជាតិជាច្រើនសម្រាប់សត្វពាហនៈរបស់ពួកអ្នក"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីជាផលប្រយោជន៍សម្រាប់ពួកអ្នក និងសត្វពាហនៈរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលសម្រែកយ៉ាងខ្លាំងនៃការផ្លុំត្រែដែលធ្វើឱ្យត្រចៀកថ្លង់ស្តាប់លែងឮបានមកដល់ នោះគឺជា(សម្លេងនៃ)ការផ្លុំត្រែលើកទីពីរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាថ្ងៃដែលបុគ្គលម្នាក់ៗរត់គេចពីបងប្អូនរបស់គេ"
    },
    { "resource_id": 792, "text": "និងរត់គេចពីម្តាយ និងឪពុករបស់ពួកគេ" },
    { "resource_id": 792, "text": "ហើយនិងរត់គេចពីប្រពន្ធ និងកូនចៅរបស់គេ។" },
    { "resource_id": 792, "text": "ហើយនិងរត់គេចពីប្រពន្ធ និងកូនចៅរបស់គេ។" },
    {
      "resource_id": 792,
      "text": "ទឹកមុខរបស់អ្នកដែលមានសុភមង្គល(អ្នកមានជំនឿ)នៅថ្ងៃនោះ គឺពោរពេញដោយពន្លឺរស្មី"
    },
    {
      "resource_id": 792,
      "text": "(ដោយពួកគេ)សើចសប្បាយ និងរីករាយចំពោះអ្វីដែលអល់ឡោះជាម្ចាស់បានត្រៀមទុកសម្រាប់ពួកគេអំពីក្តីមេត្តាករុណារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទឹកមុខរបស់ពួកដែលអពមង្គល(ពួកគ្មានជំនឿ)នៅថ្ងៃនោះ គឺប្រឡាក់សុទ្ធតែធូលី។"
    },
    { "resource_id": 792, "text": "ភាពខ្មៅងងឹតបានគ្របដណ្តប់លើផ្ទៃមុខរបស់គេ។" },
    {
      "resource_id": 792,
      "text": "ពួកដែលមានលក្ខណៈសម្បត្តិបែបនោះ គឺជាពួកដែលមានទាំងការប្រឆាំង និងការល្មើសបំពាន។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "80" }
  }
}
