{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan kuda yang berlari hingga terdengar suara dari nafasnya karena larinya yang kencang."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan kuda yang memercikkan bunga api dari kuku-kukunya ketika bertumbuk dengan bebatuan dikarenakan kuatnya tumbukan kukunya dengan batu."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan kuda yang menyerang musuh-musuh di pagi hari."
    },
    {
      "resource_id": 174,
      "text": "Lalu ia menerbangkan debu-debu karena (begitu kencang) larinya."
    },
    {
      "resource_id": 174,
      "text": "Dan ia menyerbu ke tengah-tengah musuh bersama penunggangnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya manusia itu sangat ingkar untuk melakukan kebaikan yang diharapkan Rabbnya darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya ia menjadi saksi atas keingkarannya terhadap kebaikan, ia tidak bisa mengingkari kenyataan ini karena sudah sangat jelas."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya ia sangat berlebihan dalam mencintai hartanya hingga kikir dengannya."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang yang tertipu dengan kehidupan duniawi ini tahu, apabila Allah telah membangkitkan mayat-mayat yang ada di alam kubur dan mengeluarkannya dari perut bumi untuk mendapatkan perhitungan dan pembalasan, bahwa urusannya tidak sebagaimana yang pernah mereka sangka."
    },
    {
      "resource_id": 174,
      "text": "Dan ditampakkan serta diperjelas segala niat, keyakinan dan lainnya yang ada di dalam hati."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Rabb mereka pada hari itu Maha Mengetahui keadaan mereka, tidak ada sesuatu pun dari urusan hamba-hamba-Nya yang tersembunyi dari-Nya dan Dia akan membalas mereka karenanya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "100" }
  }
}
