{
  "translations": [
    { "resource_id": 112, "text": "Elif Lâm Mîm." },
    {
      "resource_id": 112,
      "text": "Bu Kitab'ın, alemlerin Rabbi tarafından indirilmiş olduğunda asla şüphe yoktur."
    },
    {
      "resource_id": 112,
      "text": "Yoksa “Onu uydurdu” mu diyorlar? Hayır, O, senden önce kendilerine bir uyarıcı gelmemiş olan bir toplumu, belki hidayet bulurlar diye uyarman için Rabbi’nden gelen bir haktır."
    },
    {
      "resource_id": 112,
      "text": "Allah, gökleri ve yeri altı günde yaratmış, sonra da arşa istivâ etmiştir. Sizin O’ndan başka bir veliniz de şefaatçiniz de yoktur. Hâlâ düşünmüyor musunuz?"
    },
    {
      "resource_id": 112,
      "text": "Gökten yere işi düzenleyip yönetir. Sonra sizin saydığınızla süresi bin yıl olan bir günde O’na yükselir (bu iş)."
    },
    {
      "resource_id": 112,
      "text": "Gaybı da görüneni de bilendir (O). Çok güçlüdür, çok merhametlidir."
    },
    {
      "resource_id": 112,
      "text": "O (Allah) ki, yarattığı her şeyi güzel yapmış ve ilk başta insanı çamurdan yaratmıştır."
    },
    {
      "resource_id": 112,
      "text": "Sonra onun zürryetini, basit bir sudan var etmiştir."
    },
    {
      "resource_id": 112,
      "text": "Sonra onu tamamlayıp, şekillendirdi ve ona ruhundan üfledi. Size kulak, gözler ve gönüller verdi. Ne kadar az şükrediyorsunuz."
    },
    {
      "resource_id": 112,
      "text": "Biz, toprakta kaybolup gittikten sonra mı yeniden yaratılacağız? dediler. Hayır! Onlar, Rableri ile karşılaşacaklarına kâfir idiler."
    },
    {
      "resource_id": 112,
      "text": "Size vekil/görevli kılınan ölüm meleği sizin canınızı alacak sonra da Rabbinize döndürüleceksiniz, de!"
    },
    {
      "resource_id": 112,
      "text": "Suçluları, Rablerinin katında, başlarını öne eğmiş olarak bir görsen: Rabbimiz, gördük ve işittik, bizi yeniden döndür de salih amel işleyelim, artık biz kesin olarak iman ettik (derler)."
    },
    {
      "resource_id": 112,
      "text": "Dileseydik, her nefse hidayetini verirdik. Fakat; “Cehennemi tamamen cin ve insanlarla dolduracağım” sözü benden hak olmuştur."
    },
    {
      "resource_id": 112,
      "text": "Bu gününüze kavuşmayı unuttuğunuz için azabı tadın. Biz de sizi unuttuk. Yaptıklarınızın karşılığı olarak kalıcı azabı tadın."
    },
    {
      "resource_id": 112,
      "text": "Ayetlerimize ancak, kendilerine hatırlatıldığı zaman secdeye kapananlar, kibirlenmeden Rablerini hamd ile tesbih edenler iman ederler."
    },
    {
      "resource_id": 112,
      "text": "Korkarak ve ümid ederek Rablerine ibadet etmek için onların yanları yataklardan kalkarlar. Kendilerine rızık olarak verdiğimiz şeylerden de Allah için harcarlar."
    },
    {
      "resource_id": 112,
      "text": "Yaptıkları amellere karşılık ödül olarak, onlara göz aydınlığı neler gizlendiğini hiç kimse bilmez."
    },
    {
      "resource_id": 112,
      "text": "Hiç, mü’min olan kimse, fasık olan kimse gibi midir? Asla eşit değillerdir."
    },
    {
      "resource_id": 112,
      "text": "İman edenler ve salih amellerde bulunanlar için yaptıktlarına karşılık olarak varıp kalacakları, konakları cennetler vardır."
    },
    {
      "resource_id": 112,
      "text": "Yoldan çıkanlara gelince, onların barınağı ateştir. Her ne zaman oradan çıkmak isteseler, tekrar oraya döndürülürler ve onlara şöyle denir: Tadın bakalım yalanladığınız ateşin azabını!"
    },
    {
      "resource_id": 112,
      "text": "Belki dönerler diye onlara büyük azaptan önce daha yakın (dünyada) bir azap tattıracağız."
    },
    {
      "resource_id": 112,
      "text": "Rabbin ayetleri kendisine hatırlatılıp da sonra ondan yüz çevirenden daha zalim kim olabilir? Biz, günahkârlardan elbette intikam alıcılarız."
    },
    {
      "resource_id": 112,
      "text": "Musa’ya da kitap verdik. Ona kavuşmaktan/karşılaşmakan şüphen olmasın (Ey Peygamber). Onu (Tevrat'ı) İsrailoğulları için bir hidayet yaptık."
    },
    {
      "resource_id": 112,
      "text": "Sabretmeleri ve ayetlerimize iyice iman etmeleri sebebiyle, emrimizle onlardan bir kısmını hidayet önderleri kıldık."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz Rabbin, hakkında ayrılığa düştükleri konularda kıyamet günü aralarında hüküm verecektir."
    },
    {
      "resource_id": 112,
      "text": "Yurtlarında dolaştıkları, kendilerinden önceki nice nesilleri yok etmemizi görüp, (bu onlara) yol göstermiyor mu? İşte bunda ayetler vardır. Hâlâ işitmiyorlar mı?"
    },
    {
      "resource_id": 112,
      "text": "Bizim, kurak araziyi su ile suladığımızı, onunla, hayvanların ve kendilerinin yediği ekini çıkardığımızı görmüyorlar mı? Hala görmüyorlar mı?"
    },
    {
      "resource_id": 112,
      "text": "Eğer doğru söyleyenlerden iseniz bu hüküm ne zaman gerçekleşecek? diyorlar."
    },
    {
      "resource_id": 112,
      "text": "De ki: Hüküm günü, kafirlerin imanının kendilerine bir fayda vermediği ve onlara süre/mühlet de tanınmaz."
    },
    {
      "resource_id": 112,
      "text": "Şimdi sen onlardan yüz çevir ve bekle. Şüphesiz onlar da bekliyorlar."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "32" }
  }
}
