{
  "translations": [
    { "resource_id": 113, "text": "Әлиф. Ләм. Мим." },
    {
      "resource_id": 113,
      "text": "Бұл Кітаптың әлемдердің Раббысынан түсірілгендігіне ешқандай күмән жоқ."
    },
    {
      "resource_id": 113,
      "text": "Әлде олар: «Ол оны ойдан шығарды», дей ме? Жоқ, олай емес! Бұл - сенен бұрын ескертуші келмеген елдің тура жолға түсуіне үгіттеп, ескертуің үшін Раббыңнан  / түскен / ақиқат."
    },
    {
      "resource_id": 113,
      "text": "Аллаһ, Ол сондай,  - аспандарды және жерді әрі екеуінің арасындағыларын алты күнде жаратты, кейін Аршыға көтерілді. Сендер үшін Одан басқа ешбір қамқоршы да, араша түсуші де жоқ. Еске алмайсыңдар ма?"
    },
    {
      "resource_id": 113,
      "text": "Ол аспаннан жерге дейін Өз әмірін жүргізеді. Кейін ол  / ол істер / , мөлшері сендердің есептеріңмен мың жыл болатын бір күнде Оған көтеріледі."
    },
    {
      "resource_id": 113,
      "text": "Міне, сол - ғайып пен айқын нәрсені Білуші, бәрінен Үстем, ерекше Мейірімді,"
    },
    {
      "resource_id": 113,
      "text": "Ол әрбір нәрсені өте жақсы  / кемел де кемшіліксіз /  етіп жаратты. Әрі Ол адамның  / Адам атаның /  жаратылысын лайдан бастады,"
    },
    {
      "resource_id": 113,
      "text": "кейін оның ұрпағын әлсіз / елеусіз /  судың тамшысынан жасады."
    },
    {
      "resource_id": 113,
      "text": "Кейін оны  / рет-ретімен /  теңестіріп, оған Өзіндегі  / иелігіндегі /  рухтан үрледі. Әрі Ол сендерге естуді, көруді және жүректерді берді. Сендер аз шүкір етесіңдер / Оның берген игіліктеріне аз алғысбілдіресіңдер /."
    },
    {
      "resource_id": 113,
      "text": "Ал, олар  / сенбейтіндер / : «Біз жермен араласып жоғалсақ та жаңадан  / қайта / жаратыламыз ба?» - деді. Жоқ, олар өздерінің Раббысымен жолығуға сенбейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Жандарыңды сендерге уәкіл етілген өлім періштесі алады, одан кейін сендер өздеріңнің Раббыңа қайтарыласыңдар», -деп."
    },
    {
      "resource_id": 113,
      "text": "Сен қылмыскерлердің өздерінің Раббы­сы алдында бастарын иіп: «Раббымыз! Біз көрдік және естідік. Бізді артқа қайтар, ізгі амал істейік. Біз енді анық сендік», — деп айтқандарын көргеніңде еді."
    },
    {
      "resource_id": 113,
      "text": "Егер де қалағанымызда, барлық адамды тура жолмен жүргізер едік. Бірақ Менен: «Тозақты жындардың және адамдардың  / кәпір, күнәһарларының /  барлығымен әлбетте толтырамын» - деп айтылған сөз болды."
    },
    {
      "resource_id": 113,
      "text": "/ Имансыздарға / : «Өздеріңнің осы күндеріңе жолығуды ұмытқандарың үшін  / азапты /  татыңдар. Анығында, Біз де сендерді  / Есеп күнін ұмытқандарыңдай /  ұмыттық. Істеп өткен амалдарың үшін мәңгіліктің азабын татыңдар», - делінеді."
    },
    {
      "resource_id": 113,
      "text": "Анығында, Біздің аяттарымызға, - ол арқылы естеріне салынған кезде, өздерін жоғары санап, менменсімей сәждеге жығылып және өздерінің Раббысына мақтаулар айтып,  / барлық кемшіліктен /  пәк деп дәріптейтіндер ғана сенеді."
    },
    {
      "resource_id": 113,
      "text": "Олар жамбастары төсектерден ажырап, өздерінің Раббысынан қорқып және үміт етіп тілейді әрі Біз өздеріне ризық етіп бергеннен жұмсайды."
    },
    {
      "resource_id": 113,
      "text": "Ешбір жан істеген амалдары үшін қайтарым сый ретінде өздері көзайым болатын қандай қуаныштың жасырылғанын білмейді."
    },
    {
      "resource_id": 113,
      "text": "Иманды жан  / мүмін / - бүлдіруші  / бойсұнбаушы /  біреу секілді ме?! Олар тең емес."
    },
    {
      "resource_id": 113,
      "text": "Иманға келген және ізгі амал жасағандарға істеген амалдары үшін Мәуа  / жәннатының /  бақтарында сый-құрметтер болады."
    },
    {
      "resource_id": 113,
      "text": "Ал, бұзық іс істейтіндердің  / бойсұнбағандардың / тұрағы - От. Олар әркез ол жерден шығуды қалағанда, оған қайтарылады әрі оларға: «Өздерің өтірік санаған от азабын татыңдар», - делінеді."
    },
    {
      "resource_id": 113,
      "text": "Әрі міндетті түрде, Біз оларға / иманға /  қайтулары үшін үлкен азаптан алдын жақын азапты  / осы дүниедегі ауыртпашылықтарды /  таттырамыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Раббысының аят-белгілері есіне салынғаннан кейін, одан теріс бұрылғаннан өткен әділетсіз кім бар? Анығында, Біз қылмыскерлерден кек аламыз."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз Мұсаға Кітапты бердік. Онымен жолығудан күмәнда болма. Әрі Біз оны  / Тәуратты /  Исраил ұрпақтарына  / тура жолды ұстануға / жолбасшы еттік,"
    },
    {
      "resource_id": 113,
      "text": "және олар сабыр етіп, аяттарымызға айқын сенген кезде, араларынан әміріміз бойынша тура жолға бастайтын жетекшілер шығардық."
    },
    {
      "resource_id": 113,
      "text": "Ақиқатында, Раббың Қайта тірілу күні қайшылыққа түскен нәрселеріне қатысты олардың араларына, әлбетте, үкім шығарады."
    },
    {
      "resource_id": 113,
      "text": "Олардан бұрын өткен қаншама ұрпақтарды Біздің жойып жібергеніміз, оларды шынымен жолға салмады ма? Өздері  / бүгін /  олардың жұрттарынан  / мекендерінен /  өтіп жүр. Ақиқатында, мұнда белгі-ғибраттар бар. Олар сонда да құлақ аспай ма?"
    },
    {
      "resource_id": 113,
      "text": "Олар  / имансыздар /  суды шел жерге қарай айдап, ол арқылы олардың малдары және өздері жейтін егін шығарғанымызды көрмеді ме? Олар әлі де көрмей ме?"
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Егер шын сөзді болсаңдар, бұл үкім  / шешім /  қашан болады?» - дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Үкім берілетін күні сондай күпірлік еткендерге  / Аллаһқа қарсы келгендерге /  сенімдері пайда бермейді және оларға мұрсат та берілмейді», -деп."
    },
    {
      "resource_id": 113,
      "text": "Енді олардан теріс бұрыл және күт. Өйткені олар да күтуде."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "32" }
  }
}
