{
  "translations": [
    { "resource_id": 127, "text": "Алиф. Лаам. Мийм." },
    {
      "resource_id": 127,
      "text": "Бу китобнинг нозил қилиниши, унда ҳеч шак-шубҳа йўқ, оламларнинг Робби томонидандир."
    },
    {
      "resource_id": 127,
      "text": "Ёки, унинг ўзи тўқиб олган, дерларми?! Йўқ! У сендан олдин ўзларига ҳеч огоҳлантиргувчи келмаган қавмни огоҳлантиришинг учун Роббингдан (келган) ҳақдир. Шоядки, улар ҳидоят топсалар."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмонлару Ерни ва улар орасидаги нарсаларни олти кунда яратиб, сўнгра (Зоти ва улуғлигига муносиб суратда) Аршга юксалган Зотдир. Сиз учун ундан ўзга дўст ҳам, шафоатчи ҳам йўқдир. Ахир, эсламайсизларми?!<sup foot_note=48381>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот осмондан ергача барча ишнинг тадбирини қилур. Сўнгра ўша (иш) миқдори сиз санаётган ҳисобда минг йилга тенг бўлган кунда Унга чиқар.<sup foot_note=48382>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ана шу Зот ғойибнию ҳозирни билгувчи, Азийзу Роҳиймдир."
    },
    {
      "resource_id": 127,
      "text": "У Ўзи яратган ҳар бир нарсани гўзал этган ва инсонни яратишни лойдан бошлаган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, унинг наслини ҳақир бир сувдан ажраб чиқадиган қилди."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра уни ростлади ва унинг ичига Ўз руҳидан пуфлади. У сизларга қулоқ, кўзлар ва диллар пайдо қилди. Камдан-кам шукр қилурсизлар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Биз ер остида йўқ бўлиб кетгач ҳам, яна янгитдан яратиламизми?!» дерлар. Йўқ! Улар Роббиларига рўбарў бўлишни инкор қилгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизларга вакил қилинган ўлим фариштаси жонингизни оладир. Сўнгра Роббингизга қайтарилурсиз», деб айт.<sup foot_note=48383>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Гуноҳкорларнинг Роббилари ҳузурида бошларини эгиб туриб: «Эй Роббимиз, кўрдик, эшитдик. Бас, бизни ортга қайтар, яхши амал қиламиз. Албатта, биз ишониб етдик», дейишларини кўрсанг эди."
    },
    {
      "resource_id": 127,
      "text": "Агар хоҳлаганимизда, ҳар бир жонга ўз ҳидоятини берар эдик. Лекин Мендан: «Албатта, жаҳаннамни жинлар ва одамларни жамлаб тўлдирурман», деган сўз ҳақ бўлди.<sup foot_note=48384>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Бас, тотиб кўринглар, ушбу кунингизда учрашувни унутганингиз туфайли Биз ҳам сизни унутдик. Қилиб ўтган амалларингиз туфайли мангу азобни тотинг!» дейилур."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Бизнинг оятларимизга улар-ла эслатма берилганда саждага йиқиладиган, Роббиларига ҳамд ила тасбиҳ айтадиган ва мутакаббирлик қилмайдиганларгина иймон келтирурлар.<sup foot_note=48385>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг ёнбошлари ётар жойдан йироқ бўлур. Улар Роббиларига қўрқув ва умидворлик ила дуо қилурлар ва ўзларига ризқ қилиб берган нарсаларимиздан инфоқ қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Бас, ҳеч бир жон ўзлари учун қилиб ўтган амаллари мукофотига беркитиб қўйилган кўз қувончларини билмас.<sup foot_note=48386>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ахир, мўмин бўлган одам фосиқ бўлган одамдек бўлурми?! Тенг бўлмаслар."
    },
    {
      "resource_id": 127,
      "text": "Аммо, иймон келтириб, яхши амалларни қилганларга, албатта уларга қилиб ўтган амаллари учун жаннатул маъво манзилдир."
    },
    {
      "resource_id": 127,
      "text": "Аммо фосиқлик қилганлар эса, бас, уларнинг жойлари дўзахдир. Ҳар қачон ундан чиқмоқни ирода қилсалар, унга қайтарилурлар ва уларга: «Ўзингиз ёлғонга чиқарган дўзахнинг азобини тотинг», дейилур.<sup foot_note=48387>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз уларга буюк азобдан олдин яқин азобни тоттирамиз. Шоядки, қайтсалар.<sup foot_note=48388>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роббининг оятлари ила эслатилган, сўнгра улардан юз ўгирган одамдан ҳам золимроқ одам борми?! Албатта, Биз жиноятчилардан интиқом олгувчилармиз."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Мусога китобни бердик. Бас, сен унинг рўбарў бўлишидан шубҳада бўлма. Ва биз уни Бани Исроилга ҳидоят қилиб бердик.<sup foot_note=48389>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва сабр қилган пайтларида улардан Бизнинг амримиз ила ҳидоятга бошлайдиган пешволар чиқардик. Улар Бизнинг оятларимизга аниқ ишонардилар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббинг Ўзи қиёмат куни улар орасида ихтилоф қилган нарсалари тўғрисида ажрим қилур."
    },
    {
      "resource_id": 127,
      "text": "Ўзларидан олдин ўтган, масканларида юриб турган қанчадан-қанча асрларни ҳалок қилганимиз уларни ҳидоятга бошламадими?! Албатта, бунда оят-белгилар бордир. Эшитмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Бизнинг сувни қуруқ ерга ҳайдаб, у билан чорвалари ва ўзлари ейдиган зироатни чиқаришимизни билмайдиларми?! Ахир, кўрмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар ростгўй бўлсаларингиз, бу фатҳ қачон бўлур?!» дерлар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Фатҳ куни куфр келтирганларга иймонлари манфаат бермас ва уларга муҳлат ҳам берилмас», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Бас, улардан юз ўгир ва мунтазир бўл. Албатта, улар ҳам мунтазирдирлар.<sup foot_note=48390>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "32" }
  }
}
