{
  "translations": [
    {
      "resource_id": 139,
      "text": "       Алиф, Лом, Мим. <sup foot_note=153215>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Нозил шудани ин китоби Қуръон, ки ҳеҷ шакке дар он нест, аз ҷониби Парвардигори ҷаҳониён аст."
    },
    {
      "resource_id": 139,
      "text": "       Оё мушрикон мегӯянд: Муҳаммад онро ба дурӯғ бофтааст? На, онҳо дурӯғ мегӯянд, балки Қуръон суханест барҳақ аз ҷониби Парвардигорат барои ту нозил шудааст, то мардумеро, ки пеш аз ту бимдиҳандае надоштаанд, битарсонӣ. Шояд аз гумроҳиашон наҷот ёбанд ва ба роҳи ҳидоят афтанд.<sup foot_note=153216>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ зотест, ки осмонҳову заминро ва он чи миёни онҳост, дар шаш рӯз биёфарид ва он гоҳ бар Арш истиво ёфт.<sup foot_note=153217>1</sup>\r\nШуморо ғайри Ӯ дӯст ё шафоаткунандае нест. Оё панд намегмред?"
    },
    {
      "resource_id": 139,
      "text": "       Кори ҷаҳони ҳастиро аз осмон то замин тадбир менамояд. Сипас он корҳо дар рӯзе, ки миқдори он ҳазор сол аст, чунон ки дар ин дунё мешуморед, ба сӯи Ӯ боло мераванд."
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ, ки донои пинҳону ошкор аст ва чизе бар Ӯ пӯшида намемонад, ғолибу меҳрубон аст."
    },
    {
      "resource_id": 139,
      "text": "       Он Зоте, ки ҳар чиро офарид ба некӯтарин сурат офарид ва офариниши одамро аз гил оғоз кард. (Ҳамоно он, Одам алайҳиссалом аст)."
    },
    {
      "resource_id": 139,
      "text": "       Сипас насли ӯро аз қатраи оби пасту ночиз офарид."
    },
    {
      "resource_id": 139,
      "text": "       Он гоҳ аъзои шакли ӯро рост кард ва пурра гардонид ва офариниши ӯро бисёр зебо ва некӯ намуд ва аз Рӯҳи Худ ба воситаи малоика дар он бидамид. Ва бароятон гӯшу чашмҳо сохт, то байни овозу рангҳоро ҷудо кунед ва дилҳо офарид, то ба ақли хеш байни неку бад ва фоидаву зарарро дарк\nнамоед. Чи андак шумо шукр мегӯед!<sup foot_note=153218>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ба мушрикон гуфтанд:\nОё вақте ки дар замин бо гӯшту устухонамон несту нобуд шавем, оё бори дигар дар офариниши нав хоҳем буд? Балки онҳо ба дидори Парвардигорашон имон надоранд!"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул: Фариштаи марг (Малакулмавт), ки бар шумо муваккал (вазифадор карда шудааст), ҷонатонро мегирад ва лаҳзае таъхир намекунад. Сипас ба сӯи Парвардигоратон бозгардонида мешавед ва он гоҳ шуморо тибқи амалҳоятон подош ва ҷазо хоҳад дод.<sup foot_note=153219>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва агар он гоҳ бубинӣ, ки гунаҳкоронро дар назди Парвардигорашон сархам кардаанд ва мегӯянд: Эй Парвардигори мо, дидем амалҳои бадамонро ва шунидем он чиро, ки дар дунё Расулат бо мо мефармуд. Акнун моро бозгардон, ба дунё то кори шоистае кунем, ки инак, ба яқин расидаем ва он чиро, ки пеш дурӯғ мебаровардем, акнун ба он бовар дорем.<sup foot_note=153220>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Агар Мо мехостем, ба ҳар кас ҳидояташро медодем, вале ваъдаи Ман ҳақ аст, ки ҷаҳаннамро аз ҳамаи ҷинҳо ва одамиён пур мекунам. Ва ин ба он сабаб буд, ки онҳо гумроҳиро ба ҷои ҳидоят ихтиёр намуданд."
    },
    {
      "resource_id": 139,
      "text": "   Эй мушрикон, пас ба сазои он, ки дидори чунин рӯзеро фаромӯш карда будед, акнун азобро бичашед. Ҳароина, Мо низ шуморо имрӯз фаромӯш кардаем. Ба сазои куфр ва маъсияте, ки мекардед, азоби доимиро бичашед!"
    },
    {
      "resource_id": 139,
      "text": "   Танҳо касоне ба оёти Қуръони Мо имон овардаанд, ки чун оёти Моро бишнаванд, ба саҷда бияфтанд ва Парвардигорашонро ба покӣ биситоянд ва онҳо аз саҷда кардан ва\nба покӣ ёд намудани Офаридгорашон такаббур намекунанд."
    },
    {
      "resource_id": 139,
      "text": "Аз бистари хоб\nпахлӯҳояшон дур мемонад<sup foot_note=153221>1</sup>, Парвардигорашонро бо биму умед илтиҷо мекунанд, ки амалҳояшонро мақбули даргоҳаш кунад ва аз он ризқе, ки ба онҳо дар роҳи Аллоҳ додаем, садақа мекунанд.<sup foot_note=153222>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас, ҳеҷ кас намедонад, дар баробари корҳое, ки мӯъминон дар дунё анҷом медиҳанд, чи чизҳое дар охират барояшон пинҳон шуда, сабаби равшании чашмҳо аст ва дилҳояшон ба он ором мегирад."
    },
    {
      "resource_id": 139,
      "text": "Оё касе, ки мӯъмин аст, монанди касест, ки фосиқ аст? На, ҳаргиз дар назди Аллоҳ баробар нестанд!"
    },
    {
      "resource_id": 139,
      "text": "Аммо онон, ки имон овардаанд ва корҳои шоиста кардаанд, ба сабаби он амалҳое, ки дар дунё мекарданд, барояшон манзилгоҳе дар боғҳои биҳишт мебошад."
    },
    {
      "resource_id": 139,
      "text": "Ва аммо касоне, ки фосиқ буданд, онон ки аз тоати Аллоҳ берун омаданд ва корҳои гуноҳ карданд, манзилгоҳашон оташи дӯзах аст. Ҳар гоҳ бихоҳанд, ки аз он берун оянд, бори дигар онҳоро ба даруни оташ бозгардонанд ва ба онҳо бигӯянд: Бичашед азоби оташеро, ки дар дунё дурӯғаш мепиндоштед!"
    },
    {
      "resource_id": 139,
      "text": "   Ва албатта, бичашонем фосиқонро аз азоби наздики ин дунё; (монанди офат, бало ва дигар мусибатҳо), пеш аз азоби бузурги охират, шояд онҳо аз гуноҳони худ тавба карда баргарданд!<sup foot_note=153223>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Кист ситамкортар аз он касе, ки ӯро ба оёти Парвардигораш панд диҳанд, сипас аз ҳамаи онҳо рӯй гардонад? Мо, ҳароина, аз гунаҳкорон интиқом мегирем!"
    },
    {
      "resource_id": 139,
      "text": "   Дар ҳақиқат ба Мӯсо китоб додем, (чунон ки ба ту эй Расул Қуръонро додем.) Пас аз дидори Мӯсо дар шаби Исро ва Меъроҷ дар шубҳа мабош. Ва онро роҳнамои банӣ Исроил қарор додем.<sup foot_note=153224>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз фарзандони Исроил пешвоёне қарор додем, ки ба фармони Мо мардумро\nҳидоят мекарданд ва онҳоро ба ибодати Аллоҳ даъват мекарданд ва чун сабр пеша карданд бар душвориҳои даъват ва ҳидояти мардум ва ба оёти Мо, яқин доштанд."
    },
    {
      "resource_id": 139,
      "text": "   Албатта, Парвардигори ту дар рӯзи қиёмат дар он чӣ кофирон ва мӯъминон ихтилоф мекарданд, миёнашон бо адл доварӣ мекунад ва ҳар киро ҷазои муносиб хоҳад дод."
    },
    {
      "resource_id": 139,
      "text": "   Оё барои кофирони Макка равшан нашудааст, ки пеш аз онҳо чӣ қадар аз наслҳоро нобуд кардем ва инҳо дар сафарҳои худ аз диёрҳои қавми Ҳуд, Солеҳ ва Лут мегузаранд ва он вайронаҳоро мушоҳида мекунанд ва дар хонаву ҷои онҳо роҳ мераванд. Бегумон дар ин нишонаҳоест бар ҳақиқат будани паёмбарон, оё намешунаванд ин оятҳоро, то аз онҳо панд пазиранд.<sup foot_note=153225>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё надидаанд, дурӯғшуморандагони рӯзи қиёмат, ки ҳароина, Мо обро ба замини хушку бегиёҳ равона месозем, то киштзорҳо бирӯёнем чорпоёнашон ва худашон аз он бихӯранд? Оё ин неъматҳоро бо чашмони худ намебинанд? Пас бидонанд, ки Аллоҳ таоло ин гуна чизҳоеро, ки падид овард, албатта, бар зинда гардондани мурдаҳо қодир аст."
    },
    {
      "resource_id": 139,
      "text": "   Мушрикон ба азоби Аллоҳ шитобида ва мегӯянд: Агар рост мегӯед ва даъво мекунед, ки мо ба азоб гирифтор хоҳем шуд, пас пирӯзӣ<sup foot_note=153226>1</sup> чӣ вақт хоҳад буд?<sup foot_note=153227>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Расул: Дар рӯзи пирӯзӣ имон овардани кофирон судашон надиҳад, зеро имонашон, имони ночорӣ аст ва ба онҳо мӯҳлат дода нашавад, то аз гуноҳҳои гузаштаи худ тавба кунанд.<sup foot_note=153228>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, (эй Расули Мо), аз мушрикон рӯй гардон ва мунтазир бош, ки онҳо ба азоб гирифтор хоҳанд шуд ва низ онҳо дар интизоранд, ки ту дар азобе мубтало шавӣ.<sup foot_note=153229>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "32" }
  }
}
