{
  "translations": [
    { "resource_id": 144, "text": "Alif Lâm Mîm." },
    {
      "resource_id": 144,
      "text": "De neerzending van het Boek waaraan geen twijfel is, is van de Heer der Werelden."
    },
    {
      "resource_id": 144,
      "text": "Zij zeggen zelfs: \"Hij (Moehammad) heeft hem verzonnen.\" Nee! Het is de Waarheid van jouw Heer, zodat jij een volk waarschuwt tot wie vóór jou geen waarschuwer is gekomen. Hopelijk zulten zij Leiding volgen."
    },
    {
      "resource_id": 144,
      "text": "Allah is Degene Die de hemelen en de aarde en wat tussen hen is heeft geschapen, in zes dagen (perioden), en Hij zetelde Zich op de Troon. Er is voor jullie buiten Allah geen beschermer en geen voorspreker. Laten jullie je dan niet vermanen?"
    },
    {
      "resource_id": 144,
      "text": "Hij regelt het bestuur vanuit de hemel naar de aarde, waarna die naar Hem opstijgt in een dag waarvan de tijdmaat duizend jaar is, zoals jullie rekenen."
    },
    {
      "resource_id": 144,
      "text": "Dat is de Kenner van het onwaarneembare en het waarneembare, de Almachtige, de Meest Barmhartige."
    },
    {
      "resource_id": 144,
      "text": "Degene Die alles wat Hij schiep op de beste manier heeft geschapen. En Hij begon de schepping van de mens uit klei."
    },
    {
      "resource_id": 144,
      "text": "Daarna maakte Hij zijn nageslacht van een uittreksel van nederig water (sperma)."
    },
    {
      "resource_id": 144,
      "text": "Daarop voltooide Hij hem en blies in hem van de Ziel en Hij maakte voor jullie het gehoor en het gezichtsvermogen en de harten. Weinig dankbaarheid tonen jullie!"
    },
    {
      "resource_id": 144,
      "text": "En zij zeggen: \"Wanneer wij in de aarde zijn vergaan, zullen wij dan zeker tot een nieuwe schepping worden? Zij zijn zelfs ongelovig aan de ontmoeting met hun Heer."
    },
    {
      "resource_id": 144,
      "text": "Zeg (O Moehammad): \"De Engel des doods die over jullie is aangesteld, zal jullie wegnemen. Vervolgens worden jullie tot jullie Heer teruggekeerd.\""
    },
    {
      "resource_id": 144,
      "text": "En als jij het kon zien wanneer de zondaren hun hoofden buigen voor hun Heer (en zeggen:) \"Onze Heer, wij hebben gezien en gehoord, breng ons daarom terug, opdat wij goede werken verrichten. Voorwaar, wij zijn overtuigd.\""
    },
    {
      "resource_id": 144,
      "text": "En als Wij wilden, dan zouden Wij zeker iedere ziel haar Leiding geven, maar het Woord is door Mij bepaald: \"Ik zal de Hel zeker vullen met Djinn's en mensen, allemaal\""
    },
    {
      "resource_id": 144,
      "text": "Proeft dan (de bestraffing), omdat jullie ie de ontmoeting van deze Dag van jullie vergaten. Voorwaar, Wij hebben jullie vergeten. En proeft de eeuwige bestraffing vanwege wat jullie plachten te doen.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, gelovig aan Onze Verzen zijn slechts degenen die, wanneer zij ermee vemaand worden, zich neerbuigen, en die de Glorie van hun Heer prijzen met Zijn lofprijzing. En zij zijn niet hoogmoedig."
    },
    {
      "resource_id": 144,
      "text": "Hun zijden mijden de slaapplaatsen, zij roepen hun Heer aan, vrezend en hopend. En zij geven uit van dat waar Wij hun mee voorzagen."
    },
    {
      "resource_id": 144,
      "text": "En geen ziet weet welke verkoeling van de ogen voor hen verborgen wordt gehouden, als beloning voor wat zij plachten te doen."
    },
    {
      "resource_id": 144,
      "text": "Is wie gelovig is, gelijk aan een zwaar zondige? Zij zijn niet gelijk."
    },
    {
      "resource_id": 144,
      "text": "Wat betreft degenen die geloofden en goede werken verrichtten: voor hen zijn er Tuinen (het Paradijs) als verblijfplaats, als ontvangst voor wal zij plachten te doen."
    },
    {
      "resource_id": 144,
      "text": "En wat betreft degenen die zware zonden begingen: hun verblijfplaats is de Hel. Iedere keer dat zij eruit willen komen, worden zij erin terruggedreven, en wordt er tot hen gezegd: \"Proeft de bestraffing van de Hel die jullie plachten te loochenen.\""
    },
    {
      "resource_id": 144,
      "text": "En Wij zullen hun zeker de bestraffing van het wereldse (leven) dom proeven, vóór de grotere bestraffing, Hopelijk zullen zij terugkeren."
    },
    {
      "resource_id": 144,
      "text": "En wie is er onrechtvaardiger dan degene die met de Verzen van zijn Heer wordt vermand en zich er vervolgens van afwendt? Voorwaar, Wij zullen de zondaren vergelden."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben Môesa het Boek (de Taurât) gegeven. Verkeer daarom (O Moehammad) niet in twijfel over de ontvangst ervan (de Koran). En Wij maakten kom (de Taurât) tot Leiding voor de Kinderen van Israël."
    },
    {
      "resource_id": 144,
      "text": "En Wij stelden vanwege kun geduld onder hen leiders aan, die leiding gaven volgens Ons bevel. En zij waren van Onze Tekenen oveirtuigd."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, jouw Heer oordeelt tussen hen op de Dag der Opstanding over dat waarover zij plachten te redetwisten."
    },
    {
      "resource_id": 144,
      "text": "Is er geen leiding voor hen in hoeveel generaties Wij vóór hen hebben vernietigd? Zij lopen in kun woonplaatsen rond. Voorwaar, daarin zijn zeker Tekenen. Luisteren zij dan niet?"
    },
    {
      "resource_id": 144,
      "text": "En zien zij niet dat Wij het water (in wolken) naar het dorre land drijven, waarna Wij gewassen tevoorschijn doen komen, waarvan hun vee en zij zelf eten? Zien zij dan niet?"
    },
    {
      "resource_id": 144,
      "text": "En zij zeggen: \"Wanneer zal die overwinning plaatsvinden, als jullie waarachtigen zijn?\""
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Op de Dag van de overwinning zal het geloof van degenen die ongelovig waren niet meer baten, en hen zal geen uitstel worden gegeven.\"'"
    },
    {
      "resource_id": 144,
      "text": "Wend je daarom van hen af en wacht af: voorwaar, zij zijn afwachtenden."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "32" }
  }
}
