{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm." },
    {
      "resource_id": 149,
      "text": "The bestowal of the Scripture from on high is—no doubt about it—by the Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "Yet they say, “He has fabricated it.” Rather, it is the truth from your<a class=\"sup\"><sup>sg </sup></a>Lord, so that you may warn a people to whom no warner came before you, that they may be guided."
    },
    {
      "resource_id": 149,
      "text": "Allah is the One Who created the heavens and the earth and whatever is between them in six days<sup foot_note=\"80846\">1</sup>, and then settled over the Throne; apart from Him, you<a class=\"sup\"><sup>pl </sup></a>have neither ally nor intercessor. Will you not remind yourselves?"
    },
    {
      "resource_id": 149,
      "text": "He governs every matter from the heavens to the earth, then it ascends to Him on a day the length of which is a thousand years by your<a class=\"sup\"><sup>pl </sup></a>count."
    },
    {
      "resource_id": 149,
      "text": "That is the Knower of the hidden realm and the manifest, the Almighty, the Bestower of mercy"
    },
    {
      "resource_id": 149,
      "text": "Who has made <span class=\"h\">excellent everything He created<sup foot_note=\"80847\">1</sup> </span>, and He originated the creation of man from clay,"
    },
    {
      "resource_id": 149,
      "text": "then made his progeny from an extract of a despicable fluid,"
    },
    {
      "resource_id": 149,
      "text": "then He proportioned him and breathed into him of His Spirit, and He gave you<a class=\"sup\"><sup>pl </sup></a>hearing and sight<i class=\"s\">(s) </i>and burning hearts; little do you give thanks."
    },
    {
      "resource_id": 149,
      "text": "And they said, “<span class=\"h\">Can it be that</span>when we have becomelost into the earth—<span class=\"h\">can it be that</span>we will<sup foot_note=\"80848\">1</sup>reallybe brought to a new creation?” Rather, they do deny the meeting with their Lord."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “The angel of death put in charge of you<a class=\"sup\"><sup>pl </sup></a>takes you, then to your Lord <span class=\"h\">you are returned<sup foot_note=\"80849\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "And if only you<a class=\"sup\"><sup>sg </sup></a>could see the criminals bowing their heads before their Lord: “Our Lord, we have seen and we have heard, so send us back, that we may act righteously; we are<i class=\"s\">(now) </i>certain.”"
    },
    {
      "resource_id": 149,
      "text": "And had We willed, We could have brought every soul its guidance, but the declaration from Me will come true: “I will most surely fill Hell with<i class=\"s\">(the race of) </i>unseen beings<sup foot_note=\"80850\">1</sup>and human beings, both together.”"
    },
    {
      "resource_id": 149,
      "text": "So taste, on account of how you<a class=\"sup\"><sup>pl </sup></a>forgot the meeting of this day of yours; indeed, We have forgotten you, so taste the eternal punishment on account of what you used to do."
    },
    {
      "resource_id": 149,
      "text": "The only people who<i class=\"s\">(truly) </i>believe in Our signs are those who, when they are reminded of them, fall down prostrating and highly exalt their Lord with praise, and they are not arrogant."
    },
    {
      "resource_id": 149,
      "text": "Their sides shun the beds as they pray to their Lord out of fear and ardent hope, and from Our provisions to them they spend."
    },
    {
      "resource_id": 149,
      "text": "No soul knows what <span class=\"h\">has been hidden<sup foot_note=\"80851\">1</sup> </span>for them<sup foot_note=\"80852\">2</sup>of comfort to the eyes—a repayment on account of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "So, is the one who has been a believer like the one who has been defiantly disobedient? They are not equal."
    },
    {
      "resource_id": 149,
      "text": "As for those who have attained faith and have done righteous deeds, for them are the Gardens of Shelter—hospitality on account of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "But as for those who have defiantly disobeyed, their shelter is the Fire; every time they want to depart it, they are brought back into it, and it is said to them, “Taste the punishment of the Fire which you used to deny.”"
    },
    {
      "resource_id": 149,
      "text": "And We will certainly make them taste the lesser punishment<i class=\"s\">(in this life) </i>prior to the greater punishment, that they may return."
    },
    {
      "resource_id": 149,
      "text": "And who is more unjust than one who was reminded of his Lord’s signs, then disregarded them? We will certainly wreak vengeance upon the criminals."
    },
    {
      "resource_id": 149,
      "text": "And We certainly gave Moses the Scripture, so do<a class=\"sup\"><sup>sg </sup></a>not regard his meeting with scepticism. And We made it a guidance for the Children of Israel."
    },
    {
      "resource_id": 149,
      "text": "And of them We appointed leaders guiding by Our command, <span class=\"h\">when<sup foot_note=\"80853\">1</sup> </span>they persevered patiently and were certain of Our signs."
    },
    {
      "resource_id": 149,
      "text": "Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord is the One Who judges between them on the Day of Resurrection regarding whatever they used to differ over."
    },
    {
      "resource_id": 149,
      "text": "Is it not a guidance for them: how many generations We caused to perish before them, amidst whose residences they<i class=\"s\">(now) </i>walk? Surely in that are signs. Do they not hear?"
    },
    {
      "resource_id": 149,
      "text": "Have they not seen that We conduct the water to a dry land, and with it We bring out vegetation from which their livestock eat, and they themselves? Do they not see?"
    },
    {
      "resource_id": 149,
      "text": "And they say, “When is this conquest, if you<a class=\"sup\"><sup>pl </sup></a>are truthful?”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “On the Day of Conquest the belief of the ones who had denied will not benefit them, and they will not be given respite.”"
    },
    {
      "resource_id": 149,
      "text": "So disregard<a class=\"sup\"><sup>sg </sup></a>them and wait. Indeed, they<i class=\"s\">(too) </i>are waiting."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "32" }
  }
}
