{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Làm, Mìm  <a class=f><sup foot_note=159068>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La rivelazione del Libro [proviene] senza alcun dubbio dal Signore dei mondi."
    },
    {
      "resource_id": 153,
      "text": "Diranno: «L’ha inventato?»  <a class=f><sup foot_note=159069>1</sup></a> . È invece una verità che [proviene] dal tuo Signore, affinché tu ammonisca  <a class=f><sup foot_note=159070>2</sup></a> un popolo  <a class=f><sup foot_note=159071>3</sup></a> a cui non giunse, prima di te, alcun ammonitore, affinché si lascino guidare."
    },
    {
      "resource_id": 153,
      "text": "Allah è Colui Che ha creato in sei giorni i cieli e la terra e tutto ciò che vi è frammezzo, quindi Si è innalzato sul Trono. Al di fuori di Lui non avete alcun patrono o intercessore. Non ve ne ricorderete?"
    },
    {
      "resource_id": 153,
      "text": "Dal cielo dirige le cose della terra e poi tutto risalirà a Lui, in un Giorno che sarà come mille anni del vostro contare."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che conosce il palese e l’invisibile; è l’Eccelso, il Misericordioso;"
    },
    {
      "resource_id": 153,
      "text": "è Colui Che ha perfezionato ogni cosa creata e dall’argilla ha dato inizio alla creazione dell’uomo,"
    },
    {
      "resource_id": 153,
      "text": "quindi ha tratto la sua discendenza da una goccia d’acqua insignificante  <a class=f><sup foot_note=159072>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "quindi gli ha dato forma e ha insufflato in lui del Suo Spirito. Vi ha dato l’udito, gli occhi e i cuori. Quanto poco siete riconoscenti!"
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quando saremo dispersi nella terra  <a class=f><sup foot_note=159073>1</sup></a> godremo di una nuova creazione?». È che non credono all’incontro con il loro Signore!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «L’angelo della morte a voi assegnato vi farà morire e poi sarete ricondotti al vostro Signore»."
    },
    {
      "resource_id": 153,
      "text": "Se allora potessi vedere i malvagi, [dire col] capo chino davanti al loro Signore: «Nostro Signore, abbiamo visto e sentito, lasciaci tornare  <a class=f><sup foot_note=159074>1</sup></a> , sì che possiamo fare il bene; [ora] crediamo con certezza»."
    },
    {
      "resource_id": 153,
      "text": "«Se avessimo voluto, avremmo dato ad ogni anima la sua direzione; si è invece compiuta la mia sentenza: “riempirò l’Inferno di uomini e di dèmoni insieme”."
    },
    {
      "resource_id": 153,
      "text": "Gustate allora [il castigo] per aver dimenticato l’incontro di questo Giorno. In verità [anche] Noi vi dimentichiamo. Gustate il castigo perpetuo per quello che avete fatto!»"
    },
    {
      "resource_id": 153,
      "text": "In verità credono nei Nostri segni solo coloro che, quando vengono loro rammentati, si gettano in prosternazione, lodano il loro Signore rendendoGli gloria e non son tronfi di orgoglio."
    },
    {
      "resource_id": 153,
      "text": "Strappano i loro corpi dai letti  <a class=f><sup foot_note=159075>1</sup></a> per invocare il loro Signore, per timore e speranza  <a class=f><sup foot_note=159076>2</sup></a> , e sono generosi di quello che abbiamo loro concesso."
    },
    {
      "resource_id": 153,
      "text": "Nessuno conosce la gioia immensa  <a class=f><sup foot_note=159077>1</sup></a> che li attende, ricompensa per quello che avranno fatto."
    },
    {
      "resource_id": 153,
      "text": "Forse il credente è come l’empio? Non sono affatto uguali."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono e compiono il bene saranno ospitati nei giardini del Rifugio  <a class=f><sup foot_note=159078>1</sup></a> , premio per quello che avranno fatto,"
    },
    {
      "resource_id": 153,
      "text": "mentre coloro che saranno stati empi avranno per rifugio il fuoco. Ogni volta che vorranno uscirne vi saranno ricondotti e sarà detto loro: «Provate il castigo del fuoco che tacciavate di menzogna!»."
    },
    {
      "resource_id": 153,
      "text": "Daremo loro un castigo immediato prima del castigo più grande, affinché ritornino [sulla retta via]  <a class=f><sup foot_note=159079>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Chi è peggior ingiusto di colui che si distoglie dai segni di Allah dopo che gli sono stati ricordati? In verità ci vendicheremo dei trasgressori."
    },
    {
      "resource_id": 153,
      "text": "Già demmo il Libro a Mosè [dicendogli]: «Non dubitare circa il Suo incontro». Ne facemmo una guida per i Figli di Israele."
    },
    {
      "resource_id": 153,
      "text": "E [finché] furono perseveranti e credettero con fermezza nei Nostri segni, scegliemmo tra loro dei capi che li dirigessero secondo il Nostro comando."
    },
    {
      "resource_id": 153,
      "text": "In verità il tuo Signore nel Giorno della Resurrezione giudicherà tra loro, a proposito delle loro divergenze."
    },
    {
      "resource_id": 153,
      "text": "Non gli è servito da lezione che prima di loro abbiamo fatto perire tante generazioni, nelle cui case [in rovina] si aggirano? In verità in ciò vi sono segni. Non ascolteranno dunque?"
    },
    {
      "resource_id": 153,
      "text": "Non hanno visto come spingiamo l’acqua verso una terra arida, suscitando poi una vegetazione che nutre il loro bestiame e loro stessi? Non lo vedono?"
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Quando verrà questa vittoria  <a class=f><sup foot_note=159080>1</sup></a> , se siete veridici?»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Nel Giorno della Vittoria  <a class=f><sup foot_note=159081>1</sup></a> sarà vano il credere dei miscredenti! Non avranno alcun rinvio»."
    },
    {
      "resource_id": 153,
      "text": "Allontanati dunque da loro, e aspetta. Anche loro aspetteranno!  <a class=f><sup foot_note=159082>1</sup></a> «La Prosternazione»: «as-sajda», è la rappresentazione fisica della sottomissione dell’uomo ad Allah, la fase centrale e cruciale della salât (l’adorazione rituale), il momento in cui, con la testa abbassata, la fronte schiacciata contro il suolo, recitando una formula di magnificazione del suo Signore (gloria a Lui l’Altissimo) l’uomo Gli è più vicino.  <a class=f><sup foot_note=159083>2</sup></a> Vedi Appendice  <a class=f><sup foot_note=159084>3</sup></a> «L’ha inventato?»: ritorna ancora una volta l’accusa a Muhammad (pace e benedizioni su di lui) di aver inventato il Corano.  <a class=f><sup foot_note=159085>4</sup></a> «affinché tu ammonisca»: Allah (gloria a Lui l’Altissimo) si rivolge al Suo Inviato.  <a class=f><sup foot_note=159086>5</sup></a> «un popolo»: gli abitanti della Mecca e in generale gli arabi che furono i primi a ricevere il messaggio recato da Muhammad (pace e benedizioni su di lui). La sua missione terrena iniziò con i membri della sua famiglia, poi con quelli della sua tribù e poi si diffuse a tutti gli arabi. Questo popolo ebbe la funzione di diffondere il messaggio coranico e l’insegnamento dell’Inviato di Allah (pace e benedizioni su di lui) ai popoli limitrofi e così, dal centro verso la periferia, l’IsIàm si è esteso a cinque continenti e conta oggi oltre un miliardo e duecento milioni di fedeli. Sarà sufficiente la citazione di questo dato per rispondere a chi ha voluto leggere in questo versetto una limitazione divina alla portata della predicazione di Muhammad.  «goccia d’acqua insignificante»: lo sperma.  <a class=f><sup foot_note=159087>6</sup></a> «dispersi nella terra»: nel senso di morti e disciolti nella terra.  <a class=f><sup foot_note=159088>7</sup></a> «lasciaci tornare»: sulla terra in maniera tale da riscattare i peccati.  <a class=f><sup foot_note=159089>8</sup></a> «Strappano i loro corpi dai letti»: l’espressione coranica descrive con grande efficacia lo sforzo di volontà del credente che, durante la notte si alza per adorare il suo Signore (gloria a Lui l’Altissimo) e ricordarLo. L’Inviato di Allah (pace e benedizioni su di lui) disse che le preghiere e le invocazioni compiute nell’ultimo terzo della notte sono particolarmente accette ed esaudite da Allah.  <a class=f><sup foot_note=159090>9</sup></a> «per timore e speranza»: timore di Allah e speranza del Suo perdono, del Suo compiacimento.  <a class=f><sup foot_note=159091>10</sup></a> «la gioia immensa»: letteralmente «la gioia degli occhi» del Paradiso. Nonostante le descrizioni esso sarà superiore ad ogni aspettativa umana. Vedi anche nota a II,  <a class=f><sup foot_note=159092>11</sup></a> «i giardini del Rifugio»: uno dei luoghi paradisiaci.  <a class=f><sup foot_note=159093>12</sup></a> Le prove della vita terrena sono strumenti di Allah per provare gli uomini e dar loro la possibilità di correggere il loro comportamento ed evitare il castigo finale.  <a class=f><sup foot_note=159094>13</sup></a> II termine arabo «al-fath» significa letteralmente «apertura» e, in senso lato, «vittoria», quando in conseguenza ad un assedio o ad una campagna militare vengono «aperti» una città o un territorio. Vedi anche la nota al titolo della sura XLVIII e ex, Nel caso del versetto in questione il Corano riferisce i discorsi ironici con i quali i miscredenti dileggiavano l’Inviato di Allah (pace e benedizioni su di lui).  <a class=f><sup foot_note=159095>14</sup></a> «Il Giorno della Vittoria»: il Giorno in cui sarà chiaro a tutti che «là ghâlib illâ Allâh» (non c’è altro vincitore all’infuori di Allah) il Giorno del Giudizio."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "32" }
  }
}
