{
  "translations": [
    { "resource_id": 162, "text": "আলিফ-লাম-মীম।" },
    {
      "resource_id": 162,
      "text": "এ কিতাব সৃষ্টিকুলের রবের পক্ষ থেকে অবতীর্ণ, এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 162,
      "text": "নাকি তারা বলে, ‘সে তা রচনা করেছে?’ বরং তা তোমার রবের পক্ষ থেকে সত্য, যাতে তুমি এমন কওমকে সতর্ক করতে পার, যাদের কাছে তোমার পূর্বে কোন সতর্ককারী আসেনি। হয়তো তারা হিদায়াত লাভ করবে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ, যিনি আসমান ও যমীন এবং এ দু’য়ের মধ্যে যা কিছু আছে, তা ছয়দিনে সৃষ্টি করেছেন। তারপর তিনি আরশের উপর উঠেছেন। তিনি ছাড়া তোমাদের জন্য কোন অভিভাবক নেই এবং নেই কোন সুপারিশকারী। তবুও কি তোমরা উপদেশ গ্রহণ করবে না?"
    },
    {
      "resource_id": 162,
      "text": "তিনি আসমান থেকে যমীন পর্যন্ত সকল কার্য পরিচালনা করেন। তারপর তা একদিন তাঁর কাছেই উঠবে। যেদিনের পরিমাণ হবে তোমাদের গণনায় হাজার বছর।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই গায়েব ও হাযির সম্পর্কে জ্ঞাত, মহাপরাক্রমশালী, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "যিনি তাঁর প্রতিটি সৃষ্টিকে সুন্দর করে সৃষ্টি করেছেন এবং কাদা মাটি থেকে মানুষ সৃষ্টির সূচনা করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তিনি তার বংশধর সৃষ্টি করেছেন তুচ্ছ পানির নির্যাস থেকে।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তিনি তাকে সুঠাম করেছেন এবং তাতে নিজের রূহ থেকে ফুঁকে দিয়েছেন। আর তিনি তোমাদের জন্য কান, চোখ ও অন্তরসমূহ সৃষ্টি করেছেন। তোমরা খুব সামান্যই কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘আমরা যখন মাটিতে মিশে যাব তখন কি আবার নতুন সৃষ্টি হব’? বরং তারাতো তাদের রবের সাক্ষাৎকে অস্বীকারকারী।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদেরকে মৃত্যু দেবে মৃত্যুর ফেরেশতা যাকে তোমাদের জন্য নিয়োগ করা হয়েছে। তারপর তোমাদের রবের নিকট তোমাদেরকে ফিরিয়ে আনা হবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি দেখতে, যখন অপরাধীরা তাদের রবের সামনে মাথানত হয়ে থাকবে! (তারা বলবে) ‘হে আমাদের রব, আমরা দেখেছি ও শুনেছি, কাজেই আমাদেরকে পুনরায় পাঠিয়ে দিন, আমরা সৎকর্ম করব। নিশ্চয় আমরা দৃঢ় বিশ্বাসী’।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি ইচ্ছা করতাম, তাহলে প্রত্যেক ব্যক্তিকে তার হিদায়াত দান করতাম। কিন্তু আমার কথাই সত্যে পরিণত হবে যে, ‘নিশ্চয় আমি জিন ও মানুষ উভয় দ্বারা জাহান্নাম পূর্ণ করব’।"
    },
    {
      "resource_id": 162,
      "text": "কাজেই তোমরা তোমাদের এই দিনের সাক্ষাতকে যে ভুলে গিয়েছিলে, তার স্বাদ তোমরা আস্বাদন কর। নিশ্চয় আমি তোমাদেরকে ভুলে গিয়েছি, আর তোমরা যা করতে, তার জন্য তোমরা স্থায়ী আযাব ভোগ কর।"
    },
    {
      "resource_id": 162,
      "text": "আমার আয়াতসমূহ কেবল তারাই বিশ্বাস করে, যারা এর দ্বারা তাদেরকে উপদেশ দেয়া হলে সিজদায় লুটিয়ে পড়ে এবং তাদের রবের প্রশংসাসহ তাসবীহ করে। আর তারা অহঙ্কার করে না।[সাজদাহ]"
    },
    {
      "resource_id": 162,
      "text": "তাদের পার্শ্বদেশ বিছানা থেকে আলাদা হয়। তারা ভয় ও আশা নিয়ে তাদের রবকে ডাকে। আর আমি তাদেরকে যে রিয্ক দান করেছি, তা থেকে তারা ব্যয় করে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর কোন ব্যক্তি জানে না তাদের জন্য চোখ জুড়ানো কী জিনিস লুকিয়ে রাখা হয়েছে, তারা যা করত, তার বিনিময়স্বরূপ।"
    },
    {
      "resource_id": 162,
      "text": "যে ব্যক্তি মুমিন সে কি ফাসিক ব্যক্তির মত? তারা সমান নয়।"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান আনে ও সৎকর্ম করে, তাদের বাসস্থান হবে জান্নাত, তারা যা করত তার আপ্যায়ন হিসেবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা পাপকাজ করে, তাদের বাসস্থান হবে আগুন; যখনই তারা তা থেকে বের হতে চাইবে, তাদেরকে তাতেই ফিরিয়ে দেয়া হবে এবং তাদেরকে বলা হবে, ‘তোমরা আগুনের আযাব আস্বাদন কর, যাকে তোমরা অস্বীকার করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তাদেরকে গুরুতর আযাবের পূর্বে লঘু আযাব আস্বাদন করাব, যাতে তারা ফিরে আসে।"
    },
    {
      "resource_id": 162,
      "text": "আর তার চেয়ে বড় যালিম আর কে, যাকে স্বীয় রবের আয়াতসমূহের মাধ্যমে উপদেশ দেয়ার পর তা থেকে মুখ ফিরিয়ে নেয়। নিশ্চয় আমি অপরাধীদের কাছ থেকে প্রতিশোধ গ্রহণকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তো মূসাকে কিতাব দিয়েছিলাম, অতএব তুমি তার সাক্ষাতের ব্যাপারে সন্দেহে থেকো না। আর আমি ওটাকে বনী ইসরাঈলের জন্য হিদায়াতস্বরূপ করেছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদের মধ্য থেকে বহু নেতা করেছিলাম, তারা আমার আদেশানুযায়ী সৎপথ প্রদর্শন করত, যখন তারা ধৈর্যধারণ করেছিল। আর তারা আমার আয়াতসমূহের প্রতি দৃঢ় বিশ্বাস রাখত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমার রব কিয়ামতের দিন তাদের মাঝে সে বিষয়ের ফয়সালা করে দেবেন যে বিষয়ে তারা মতভেদ করছে।"
    },
    {
      "resource_id": 162,
      "text": "এটা কি তাদেরকে হিদায়াত করল না যে, আমি তাদের পূর্বে কত প্রজন্মকে ধ্বংস করেছি যাদের বাসভূমিতে তারা চলাফেরা করে? নিশ্চয় এতে বহু নিদর্শন রয়েছে। তবুও কি তারা শুনবে না?"
    },
    {
      "resource_id": 162,
      "text": "তারা কি লক্ষ করে না যে, আমি শুকনো ভূমিতে পানি প্রবাহিত করি। অতঃপর তা দিয়ে শষ্য উদগত করি, যা থেকে তাদের গবাদি পশু ও তারা নিজেরা খাদ্য গ্রহণ করে? তবুও কি তারা লক্ষ্য করবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, কখন হবে এ ফয়সালা? তোমরা যদি সত্যবাদী হও তবে বল।"
    },
    {
      "resource_id": 162,
      "text": "বল, ফয়সালার দিনে কাফিরদের ঈমান গ্রহণ তাদের কোন উপকার করবে না। আর তাদেরকে অবকাশ দেয়া হবে না।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তুমি তাদের থেকে বিমুখ থাক, আর অপেক্ষা কর, নিশ্চয় তারা অপেক্ষমাণ।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "32" }
  }
}
