{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Elif, Lâm, Mîm) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'in getirdiği bu Kur'an'ın, alemlerin Rabbi tarafından kendisine indirildiğinde bir şüphe yoktur."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz bu kâfirler şöyle demektedirler: \"Muhammed, Rabbi adına yalan uydurmaktadır.\" Ancak işin aslı onların dediği gibi değildir. Bilâkis o (Kur'an) üzerinde şüphe bulunmayan haktır. -Ey Rasûl!- Daha önce Rabbin tarafından sana indirilmiş olan (Kur'an), kendilerini Allah'ın azabı ile korkutan bir rasûl gelmeyen topluluğu korkutman içindir. Umulur ki hakka yönelip ona tabi olur ve onunla amel ederler."
    },
    {
      "resource_id": 172,
      "text": "Allah; gökleri, yeri ve ikisi arasındakileri altı günde yaratmıştır. O, bunları göz açıp kapanmasından daha az bir vakitte yaratmaya kadirdir. Sonra celaline yakışır bir şekilde arşının üstüne yükselmiştir. -Ey İnsanlar!- Sizin O'ndan başka işlerinizi üstlenen bir veliniz ya da Rabbinizin katında bir şefaatçiniz yoktur. Hâlâ düşünmüyor musunuz ve O'nunla birlikte başkasına ibadet etmeyip sizi yaratan Rabbinize ibadet etmiyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- Göklerdeki ve yerdeki bütün mahlûkatın işlerini idare eder. -Ey İnsanlar!- Sonra bu işler, dünyada süresi sizin hesabınızla bin yıl olan bir günde O’na yükselir."
    },
    {
      "resource_id": 172,
      "text": "Bunların hepsini idare eden, gizli olanı da açık olanı da bilir. Açık ve gizli olandan hiçbir şey O'na gizli kalmaz. O kimsenin kendisine galip gelemediği düşmanlarından intikam alan Azîz'dir. Mü'min kullarına karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "O (Allah) ki, yarattığı herşeyi mükemmel bir şekilde yaratmış ve Adem'i geçmiş bir örneği olmadan çamurdan yaratmaya başlamıştır."
    },
    {
      "resource_id": 172,
      "text": "Sonra onun ardından zürriyetini, insandan çıkan süzülmüş bir sudan (meniden) yarattı."
    },
    {
      "resource_id": 172,
      "text": "Sonra insanın yaratılışını kusursuz bir şekilde tamamladı. Ruh üflemek ile sorumlu olan meleğe emrederek ona ruhundan üfledi. -Ey İnsanlar!- Kendisi ile duyacağınız kulaklar, göreceğiniz gözler ve aklettiğiniz gönüller yarattı. Allah'ın sizi nimetlendirdiği bu nimetlere ne kadar da az şükrediyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilişi inkâr eden müşrikler şöyle dediler: \"Ölüp toprakta yok olduğumuzda ve bedenlerimiz toprak olduğunda yeniden diriltilip hayat mı bulacağız?\" Bu olacak şey değildir. Bilâkis onlar, içinde bulundukları durum sebebiyle yeniden dirilmeyi inkâr eden, ona iman etmeyen kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Yeniden dirilişi inkâr eden müşriklere de ki: \"Allah'ın ruhlarınızı kabzetme görevini verdiği melek sizin canınızı alacak, sonra kıyamet günü hesap ve karşılık için yalnız bize döndürüleceksiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü mücrimler yeniden dirilişi inkâr etmeleri sebebiyle başları öne eğilmiş zelil bir şekilde ortaya çıkacak, rezil ve rüsvalığı hissederek şöyle diyeceklerdir: \"Rabbimiz! Yeniden diriliş ile ilgili yalanladığımız şeyleri gördük ve rasûllerin senin katından getirdiği tasdik edilmiş şeyleri işittik. Bizi dünya hayatına geri gönder ki, bizden razı olacağın salih amelleri işleyelim. Bizler şimdi dirilişin ve rasûllerin getirdiğinin doğru olduğuna yakinen iman ediyoruz.\" Eğer mücrimleri o halde görseydin, büyük bir şey görmüş olurdun."
    },
    {
      "resource_id": 172,
      "text": "Eğer her nefsin hidayetini ve doğru yolda ilerlemesini isteseydik, kendisini buna yönlendirerek ona hidayetini verirdik. Ancak adalet ve hikmet gereği; kıyamet günü, Cehennem'i insanlardan ve cinlerden küfür ehli ile dolduracağım sözüm gerçekleşecektir. Bunun sebebi; onların iman ve istikamet yolu yerine, küfür ve sapıklık yolunu tercih etmeleridir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü onlar kınanıp, azarlanılarak şöyle denilir: \"Kıyamet günü Yüce Allah'a kavuşup sizi hesaba çekeceğinden dünya hayatında gaflette olmanız sebebiyle haydi tadın azabı. Şüphesiz ne kadar çok acı çekeceğinizi hiç umursamadan sizi azapta bıraktık. Dünya hayatında yaptıklarınız sebebiyle kesintiye uğramayan ebedi Cehennem azabını tadın.\""
    },
    {
      "resource_id": 172,
      "text": "Rasûllerimize indirilen ayetlere ancak kendisi ile öğüt verdiği zaman Allah'a secde eden, O'na hamd ederek tespih eden kimseler iman ederler. Onlar, Allah'a ibadet etmekten ve hangi halde olursa olsunlar O'na secde etmekten kibirlenmezler."
    },
    {
      "resource_id": 172,
      "text": "Uyumuş oldukları yatakları terk ederek Yüce Allah'a yönelirler. Namazlarında ve onun dışında azabından korkar ve rahmetini talep ederek O'na yalvarırlar. Kendilerine vermiş olduğumuz servetten Allah yolunda harcarlar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın onlar için hazırladığı göz aydınlıklarını hiç kimse bilemez. Bu, Allah tarafından dünyada işlemiş oldukları salih amellerinin karşılığı olarak onlar için bir mükâfattır. Bu mükâfatı, büyüklüğünden dolayı yalnızca Yüce Allah bilir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman eden, emirlerini yerine getirip yasaklarından sakınan kimse, O'na itaatsizlik eden kimse gibi değildir. Görecekleri karşılık olarak bu iki grup Allah katında asla eşit değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman edip salih ameller işleyenlere gelince, Allah'ın ikramı olarak içinde kalacakları Cennetler, onlar için hazırlanmış mükâfattır. Bu da, dünyada yapmış oldukları salih amellerin karşılığıdır."
    },
    {
      "resource_id": 172,
      "text": "Küfre girerek ve günah işleyerek Allah'a itaatsizlik edenlere gelince, kıyamette onların kalması için hazılanan yer Cehennem'dir ve orada ebedî kalacaklardır. Oradan her çıkmak istediklerinde tekrar geri döndürülürler. Azarlamak için onlara şöyle denilir: \"Dünyada rasûllerinizin sizi kendisi ile korkuttuğu zaman yalanladığınız Cehennem'in azabını haydi tadın."
    },
    {
      "resource_id": 172,
      "text": "Rablerine itaatsizlik eden bu yalancılar eğer tevbe etmezlerse; ahirette kendileri için hazırlanmış büyük azaptan önce dünyada, onlara sıkıntı ve belalar veririz. Umulur ki Rablerine itaat etmeye dönerler."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın ayetleri kendisine hatırlatıldığında ondan öğüt almayan ve umursamadan yüz çevirenden daha zalim bir kimse yoktur. Muhakkak ki biz, -küfre girerek ve günah işleyerek Allah'ın ayetlerinden yüz çevirmekte olan- günahkârlardan intikam alacağız. Bunda hiç şüphe yoktur."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz Musa'ya Tevrat'ı verdik. -Ey Rasûl!- İsra ve Miraç Gecesi Musa ile buluşacağından hiç şüphen olmasın. Musa'ya indirilen kitabı, İsrailoğulları için sapıklıktan hidayete götüren bir rehber kıldık."
    },
    {
      "resource_id": 172,
      "text": "Hak yolda insanların kendilerini örnek aldıkları kimseleri, İsrailoğulları'ndan tayin ettik. Allah'ın emirlerini yerine getirmede, yasaklarından sakınmada ve davet yolunda başa gelen eziyetlerde sabrettikleri için onları hak yola ilettiler. Rasûllerine indirilmiş olan Onlar Allah Teâlâ'nın ayetlerine kesin bir şekilde iman ediyorlardı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz Rabbin, dünyada iken onların ihtilaf ettikleri hususlarda kıyamet günü hüküm verecek, hak ve batıl olanı açıklayacaktır. Herkese hak ettiğinin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Onlar kör mü oldular ki, kendilerinden önce geçmiş ümmetlerden helâk ettiklerimiz onlar için açıklayıcı (bir ibret) olmadı? Hâlbuki , onların, helâk edilmeden önceki oturmuş oldukları yerlerde gezip dolaşıyorlar. Onların halinden öğüt almadılar. Geçmiş ümmetlerin küfürleri ve işledikleri günahları sebebiyle helâk edilmelerinde, Allah tarafından kendilerine gelen peygamberlerin doğruluğuna işaret edilen pek çok ibretler vardır. Allah'ın ayetlerini yalanlayan bu kimseler, kabul etmek ve öğüt almak kasdıyla dinlemezler mi?"
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilişi yalanlayanlar, yağmur suyunu ekini olmayan kurak toprağa gönderdiğimizi, bu su ile develerinin, ineklerinin, koyunlarının ve kendilerinin yediği ekini çıkardığımızı görmüyorlar mı? Bütün bu olanları görüp, kurak topraktan ekini çıkartanın ölüleri de diriltmeye kadir olduğunu idrak edemiyorlar mı?"
    },
    {
      "resource_id": 172,
      "text": "Öldükten sonra yeniden dirilişi yalanlayıp azap için aceleci davrananlar şöyle derler: \"İddia ettiğiniz ve kıyamet günü sizin ile bizim aramızı ayıracak olan hüküm, bizim varış yerimiz olan Cehennem ve sizin varış yeriniz Cennet ne zamandır?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara de ki: \"Bu vaad kıyamet günüdür. O gün kulların arasının ayrıldığı gündür. Dünyada Allah'a iman etmeyip küfredenlerin kıyameti gördükten sonra iman etmeleri kendilerine fayda vermez. Rablerine tevbe edip, O'na dönmeleri için kendilerine mühlet verilmez.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sapıklıklarında devam etmelerinden dolayı onlardan yüz çevir ve onların başına gelecekleri bekle. Şüphesiz onlar da senin onlara vadettiğin azabı bekliyorlar."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "32" }
  }
}
