{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Ceci est le Coran apporté par Muħammad et qui lui a été révélé sans aucun doute par le Seigneur de l’Univers."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants disent que Muħammad attribue mensongèrement la révélation du Coran à son Seigneur. Ceci est faux. Le Coran est la vérité indubitable qui t’a été révélée par ton Seigneur, ô Messager, afin de menacer des gens que nul messager avant toi n’a menacé du châtiment d’Allah. Peut-être seront-ils guidés vers la vérité, la suivront-ils et œuvreront-ils selon ce qu’elle implique."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui a créé les Cieux, la Terre et ce qui se trouve entre les deux en six jours, sachant qu’Il est capable de les créer en une durée plus courte que celle d’un clignement d’œil. Puis Il s’éleva et s'établit sur le Trône d’une manière qui sied à Sa Majesté. Ô gens, vous n’avez aucun autre allié qui se charge de vous soutenir ni d’intercesseur qui intercèdera en votre faveur auprès d’Allah. Ne réfléchissez-vous pas et ne finirez-vous pas par adorer Allah, Celui qui vous a créés, et par renoncer à adorer autre que Lui ?"
    },
    {
      "resource_id": 173,
      "text": "Allah gère le sort de toutes les créatures dans les Cieux et sur la Terre puis, ô gens, tout ce qui a trait à eux remonte vers Lui en un jour dont la durée équivaut à mille des années du bas monde."
    },
    {
      "resource_id": 173,
      "text": "Celui qui gère tout cela connaît ce qui est invisible aussi bien que ce qui est visible et rien ne Lui échappe de tout cela. Il est le Puissant à qui personne ne tient tête et Celui qui se venge de Ses ennemis. Il est aussi miséricordieux envers Ses serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui a excellé dans ce qu’Il a créé et qui créa Adam d’argile sans modèle préalable."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, il créa sa descendance à partir de l’eau qui sortait de lui."
    },
    {
      "resource_id": 173,
      "text": "Puis il finit de donner à l’être humain sa forme parfaite et insuffla en lui Son Esprit par l’intermédiaire de l’ange chargé de cette tâche. Puis Il vous pourvut, ô gens, d’une ouïe afin que vous puissiez entendre, d’une vue afin que vous puissiez voir et d’un cœur afin que vous puissiez raisonner. Seulement, vous exprimez peu de gratitude pour ces bienfaits dont Allah vous a comblés."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes qui rejettent la réalité de la Ressuscitation disent: Lorsque nous mourrons, que nous serons inhumés et que nos corps deviendront poussière, serons-nous ensuite ressuscités et retournerons-nous de nouveau à la vie ? Ceci n’est pas concevable. En réalité, ils mécroient en la Ressuscitation et n’y accordent aucun crédit."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes qui rejettent la réalité de la Ressuscitation: L’Ange de la mort qu’Allah a chargé de saisir vos âmes vous fera mourir, puis c’est vers Nous Seul que vous retournerez le Jour de la Résurrection afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Les criminels paraîtront le Jour de la Résurrection humiliés et la tête baissée en raison du rejet qui était le leur de la réalité de la Ressuscitation. Ils ressentiront ce jour-là de l’opprobre et diront: Ô notre Seigneur, nous voyons de nos yeux la Ressuscitation dont nous rejetions l’existence et nous entendons de nos oreilles ce que nous ont promis les messagers qui sont venus de Ta part. Fais-nous donc retourner dans le bas monde afin que nous accomplissions des œuvres qui nous feront mériter Ton agrément. Nous sommes maintenant persuadés de la réalité de la Ressuscitation et de la véracité de ce que les messagers ont apporté. Si tu voyais les criminels dans cette situation, tu assisterais certainement à une scène terrible."
    },
    {
      "resource_id": 173,
      "text": "Si Nous voulions guider et orienter chaque âme vers la droiture, Nous l’aurions fait. Seulement, Ma sagesse et Mon équité imposent de décider d’emplir l’Enfer le Jour de la Résurrection de mécréants appartenant aux deux races, les humains et les djinns, pour avoir préféré la voie de la mécréance et de l’égarement à la voie de la foi et de la droiture."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, on les admonestera en ces termes: Goûtez le châtiment pour avoir été inattentifs dans le bas monde à la rencontre avec Allah le Jour de la Résurrection afin de Lui rendre des comptes. Nous vous laisserons endurer les supplices sans Nous soucier de vos souffrances. Goûtez donc au châtiment éternel et ininterrompu de l’Enfer pour les actes de désobéissance que vous avez commis dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Seuls croient aux versets révélés à Notre Messager ceux qui, lorsqu’on les exhorte par leur biais, se prosternent devant Allah en célébrant Sa louange et ne dédaignent pas L’adorer et se prosterner devant Lui quelle que soit la situation."
    },
    {
      "resource_id": 173,
      "text": "Leurs flancs se séparent de leurs couches sur lesquelles ils dorment et ils se lèvent afin de faire face à Allah et de L’invoquer durant la prière ou lors d’autres adorations, parce qu’ils craignent Son châtiment et espèrent Sa miséricorde. En outre, ils dépensent pour la cause d’Allah des richesses que Nous leur avons accordées."
    },
    {
      "resource_id": 173,
      "text": "Nulle âme ne sait ce qu’Allah lui a réservé comme lot réjouissant en guise de récompense pour les bonnes œuvres qu'elle accomplissait dans le bas monde. Seul Allah connait l’immensité de cette récompense."
    },
    {
      "resource_id": 173,
      "text": "Celui qui croit en Allah, se conforme à Ses commandements et renonce à ce qu’Il a défendu n’est pas semblable à celui qui s’affranchit de Son obéissance. Les deux ne seront pas égaux en rétribution auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "En effet, ceux qui croient en Allah et accomplissent de bonnes œuvres, Allah les honorera en leur attribuant comme rétribution des vergers où ils demeureront. Ce sera cela leur récompense pour les bonnes œuvres qu’ils accomplissaient dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui se sont affranchis de son obéissance en mécroyant et en commettant des péchés, la demeure où ils seront installés pour l’éternité le Jour de la Résurrection sera l’Enfer. A chaque fois qu’ils voudront en sortir, on les y ramènera et on leur dira afin de les réduire au silence: goûtez au châtiment de l’Enfer dont vous rejetiez l’existence dans le bas monde lorsque vos messagers vous en avertissaient."
    },
    {
      "resource_id": 173,
      "text": "Nous ferons assurément goûter à ces dénégateurs qui se sont rebellés contre leur Seigneur, à des malheurs et à des épreuves dans le bas monde bien avant le châtiment suprême dans l’au-delà s’ils ne se repentent pas, puisse cette menace les faire obéir de nouveau à leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est plus injuste que celui qui est exhorté par des versets d’Allah mais ne tire pas profit de cette exhortation et s’en détourne sans s’en soucier. Nous nous vengerons certainement des criminels qui se rendent coupables de mécréance et de péchés et se détournent des versets d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné la Torah à Moïse. Ne doute donc pas de ta rencontre avec lui la nuit du Voyage Nocturne et de l’Ascension. Nous avons fait du Livre révélé à Moïse un guide qui sauve les Israélites de l’égarement."
    },
    {
      "resource_id": 173,
      "text": "Nous avons choisi parmi les Israélites des guides que les gens prennent comme exemple dans le suivi de la vérité et qui orientent vers la vérité, tant qu’ils se montrent patients en se conformant aux commandements d’Allah, en renonçant à Ses interdits, en endurant les offenses pour Sa cause, et en croyant fermement aux versets révélés à leur messager."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est Celui qui tranchera entre eux le Jour de la Résurrection au sujet de ce dont ils divergeaient dans le bas monde. Il dévoilera alors qui avait raison et qui avait tort et rétribuera chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Ces gens-là ignorent-ils combien de peuples Nous avons anéantis par le passé ? Voilà qu’ils marchent dans les habitations qu’ils occupaient avant d’être anéantis mais n’ont pas déduit les enseignements de leur sort. Ce qu’il advint de ces peuples en raison de leur mécréance et de leurs péchés est assurément une preuve de la véracité de ce que leur ont apporté leurs messagers de la part d’Allah. Ces dénégateurs ne vont-ils donc pas se mettre à écouter avec bonne foi les versets d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ces gens qui rejettent la réalité de la Ressuscitation n’ont-ils pas vu que Nous envoyons l’eau de la pluie sur une terre aride dépourvue de plantes et que Nous en faisons sortir grâce à cette eau, des végétaux dont mangent leurs dromadaires, leurs bœufs, leurs moutons et eux-mêmes ? Ne voient-ils pas cela et ne prennent-ils pas conscience alors que Celui qui fait couvrir la Terre de verdure est capable de ressusciter les morts ?"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui rejettent la réalité de la Ressuscitation disent, désirant hâter leur châtiment: Quand aura donc lieu le jugement qui tranchera entre nous et vous le Jour de la Résurrection et qui nous condamnera à l’Enfer tandis qu’il vous enverra au Paradis ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Cette promesse est le Jour de la Résurrection. Ce jour-là, on tranchera entre les serviteurs et il ne servira alors à rien à ceux qui mécroyaient en Allah dans le bas monde d’avoir la foi après avoir été témoins du Jour de la Résurrection. De même, on ne leur accordera pas non plus de délai pour qu’ils puissent se repentir à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, détourne-toi de ces gens-là après leur égarement exagéré et attends de voir ce qu’il adviendra d’eux puisqu’eux aussi attendent leur châtiment."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "32" }
  }
}
