{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Mīm. Pembahasan tentang huruf-huruf seperti ini sudah disebutkan di awal surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Al-Qur`ān yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam- ini diturunkan kepadanya dari Rabb semesta ,alam tidak ada keraguan di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang kafir mengatakan, “Sesungguhnya Muhammad mengarang-ngarangnya atas nama Rabbnya.” Kenyataannya tidaklah seperti yang mereka katakan, tetapi Al-Qur`ān itu adalah kebenaran yang tidak ada keraguan di dalamnya, diturunkan dari Rabbmu -wahai Rasul- kepadamu agar kamu menakut-nakuti kaum yang belum didatangi oleh seorang rasulpun sebelummu yang menakut-nakuti mereka dengan siksa Allah, agar mereka mendapat petunjuk kepada kebenaran lalu mereka mengikutinya dan mengamalkannya."
    },
    {
      "resource_id": 174,
      "text": "Allah-lah yang menciptakan langit dan menciptakan bumi serta menciptakan apa-apa yang ada di antara keduanya dalam waktu enam hari, dan Dia Mahakuasa untuk menciptakannya lebih cepat dari kedipan mata, kemudian Dia bersemayam di atas Arsy dengan cara bersemayam yang sesuai dengan keagungan-Nya. Tidak ada bagi kalian -wahai manusia- suatu penolong pun selain Allah yang mengurusi urusan kalian, atau pemberi syafaat yang memberikan syafaat di sisi Rabb kalian, tidakkah kalian berfikir dan menyembah Allah yang telah menciptakan kalian, dan tidak menyembah selain-Nya bersama-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu wa Ta'ālā- mengurusi segala urusan makhluk-Nya di langit dan di bumi, kemudian urusan itu naik kepada-Nya dalam satu hari yang ukuran lamanya sama dengan seribu tahun dalam perhitungan kalian -wahai manusia- di dunia."
    },
    {
      "resource_id": 174,
      "text": "Yang mengurusi semuanya itu adalah Żat Yang Maha Mengetahui yang gaib maupun yang nyata, tidak ada sesuatu pun dari keduanya yang luput dari-Nya, Maha Perkasa yang tidak ada seorang pun yang mampu mengalahkan-Nya, Yang membalas para musuh-musuh-Nya, dan Maha Penyayang terhadap hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "      Yang menyempurnakan penciptaan segala sesuatu, dan memulai penciptaan manusia dari tanah tanpa ada contoh sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "      Kemudian menjadikan anak keturunannya setelahnya dari air yang lemah, yaitu mani."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Dia menyempurnakan penciptaannya dan meniupkan kepadanya dari ruh-Nya dengan memerintahkan kepada Malaikat yang diwakilkan untuk meniupkan ruh, kemudian menjadikan bagi kalian -wahai manusia- pendengaran yang kalian gunakan mendengar, penglihatan yang kalian gunakan melihat dan hati yang kalian gunakan berfikir. Sedikit sekali dari kenikmatan yang diberikan oleh Allah kepada kalian ini yang kalian syukuri."
    },
    {
      "resource_id": 174,
      "text": "  Dan orang-orang kafir yang mengingkari adanya hari Kebangkitan berkata, “Jika kami telah mati dan hilang dari muka bumi serta tubuh kami telah menjadi debu, apakah mungkin kami akan dibangkitkan lagi dalam keadaan hidup? Hal itu tidak masuk akal.” Memang dalam kenyataannya mereka itu kafir terhadap kebangkitan, tidak mengimaninya."
    },
    {
      "resource_id": 174,
      "text": "  Katakan -wahai Rasul- kepada orang-orang musyrik yang mendustakan adanya hari Kebangkitan, “Malaikat maut yang ditugaskan untuk mencabut ruh kalian, mewafatkan kalian kemudian hanya kepada Kami semata pada Hari Kiamat kalian dikembalikan untuk perhitungan amal dan pembalasannya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang berdosa pasti akan muncul pada hari Kiamat dalam keadaan hina. Mereka menundukkan kepala mereka karena kekufuran mereka terhadap hari Kebangkitan. Mereka merasa sedih dan berkata, “Wahai Rabb kami! Kami telah melihat kebangkitan yang pernah kami dustakan dan kami telah mendengar kebenaran risalah yang dibawa oleh para rasul dari sisi-Mu, maka kembalikan kami ke kehidupan dunia, niscaya kami akan melakukan amal saleh yang menjadikan-Mu rida terhadap kami. Sesungguhnya kami sekarang percaya dengan adanya kebangkitan dan kebenaran yang dibawa oleh para rasul.” Jika engkau melihat orang-orang yang berdosa itu dalam keadaan demikian, sungguh engkau melihat perkara yang agung."
    },
    {
      "resource_id": 174,
      "text": "Dan jika Kami berkehendak untuk memberikan petunjuk dan taufik kepada setiap jiwa niscaya Kami akan melakukannya, akan tetapi telah tetap perkataan dari-Ku sebagai bentuk kebijaksanaan dan keadilan, sungguh Kami akan isi neraka Jahanam pada hari Kiamat dari dua golongan orang kafir; jin dan manusia, karena mereka memilih jalan kekufuran dan kesesatan daripada jalan keimanan dan istikamah."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada mereka pada hari Kiamat sebagai bentuk penghinaan dan merendahkan mereka, “Rasakanlah siksa disebabkan karena kelalaian kalian di kehidupan dunia terhadap pertemuan dengan Allah pada Hari Kiamat untuk memperhitungkan amal kalian. Kami meninggalkan kalian di dalam siksa tanpa peduli dengan rasa sakit yang kalian rasakan, dan rasakanlah siksa Neraka yang kekal, yang tidak terputus dikarenakan kemaksiatan yang kalian lakukan di dunia.\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang yang percaya dengan ayat-ayat Kami yang diturunkan kepada Rasul Kami adalah orang-orang yang apabila diingatkan dengan ayat tersebut maka mereka bersujud kepada Allah dengan bertasbih memuji Rabbnya, mereka tidak sombong untuk menyembah Allah dan juga untuk sujud kepada-Nya dalam keadaan apapun."
    },
    {
      "resource_id": 174,
      "text": "Lambung-lambung mereka jauh dari tempat tidur yang biasa mereka gunakan untuk tidur, mereka meninggalkannya dan menghadap kepada Allah, berdoa kepada Allah dalam salat mereka maupun selain salat karena rasa takut terhadap siksa-Nya dan karena mangharap rahmat-Nya. Mereka menafkahkan harta yang telah Kami berikan kepada mereka di jalan Allah."
    },
    {
      "resource_id": 174,
      "text": "Tidak seorang pun yang mengetahui apa yang telah Allah siapkan bagi mereka hal yang menyejukkan pandangan mata, sebagai balasan dari-Nya bagi mereka atas amal saleh yang telah mereka lakukan di dunia, yaitu balasan yang tidak ada yang mengetahuinya kecuali Allah, karena agungnya balasan itu."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa beriman kepada Allah, melaksanakan segala perintah-perintah-Nya, meninggalkan larangan-larangan-Nya, tidak seperti orang-orang yang keluar dari ketaatan terhadap-Nya dua balasan kelompok ini tidak sama di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang beriman kepada Allah dan melakukan amal saleh maka balasan yang disediakan bagi mereka adalah Surga-surga, mereka berdiam di dalamnya sebagai bentuk penghormatan dari Allah kepada mereka, sebagai balasan atas amal saleh yang telah mereka kerjakan ketika di dunia."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang keluar dari ketaatan terhadap Allah dengan melakukan kekufuran dan kemaksiatan, maka tempat tinggal mereka yang telah disiapkan bagi mereka pada Hari Kiamat adalah Neraka, mereka menetap di dalamnya selama-lamanya, setiap kali mereka menginginkan untuk keluar darinya, mereka dikembalikan ke dalamnya, dan dikatakan kepada mereka sebagai bentuk celaan, “Rasakanlah siksa Neraka yang dulu kalian dustakan di dunia ketika Rasul kalian menakuti kalian dengannya.”"
    },
    {
      "resource_id": 174,
      "text": "    Dan sungguh kami akan merasakan kepada orang-orang yang mendustakan dan keluar dari ketaatan terhadap Rabb mereka sebagian dari cobaan dan musibah di dunia sebelum mereka merasakan siksa besar yang telah disiapkan bagi mereka di Akhirat apabila mereka tidak bertobat, mudah-mudahan dengan cobaan-cobaan itu mereka bertobat kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorang pun yang lebih zalim daripada orang yang dinasihati dengan ayat-ayat Allah namun ia tidak menerima nasihat itu dan berpaling darinya serta tidak mempedulikannya. Sesungguhnya Kami tidak disangsikan akan membalas orang-orang yang berdosa dengan melakukan kekufuran dan kemaksiatan, yang berpaling dari ayat-ayat Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh Kami telah memberi Musa kitab Taurat, maka janganlah kamu -wahai Rasul- ragu terhadap pertemuanmu dengannya pada malam isra` mi'raj, dan Kami jadikan kitab yang diturunkan kepada Musa petunjuk bagi Bani Israil dari kesesatan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan dari Bani Israil para pemimpin-pemimpin yang diikuti oleh manusia dalam hal kebenaran, mereka menunjukkan pada kebenaran ketika mereka bersabar dalam menaati segala perintah-Nya dan menghindari segala larangan-Nya, dan bersabar ketika menjalani cobaan di jalan dakwah, dan mereka beriman kepada ayat-ayat Allah yang diturunkan kepada rasul-rasul mereka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Rabbmu -wahai Rasul- Dia lah yang memberikan keputusan di antara hamba pada hari Kiamat dalam perkara yang mereka perselisihkan di dunia, Dia menerangkan siapa yang benar dan siapa yang salah dan membalas masing-masing sesuai dengan haknya."
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka buta sehingga tidak mengerti berapa banyak umat-umat sebelum mereka yang telah Kami musnahkan? Lalu mereka, orang-orang kafir dari kaummu berjalan di daerah yang ditempati oleh umat-umat tersebut sebelum mereka dihancurkan, namun orang-orang kafir dari kaummu tidak mengambil pelajaran dari keadaan mereka. Sesungguhnya di dalam peristiwa kehancuran yang terjadi pada umat-umat terdahulu karena kekufuran dan kemaksiatan itu terdapat pelajaran yang menjadi bukti atas kebenaran para rasul yang datang kepada mereka dari sisi Allah. Tidakkah orang-orang yang mendustakan ayat-ayat Allah itu mendengar dengan pendengaran yang menerima dan mengambil pelajaran?"
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang yang mendustakan adanya kebangkitan itu melihat bahwa Kami mengirimkan air hujan ke bumi yang kering, yang tidak ditumbuhi tumbuh-tumbuhan, lalu dengan air itu Kami mengeluarkan tanaman, yang dimakan unta-unta, sapi-sapi dan kambing-kambing mereka dan mereka pun makan darinya? Apakah mereka tidak melihat hal itu dan memahami bahwa Żat yang menumbuhkan bumi yang gersang mampu untuk menghidupkan yang mati?"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan adanya hari Kebangkitan berkata untuk minta disegerakan siksa, “Kapankah terjadinya putusan yang kalian yakini bahwa itu akan menjadi pemutus perkara antara kami dan kalian pada hari Kiamat, lalu tempat kembali kami adalah ke Neraka sementara kalian ke Surga?"
    },
    {
      "resource_id": 174,
      "text": "Katakan -wahai Rasul- kepada mereka, “Janji ini terjadi pada hari Kiamat. Hari Kiamat adalah hari Penentuan di antara para hamba, tatkala keimanan orang-orang kafir kepada Allah di dunia tidak lagi bermanfaat setelah melihat hari Kiamat, mereka pun tidak diberi waktu tenggang untuk bertobat kepada Rabb mereka dan kembali kepada-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "    Maka berpalinglah -wahai Rasul- dari mereka setelah mereka terus menerus berada dalam kesesatan mereka dan tunggulah siksa Allah yang akan menimpa mereka. Sesungguhnya mereka itu menunggu siksa yang kamu janjikan."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "32" }
  }
}
