{
  "translations": [
    {
      "resource_id": 175,
      "text": "Na početku sure el-Bekara razmatrali smo značenje kur’anskih skraćenica."
    },
    {
      "resource_id": 175,
      "text": "Ovaj je Kur’an, koji je objavljen Resulullahu, sallallahu 'alejhi ve sellem, nesumnjivo objava od Allaha, džellešanuhu, Gospodara svih svjetova."
    },
    {
      "resource_id": 175,
      "text": "Ipak, nevjernici govore laži: “Muhammed izmišlja Kur’an, a ne donosi ga od Allaha!” Naprotiv, časni je Kur’an objava u koju nema sumnje, a koja ti, Poslaniče, dolazi od Plemenitog Allaha, da bi opomenuo narod koji prije tebe nije imao opominjatelja nikakva, ne bi li se zaputili Pravom stazom, te postupali u skladu s njom Objavom."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji je stvorio nebesa i Zemlju i ono što je između njih u šest vremenskih razdoblja (dana), a ne zbog nemoći, ta Allah je kadar stvoriti šta želi, i to za onoliko vremena koliko traje treptaj oka. Nakon što je stvorio nebesa i Zemlju, Sveznajući Allah uzvisio se iznad Arša onako kako priliči Njegovom veličanstvu i savršenstvu. Osim dragog Allaha, ljudi nemaju nikakva zaštitnika da se brine o njima i udovoljava njihovim potrebama, niti imaju kakva zagovarača čije bi se zagovaranje primilo da budu pošteđeni kazne. Pa zašto ne razmislite o Božijim dokazima i ne opomenete se savjetima, te samo Njemu robujete?"
    },
    {
      "resource_id": 175,
      "text": "Od nebesa do Zemlje Sveznajući Allah svemu daje raspored, samo On upravlja svime, a zatim se to raspoređivanje Allahu vraća u toku jednog dana što iznosi, prema našem računanju vremena, hiljadu godina."
    },
    {
      "resource_id": 175,
      "text": "Eto to je Allah, Onaj Koji stvara i upravlja svemirom, On poznaje ono što je skriveno od pogleda i zna sve što ljudske grudi kriju i ono što je vidljivo. Allah je silan u Svojoj vlasti, niko Ga ne može potčiniti, On kažnjava i ostavlja na cjedilu Svoje neprijatelje; milostiv je, usto, spram Svojih dobrih robova."
    },
    {
      "resource_id": 175,
      "text": "Imajte na umu da je Allah, džellešanuhu, Onaj Koji sve savršeno stvara i lijepim čini Svoja stvorenja, i da je Adema, praoca čovječanstva, od gline stvorio."
    },
    {
      "resource_id": 175,
      "text": "I znajte da potomstvo Ademovo stvara od sjemena, od tečnosti koja je ništavna."
    },
    {
      "resource_id": 175,
      "text": "Zatim čovjeku daje savršen oblik i snagu te u njega udahne dušu posredstvom meleka što je za to zadužen. Allah vam, o ljudi, daje čulo sluha, pomoću kojeg čujete; čulo vida, pomoću kojeg vidite; srce, pomoću kojeg shvatate. Pa ipak, zahvalnost je vaša na ovim blagodatima tako rijetka, i među vama je malo onih koji ove blagodati koriste u poslušnost Allahu."
    },
    {
      "resource_id": 175,
      "text": "Mnogobošci, poricatelji života poslije smrti, reći će: “Zar ćemo, kad se sa zemljom sjedinimo i prah postanemo, zaista biti stvoreni iznova? To je nezamislivo!” Tako govore, a zapravo ne vjeruju u mogućnost proživljenja poslije smrti."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, obrati se onima koji ne vjeruju: “Vas će usmrtiti Melek smrti, koji vam je za to od Allaha određen, upravo onda kad nastupi vaš smrtni čas! Zatim ćete se vratiti Uzvišenom Allahu na Dan konačnog polaganja računa, pa će vas pozvati na odgovornost za djela koja ste činili; dobre će nagraditi, a zločeste će kazniti.”"
    },
    {
      "resource_id": 175,
      "text": "A kad bi samo mogao vidjeti poricatelje kako će pognuti glave pred Svemogućim Allahom, nadasve poniženi, osramoćeni i nasmrt prestravljeni. Reći će: “Gospodaru naš, vidjeli smo da smo zlo činili i čuli smo istinu u koju su nas pozivali vjerovjesnici Tvoji, znamo da smo griješili! Evo, kajemo se Tebi, pa nas vrati na dunjaluk da bismo činili dobra djela. Sad pouzdano znamo da smo bili nevjernici, da smo odbijali islam, Tvoju vjeru, poricali poslanike i negirali oživljenje.” Značenje je: kad bi mogao vidjeti taj prizor na Kijametskom danu, vidio bi, zbilja, strašnu i golemu nevolju koja je nevjernike skolila."
    },
    {
      "resource_id": 175,
      "text": "Da hoće, Uzvišeni Allah može uputiti nevjernike da povjeruju u istinu i prihvate islam, ali je istinita Allahova besjeda i mora se ostvariti – da će napuniti Džehennem griješnicima džinima i ljudima, zato što su dali prednost neistini nad istinom."
    },
    {
      "resource_id": 175,
      "text": "Kad budu ulazili u paklenu vatru, nevjernici će biti ukoreni: “Kušajte kaznu u Džehennemu zbog toga što ste zaboravljali na suočenje s polaganjem računa i kaznu, te zato što ste udovoljavali svojim prohtjevima na dunjaluku! Allah će vas ostaviti u džehennemskoj vatri sad, neće vas iz nje izvesti, niti će vam patnju ublažiti, pa trpite, zbog grijeha, patnju u kojoj ćete vječno ostati!”"
    },
    {
      "resource_id": 175,
      "text": "U kur’anske ajete, koje je Allah objavio Poslaniku islama, vjeruju i slijede ih samo oni koji kad se njima opomenu, čelima po tlu padnu, ponizno i sa strahopoštovanjem, i koji hvalom veličaju Uzvišenog Allaha, i koji se nikad ne ohole kad se radi o padanju ničice i robovanju Allahu."
    },
    {
      "resource_id": 175,
      "text": "Bokovi tih dobrih ljudi lišavaju se postelja, ustaju iz straha od Uzvišenog Allaha pa obavljaju noćni namaz i čine druge ibadete iz straha od kazne i nadajući se nagradi. Oni, također, udjeljuju dio halal-imetka koji im Allah, džellešanuhu, daje."
    },
    {
      "resource_id": 175,
      "text": "I niko ne može znati niti može čak pretpostaviti kakva opskrba, u Allahovoj blizini, i skrivene radosti, i osjećaj širokogrudnosti, i sigurnost, čekaju te dobre ljude – kao nagrada za činjenje dobrih djela."
    },
    {
      "resource_id": 175,
      "text": "Zar da bude isto za bogobojaznog vjernika, koji čini dobro i susteže se od zla, i grešnika? Oni će biti tretirani na posve različit način."
    },
    {
      "resource_id": 175,
      "text": "Što se tiče onih koji su vjerovali i činili dobra djela, oni će biti uvedeni u džennetske vrtove utočišta i uživanja, gdje će biti savršeno lijepo dočekani zbog dobrih djela koja činjahu na dunjaluku, a koja je Allah, dželleša'nuhu, od njih primio."
    },
    {
      "resource_id": 175,
      "text": "A oni pak koji bijahu neposlušni Allahu čineći nevjerstvo i grijehe, njihovo će utočište vatra biti, u njoj će zauvijek ostati. Kad god pokušaju iz nje izaći, Svemogući Allah vratit će ih u nju i bit će žestoko ukoreni: “Kušajte patnju paklenu koju ste poricali u dunjalučkom životu, a na koju su vas upozoravali poslanici!”"
    },
    {
      "resource_id": 175,
      "text": "Znajte da će Sveznajući Allah dati da nevjernici, prije najteže kazne u Džehennemu, kušaju blažu kaznu na ovom svijetu, ne bi li se povratili i pokajali Silnom Allahu i bili Mu poslušni."
    },
    {
      "resource_id": 175,
      "text": "Niko nije veći silnik od onog čovjeka koji je opomenut Allahovim znamenjima i riječima, objavljenim Vjerovjesniku, sallallahu 'alejhi ve sellem, pa im okrene leđa ne vjerujući u njih i ne postupajući sukladno njima. Allah će se, neminovno, žestoko osvetiti Svojim neprijateljima, koji su okretali leđa Njegovim znamenjima."
    },
    {
      "resource_id": 175,
      "text": "Kao što je Allah objavio Musau, alejhis-selam, Tevrat, isto tako je tebi, Poslaniče, objavio slavni Kur’an, pa nemoj nimalo sumnjati da ćeš se sresti s Musaom, alejhis-selam, na Miradžu! Dragi Allah učinio je Tevrat uputom i jasnom vodiljom sinovima Israilovim; on ih potiče na slijeđenje Pravog puta i ukazuje im na svako dobro."
    },
    {
      "resource_id": 175,
      "text": "Plemeniti Allah odredio je među sinovima Israilovim predvodnike u istini i dobru za kojima su se ljudi povodili, i koji su ih poticali na slijeđenje istine – zato što su bili strpljivi u izvršavanju vjeronaredbi i sustezanju od vjerozabrana, i zato što su trpjeli neugodnosti zbog pozivanja u vjeru, i zbog toga što su nepokolebljivo, čvrsto vjerovali u Allahove ajete objavljene svom poslaniku."
    },
    {
      "resource_id": 175,
      "text": "Tvoj će Gospodar, Poslaniče, pravedno presuditi na Danu strašnog i konačnog polaganja računa između vjernikā i onih koji nisu vjerovali u pogledu stvari oko kojih su se razilazili; nagradit će vjernike, a kaznit će zabludjele."
    },
    {
      "resource_id": 175,
      "text": "Zar mekanski nevjernici nisu upućeni u to koliko je Svemogući Allah prije njih naroda uništio, a oni, Kurejšije, eto hodaju sad po njihovim, porušenim i opustošenim, staništima, u kojima vide njihove tragove i slušaju o njima kazivanja? U njihovu uništenju i tragovima njihove nekadašnje egzistencije nepobitni su dokazi istinitosti vjerovjesništva vjerovjesnikā, istinitosti objave koju su donijeli i ogavnosti postupaka onih koji nisu vjerovali. Pa zar nevjernici ne čuju i ne vide, te prihvate dokaze koje je Allah, džellešanuhu, objavio poslanicima plemenitim?!"
    },
    {
      "resource_id": 175,
      "text": "Zar višebošci, poricatelji proživljenja, ne primjećuju kako Allah, džellešanuhu, dovodi vodu u ogoljelu zemlju, u suhe predjele, pa pomoću nje izvodi usjeve i plodove zelene – hranu njima i stoci njihovoj, devama, kravama i ovcama? Zar neće, odista, razmisliti o moći i veličini Onog Koji to čini? Kad bi razmislili o tome, zaključili bi da je Allah kadar mrtve oživiti."
    },
    {
      "resource_id": 175,
      "text": "Bezvjerci požuruju Dan ustanuća, negirajući ga i sasvim isključujući mogućnost da se dogodi, pa govore: “Kad će, o muslimani, već jednom Dan konačnog suda, u kojem će Allah, po vašim tvrdnjama, presuditi između vas muslimana i nas nevjernika, pa će nas u Džehennem baciti, a vas u Džennet uvesti?”"
    },
    {
      "resource_id": 175,
      "text": "Reci nevjernicima, Božiji Poslaniče: “Na Dan konačnog suda među ljudima neće vam biti od koristi što ćete tad vjerovati u Allaha, džellešanuhu, i Njegovog Poslanika, sallallahu 'alejhi ve sellem, jer se tad kajanje neće prihvatati. Eto, neće vam se dati nimalo vremena niti ćete imati priliku da se vratite na dunjaluk, pa da budete vjernici pokajnici koji čine dobra djela.”"
    },
    {
      "resource_id": 175,
      "text": "Naposljetku im, Vjeronavjestitelju, okreni leđa od ovih utonulih u zabludu, nemoj da te oni zaokupljaju, i pričekaj pa ćeš vidjeti kakvih će oni muka dopasti, jer oni su ti koji, također, iščekuju kakvih će muka vjernici dopasti!"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "32" }
  }
}
