{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ Lettere simili sono presenti all'inizio della Surat Al-Baqarah."
    },
    {
      "resource_id": 176,
      "text": "Questo Coranoهذا القرآن , che ha comunicato Muħammed, pace e benedizione di Allāh su di lui ﷺ, è stato rivelato dal Dio dei Mondi, senza alcun dubbio."
    },
    {
      "resource_id": 176,
      "text": "In verità, questi miscredenti dicono: \"In verità, Muħammed ha detto una menzogna sul conto del Suo Dio\". La realtà non è come dicono; al contrario, è l'indubbia verità che ti sia stato rivelato da parte del tuo Dio, o Messaggero, per incutere timore a un popolo che non ha mai ricevuto un messaggero prima di te che incutesse loro timore della punizione di Allāh, affinché seguano la Retta Via e vi si attengano."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che ha creato i cieli, che ha creato la terra e che ha creato ciò che vi è tra di essi in sei giorni; ed Egli è Colui che è in grado di crearli in meno di un batter d'occhio; dopodiché si innalzò sul Trono in un modo che si addice alla Sua Maestà. Non avete, o gente, un protettore, all'infuori di Lui, che si prenda cura dei vostri affari, o un intercessore che interceda per voi presso il vostro Dio. Non riflettete e non adorate Allāh, Colui che vi ha creato, senza adorare altri all'infuori di Lui?!"
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, L'Altissimo, amministra tutto ciò che riguarda i Suoi sudditi in Cielo e in Terra, dopodiché ciò ascenderà a Lui in un Giorno che durerà mille anni del vostro computo in vita, o gente."
    },
    {
      "resource_id": 176,
      "text": "Colui che amministra tutto questo è Colui che Conosce l'Ignoto e il Presente: nulla di ciò Gli è nascosto, Il Potente, Colui che non può essere vinto da nessuno, Colui che si vendica dei Suoi nemici, Il Misericordioso nei confronti dei Suoi sudditi credenti."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha perfezionato ogni cosa del Suo Creato, e che ha iniziato la creazione di Ǣdem dall'argilla senza precedenti."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo di lui, creò la sua progenie a partire da un liquido (seme) tramite il quale si riprodussero."
    },
    {
      "resource_id": 176,
      "text": "Dunque completò la creazione dell'uomo e soffiò in esso parte del Suo Spirito, dando ordine all'Angelo incaricato di soffiare lo Spirito; e stabilì per voi, o gente, l'udito, affinché ascoltiate, e la vista, affinché vediate, e i cuori, affinché siate saggi; ma siete poco grati nei confronti di ciò che Allāh vi ha concesso."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri che rinnegano la Resurrezione dissero: \"Quando moriremo e verremo sepolti nella terra, e i nostri corpi saranno ridotti a povere, verremo riportati in vita?! Questa è una cosa inconcepibile!\" Al contrario, essi rinnegano la Resurrezione e non vi credono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a quegli idolatri che rinnegano la Resurrezione: \"Vi giungerà l'Angelo della morte, che Allāh ha incaricato di prelevare la vostra anima, dopodiché a Noi soli tornerete, nel Giorno della Resurrezione, per il Rendiconto e la Punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Verrà mostrata ai criminali, nel Giorno della Resurrezione, mentre saranno umili, con le loro teste chine, poiché rinnegavano la Resurrezione, e provando vergogna, dicendo: \"Nostro Dio, abbiamo visto la Resurrezione che rinnegavamo, e abbiamo ascoltato la veridicità di ciò che i messaggeri hanno comunicato da parte Tua; facci tornare in vita, così da compiere opere buone che Ti compiacciano; in verità, noi ora siamo certi della Resurrezione e di ciò che i messaggeri ci hanno comunicato\". Se potessi vedere i criminali in quella condizione, vedresti un grande evento."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo voluto concedere ad ogni anima saggezza e guida, lo avremmo fatto; tuttavia, il Mio decreto, per Saggezza e Giustizia, è di riempire l'Inferno, nel Giorno della Resurrezione, di ogni miscredente dei due mondi, Jinn e Uomini, poiché scelsero la miscredenza e la perdizione invece della via della fede e della rettitudine."
    },
    {
      "resource_id": 176,
      "text": "E nel Giorno della Resurrezione verrà detto loro, allo scopo di schernirli e rimproverarli: \"Assaggiate la punizione a causa della vostra incuranza, nella vita terrena, verso l'incontro con il vostro Dio, nel Giorno della Resurrezione, per il vostro rendiconto; vi abbiamo abbandonati nel tormento, indifferenti a ciò che subirete; e assaggiate la punizione eterna del Fuoco a causa dei peccati che commettevate in vita\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, chi crede nei Nostri Segni, rivelati al Nostro Messaggero, sono coloro che, quando viene predicato loro, si prostrano ad Allāh, glorificandoLo e lodandoLo, e che non si insuperbiscono nell'adorare Allāh o nel prostrarsi a Lui in nessuno modo."
    },
    {
      "resource_id": 176,
      "text": "I loro fianchi lasciano i loro letti, dove si erano coricati durante il sonno, e si dirigono verso Allāh invocandolo nelle loro preghiere, e altro, per timore della Sua punizione e desiderosi della Sua Misericordia, e che elargiscono i beni che abbiamo loro concesso per la causa di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Nessuno è consapevole delle grazie, gioia dei suoi occhi, che Allāh ha preparato per lui, secondo ciò che Lo compiace, come ricompensa per le buone azioni che ha compiuto in vita: di tale ricompensa è consapevole solo Allāh, per quanto sia grande."
    },
    {
      "resource_id": 176,
      "text": "Chi crede in Allāh e fa ciò che gli ha ordinato, allontanandosi da ciò che gli ha vietato, non è come chi si allontana dalla Sua obbedienza: le due parti non sono uguali, presso Allāh, per quanto riguarda la ricompensa."
    },
    {
      "resource_id": 176,
      "text": "Quanto a coloro che hanno creduto in Allāh e che hanno compiuto opere buone, la loro ricompensa, preparata appositamente per loro, saranno i paradisi dove si insedieranno, e saranno onorati da Allāh, come ricompensa per le buone azioni che compievano in vita."
    },
    {
      "resource_id": 176,
      "text": "Quanto a coloro che si sono sviati dall'obbedienza dovuta ad Allāh e che hanno commesso peccati, la loro dimora, che Egli ha preparato per loro, nel Giorno del Giudizio, è il Fuoco, nel quale resteranno in eterno, ed ogni volta che cercheranno di uscirne, verranno ricondotti ad esso. Verrà detto loro, allo scopo di farli sentire in colpa: \"Assaggiate la punizione del Fuoco che rinnegavate in vita, quando i vostri messaggeri vi incutevano timore di esso\""
    },
    {
      "resource_id": 176,
      "text": "E faremo assaggiare a questi rinnegatori, che si sono sviati dalla Guida del loro Dio, disgrazie e tentazioni, in vita, prima della punizione più severa, preparata per loro nell'Aldilà, se non si pentono, nella speranza che tornino obbedienti al loro Dio."
    },
    {
      "resource_id": 176,
      "text": "Nessuno è più ingiusto di colui al quale è stato predicato tramite i Segni di Allāh, e che non li ha ascoltati, avverso e incurante nei loro confronti. In verità, Noi ci vendicheremo senza dubbio dei criminali, coloro che hanno commesso atti di miscredenza e peccati, e che sono stati avversi ai Segni di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Mūsā la Torāh, dunque non dubitare – o Messaggero – del tuo incontro con Mūsā, nella notte del Viaggio Notturno. Rendemmo il Libro rivelato a Mūsā una guida per i figli di Isrāīl, per salvarli dalla perdizione."
    },
    {
      "resource_id": 176,
      "text": "E rendemmo i figli di Isrāīl delle guide, in modo che la gente li seguisse nella verità, guidandola alla verità, poiché pazientarono obbedendo agli ordini di Allāh e rispettarono i Suoi divieti, sopportando il male causato dalla loro missione, e poiché credettero fermamente nei Segni di Allāh rivelati al loro messaggero."
    },
    {
      "resource_id": 176,
      "text": "In verità il tuo Dio – o Messaggero – è colui che li giudicherà, nel Giorno della Resurrezione, riguardo le questioni sulle quali discordavano in vita, distinguendo tra chi fu veritiero e chi fu menzognero, e giudicherà ciascuno secondo ciò che merita."
    },
    {
      "resource_id": 176,
      "text": "Costoro si sono forse accecati, incapaci di osservare ciò che infliggemmo ai popoli del passato che li precedettero?! Eccoli camminare nei pressi delle loro dimore in rovina, in cui abitavano prima della loro distruzione: non prendono atto del loro destino?! In verità, la distruzione che ha colpito quei popoli, a causa della loro miscredenza e dei loro peccati, è un esempio che mostra la veridicità dei loro messaggeri, coloro che sono giunti loro da parte di Allāh. Non ascoltano forse questi rinnegatori dei versetti di Allāh con un ascolto di accettazione e dissuasione?!"
    },
    {
      "resource_id": 176,
      "text": "Non vedono, coloro che rinnegano la Resurrezione, che, in verità, Noi inviamo l'acqua piovana sulla terra arida, priva di piante, dalla quale facciamo sorgere campi dai quali si nutrono i loro cammelli, vacche e ovini, e tramite i quali si nutrono loro stessi?! Non vedono ciò e non comprendono che Colui che ha fatto germogliare la terra arida è in grado di riportare in vita i morti?!"
    },
    {
      "resource_id": 176,
      "text": "E dicono coloro che rinnegano la Resurrezione, affrettando la punizione: \"Quando avverrà questa sentenza che affermate giudicherà noi e voi, nel Giorno della Resurrezione, e che decreterà che il nostro destino è l'Inferno, mentre il vostro è il Paradiso?!\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Questa promessa è il Giorno della Resurrezione; in verità, il giorno in cui verranno giudicati i sudditi, quando a coloro che hanno rinnegato Allāh in vita non gioverà credere nel momento in cui vedranno il Giorno della Resurrezione, e non verrà concessa loro una proroga per pentirsi dinanzi al loro Dio e tornare a Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Quindi non curarti di costoro, o Messaggero, dopo la loro perseveranza nella perdizione, e attendi il loro destino; in verità, essi attendono la punizione di cui li hai avvertiti."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "32" }
  }
}
