{
  "translations": [
    { "resource_id": 209, "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ" },
    {
      "resource_id": 209,
      "text": "La rivelazione del Libro, su cui non c'è dubbio, proviene dal Dio dei Mondi."
    },
    {
      "resource_id": 209,
      "text": "Oppure dicono: \"Lo ha iventato\", invece quella è la Verità dal tuo Dio, perché tu avverta un popolo a cui non venne prima di te un ammonitore, affinché trovino la retta Via."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha creato i cieli e la terra e ciò che c'è di mezzo in sei giorni, poi si innalzò sul Trono: non avete, all'infuori di Lui, né protettore né intercessore: non ricordate?"
    },
    {
      "resource_id": 209,
      "text": "Lui ordina tutto e ovunque, dal cielo alla terra, poi risalirà a Lui in un giorno pari a mille anni nel vostro computo."
    },
    {
      "resource_id": 209,
      "text": "Lui è il Conoscitore dell'Evidente e dell'Ignoto, il Potente, Il Misericordioso,"
    },
    {
      "resource_id": 209,
      "text": "Colui che perfezionò ogni cosa da Lui creata, e iniziò la creazione dell'uomo dall'argilla,"
    },
    {
      "resource_id": 209,
      "text": "poi ne fece discendenza da un fluido debole;"
    },
    {
      "resource_id": 209,
      "text": "poi le diede forma e vi soffiò dal Suo spirito. Lui ha stabilito per voi l'udito, la vista e l'intelletto: quanto poco Gliene siete grati!"
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Se restiamo sepolti, dovremmo essere creati di nuovo?\" Ma quelli sono negatori dell'incontro con il loro Dio."
    },
    {
      "resource_id": 209,
      "text": "۞ Dici: \"Vi farà morire l'angelo della morte, preposto a questo compito, poi al vostro Dio tornerete\"."
    },
    {
      "resource_id": 209,
      "text": "E se tu vedessi i criminali, davanti al loro Dio, a testa bassa, dire: \"O nostro Dio, abbiamo visto e ascoltato; facci tornare in vita per fare buone azioni: in verità ora crediamo fermamente!\""
    },
    {
      "resource_id": 209,
      "text": "E se avessimo voluto, avremmo concesso a ogni anima la sua Retta Via: ma deve compiersi la Mia volontà: riempirò l'Inferno di tutti i demoni e gli umani."
    },
    {
      "resource_id": 209,
      "text": "\"Assaggiate per aver dimenticato l'incontro di questo vostro Giorno: in verità così vi abbiamo dimenticati! E assaggiate la punizione eterna per ciò che facevate.\""
    },
    {
      "resource_id": 209,
      "text": "In verità credono nei Nostri Segni quelli che, quando ne vengono rammentati, cadono prosternati ﴾خَرُّوا سُجَّدًا ﴿, e fanno le lodi del loro Dio, e non si insuperbiscono. ۩"
    },
    {
      "resource_id": 209,
      "text": "Loro abbandonano i loro letti invocando IL loro Dio, timorati e speranzosi. E condividono ciò che abbiamo loro donato."
    },
    {
      "resource_id": 209,
      "text": "Nessuna anima sa quanta bontà la aspetta: ricompensa per ciò che faceva."
    },
    {
      "resource_id": 209,
      "text": "Chi era credente è forse uguale a chi era trasgressore? Non sono uguali di certo."
    },
    {
      "resource_id": 209,
      "text": "Quanto a quelli che hanno creduto e hanno fatto il bene, avranno come dimora Paradisi: ricompensa per ciò che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "E quanto ai trasgressori, avranno per dimora l'Inferno, e ogni volta che vorranno uscirne, verranno rigettati in esso, e sarà detto loro: \"Assaggiate la punizione del Fuoco che voi negavate!\""
    },
    {
      "resource_id": 209,
      "text": "E facciamo provare loro la punizione terrena, prima di quella più grande dell'Aldilà, affinché tornino pentiti."
    },
    {
      "resource_id": 209,
      "text": "E chi è più malfattore di chi è stato ammonito dei Segni del Suo Dio, poi li ha rifiutati? In verità Ci vendicheremo dei criminali."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto scendere il Libro a Mūsā ﴾مُوسَى﴿, sul cui incontro non devi avere dubbio, e che facemmo guida dei Figli d'Isrāīl,"
    },
    {
      "resource_id": 209,
      "text": "e facemmo di loro dei pastori che li guidavano, per Nostro ordine, quando erano pazienti ed erano convinti dei Nostri Segni."
    },
    {
      "resource_id": 209,
      "text": "In verità è il tuo Dio che giudicherà tra di loro, il Giorno del Giudizio, riguardo ciò su cui discordano."
    },
    {
      "resource_id": 209,
      "text": "Non hanno forse preso insegnamento dalla rovina di molti popoli, che abbiamo distrutto prima di loro e per le cui case ora passano? In verità, in ciò ci sono dei Segni. Come, non ascoltano?"
    },
    {
      "resource_id": 209,
      "text": "Non vedono che in verità facciamo scendere Noi l'acqua verso una terra deserta, e facciamo crescere con questa dei raccolti, di cui si nutrono i loro animali e loro stessi. Come, non vedono?"
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Quando ci sarà questo Giudizio, se siete veritieri?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Nel Giorno del Giudizio non gioverà ai miscredenti la loro fede, e non sarà concessa loro una proroga\"."
    },
    {
      "resource_id": 209,
      "text": "Allontanati da loro e pazienta, in verità anche loro pazientano\"."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "32" }
  }
}
