{
  "translations": [
    { "resource_id": 210, "text": "Elif, Lâm, Mîm." },
    {
      "resource_id": 210,
      "text": "Kitabın indirilmesi –ki onda şüphe yoktur- âlemlerin Rabbindendir."
    },
    {
      "resource_id": 210,
      "text": "Yoksa; “Onu Muhammed uydurdu mu?\" diyorlar. Hayır! O, kendilerine senden önce hiçbir uyarıcı gelmemiş olan bir kavmi uyarman için, doğru yolu bulsunlar diye Rabbinden gelen haktır."
    },
    {
      "resource_id": 210,
      "text": "Allah; gökleri ve yeri, ikisi arasındakileri altı günde yaratmış, sonra da arşa istivâ etmiştir. Sizin O’ndan başka bir veliniz de şefaatçiniz de yoktur. Hâlâ düşünüp öğüt almayacak mısınız?"
    },
    {
      "resource_id": 210,
      "text": "Gökten yere kadar bütün işleri Allah yürütür. Sonra bu işler, süresi sizin hesabınızla bin yıl olan bir günde O’na yükselir."
    },
    {
      "resource_id": 210,
      "text": "İşte O, gaybı da görüneni de bilendir, mutlak güç sahibidir, çok merhametlidir."
    },
    {
      "resource_id": 210,
      "text": "O ki yarattığı her şeyi güzel yapmıştır. İnsanı yaratmaya da çamurdan başlamıştır."
    },
    {
      "resource_id": 210,
      "text": "Sonra onun soyunu bayağı bir sudan olan bir özden (nutfeden) yarattı."
    },
    {
      "resource_id": 210,
      "text": "Sonra onu düzenli bir şekle soktu ve ona ruhundan üfledi. Size kulak, gözler ve gönüller verdi. Ne kadar az şükrediyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "(Kâfirler dediler ki:) “Biz toprakta yok olduktan sonra mı, biz mi yeniden yaratılacakmışız?\" Hayır! Onlar Rablerine kavuşmayı inkâr etmektedirler."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Sizin için görevlendirilen ölüm meleği canınızı alacak, sonra Rabbinize döndürüleceksiniz.''"
    },
    {
      "resource_id": 210,
      "text": "Günahkârları Rablerinin huzurunda başlarını eğip: “Rabbimiz gördük, işittik. Artık bizi geri döndür. Salih amel işleyelim. Gerçekten biz inandık” diyecekleri vakit bir görsen."
    },
    {
      "resource_id": 210,
      "text": "Eğer biz dileseydik her nefse elbette hidayetini verirdik, fakat benden sadır olan: “Cehennemi bütünü ile cinlerden ve insanlardan elbette dolduracağım” sözü hak olmuştur."
    },
    {
      "resource_id": 210,
      "text": "O halde siz bugününüze kavuşmayı unuttuğunuz için tadın. Gerçekten biz de sizi unuttuk. .Şimdi yaptıklarınıza karşılık ebedi azabı tadın\" deriz."
    },
    {
      "resource_id": 210,
      "text": "Bizim ayetlerimize ancak, kendilerine bu ayetlerle öğüt verildiği zaman secdeye kapanan, kibirlenmeksizin Rablerine hamd ederek tespih edenler iman ederler."
    },
    {
      "resource_id": 210,
      "text": "Yanları yataklarından uzak kalır. Rablerine korkarak ve ümit ederek dua ederler. Onlara verdiğimiz rızıktan infak da ederler."
    },
    {
      "resource_id": 210,
      "text": "Hiç kimse yapmakta olduklarına karşılık olarak, onlar için saklanan göz aydınlıklarını bilemez."
    },
    {
      "resource_id": 210,
      "text": "Hiç Mü’min, fasık gibi olur mu? Bunlar asla bir olmazlar."
    },
    {
      "resource_id": 210,
      "text": "İman edip salih amel işleyenlere gelince, onlar için yaptıklarına karşılık konak olarak içinde barınacakları Cennetler vardır."
    },
    {
      "resource_id": 210,
      "text": "Fasıklık edenlere gelince, onların barınağı ateştir. Oradan her çıkmak istediklerinde, oraya döndürülürler ve onlara; “Yalanlamakta olduğunuz ateş azabını tadın!” denir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki biz onlara –belki dönerler diye- en büyük azaptan önce yakın azaptan mutlaka tattıracağız."
    },
    {
      "resource_id": 210,
      "text": "Kendisine Rabbinin ayetleri hatırlatıldıktan sonra onlardan yüz çevirenden daha zalim kim olabilir? Şüphesiz ki biz, günahkârlardan intikam alıcıyız."
    },
    {
      "resource_id": 210,
      "text": "Andolsun biz Musa'ya Kitab'ı vermiştik, şimdi sen ona kavuşmaktan kuşku içinde olma. Onu (Tevrat'ı) İsrailoğullarına yol gösterici kılmıştık."
    },
    {
      "resource_id": 210,
      "text": "Sabredip ayetlerimize kesin olarak inanmalarından ötürü, aralarından, onları buyruğumuzla doğru yola götüren önderler yaptık."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Rabbin, kıyamet günü üzerinde ayrılığa düşmekte oldukları şeyler konusunda onlar arasında hüküm verecektir."
    },
    {
      "resource_id": 210,
      "text": "Şimdi yurtlarında gezip dolaştıkları, kendilerinden önceki nice nesilleri yok etmiş olmamız onları doğru yola sevketmez mi? Bunlarda şüphesiz ibretler vardır. Dinlemezler mi?"
    },
    {
      "resource_id": 210,
      "text": "Görmediler mi ki, biz yağmuru kupkuru yere gönderip onunla hayvanlarının ve kendilerinin yiyeceği ekinler çıkarırız. Hâlâ görmeyecekler mi?"
    },
    {
      "resource_id": 210,
      "text": "Derler ki: “Bu fetih ne zaman olur, eğer doğru söyleyenler iseniz?”"
    },
    {
      "resource_id": 210,
      "text": "De ki: “Fetih (kıyamet) günü, kâfirlere iman etmeleri fayda vermeyecektir. Onlara göz de açtırılmayacaktır.”"
    },
    {
      "resource_id": 210,
      "text": "Şimdi sen onlardan yüz çevir ve bekle. Şüphesiz onlar da bekliyorlar."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "32" }
  }
}
