{
  "translations": [
    { "resource_id": 222, "text": "Әлиф. Ләм. Мим." },
    {
      "resource_id": 222,
      "text": "Бұл Кітап, әлемдердің Раббы тарапынан түсірілген. Мұнда шәк жоқ."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Оны өзі жасады\" дей ме? Олай емес, сенен бұрын ескертуші жіберілмеген елге ескертуің үшін ол, Раббыңнан бір шындық. Әрине олар, тура жол табар."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, көктер мен жерді әрі екі арасындағыларды алты күнде жаратып, сосын ғаршыны көтерілді. Сондықтан сендердің Одан өзге ешбір иелерің де шапағатшыларың да жоқ, ойламайсыңдар иа?"
    },
    {
      "resource_id": 222,
      "text": "Ол, көктен жерге дейін істі игереді. Сосын сендердің санауларың бойынша, мың жыл шамасындағы бір күнде Оған көтеріледі."
    },
    {
      "resource_id": 222,
      "text": "Ол көместі де көрнеуді де білуші. Өте үстем, тым мейірімді."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, әр нәрсенің жаратылысын көркемдестірді. Адам баласын жаратуды балшықтан бастайды."
    },
    {
      "resource_id": 222,
      "text": "Сосын оның нәсілін бір жайсыз судың негізінен жаратты."
    },
    {
      "resource_id": 222,
      "text": "Сосын оны бейнелеп, ішіне өз рухын үрледі. Сондай-ақ сендерге есту, көру және түсіну қабілетін берді. Аз шүкір етесіңдер."
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Қашан топыраққа араласып, жоғалсак, шын-ақ жаңа жаратыламыз ба?\",-дөйді. Әрине олар, Раббыларына қауышуға қарсы келгендер."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Сендерге уәкіл етілген өлім періштесі жандарыңды алады. Сосын Раббыларыңа қайтасыңдар\" де."
    },
    {
      "resource_id": 222,
      "text": "Күнәкарлардың, Раббыларының жанында бастарын иіп: \"Раббымыз! Көрдік, естідік, енді бізді (дүниеге) қайтар, түзу іс қылайық. Рас нандық\" дегендерін бір көрсең!"
    },
    {
      "resource_id": 222,
      "text": "Егер қаласақ еді, әркімді тура жолға салар едік. Бірақ Менен: \"Тозақты бүтіндей жындар, адамдармен толтырамын\" деген сөз болған. (Бұлар, шайтандармен оларға ерген адамдар. С. 84-85-А.)"
    },
    {
      "resource_id": 222,
      "text": "\"Бұгінге кездесуді ұмытудың демін татыңдар. Рас біз де сендерді ұмыттық. Істегендеріңнің салдарынан мәңгі азапты татыңдар\"."
    },
    {
      "resource_id": 222,
      "text": "(Сәжде аяты бар.) Шын мәнінде аяттарымызға, өздеріне үгіт берілген кезде, сәждеге жығылып; Раббыларын мақтап, пәктейді. Сондай-ақ тәкаппарланбай иман келтіреді."
    },
    {
      "resource_id": 222,
      "text": "Олардың жамбастары төсектерінен ажырап, (түнде ұйқыдан түрып,) Раббыларына қорқа-дәмете жалбарынады. Сондай-ақ олар берген несібемізден тиісті орынға жұмсайды."
    },
    {
      "resource_id": 222,
      "text": "Ешкім қылмысы жаққандықтан өздерше көмес сақтаулы қуанышты сыйлықты білмейді."
    },
    {
      "resource_id": 222,
      "text": "Мүмін болған кісі, бұзық болған кісі сияқты бола ма? Әрине тең болмайды."
    },
    {
      "resource_id": 222,
      "text": "Өйткені иман келтіріп, ізгі іс істегендер; олардың істеген ғамалдарына жарай қонақ үй түрінде жаннаттар да орын бар."
    },
    {
      "resource_id": 222,
      "text": "Ал енді бұзақылардың орны тозақ. Әрқашан олар одан шығуды қаласа, оған қайтарылады да: \"Өздерің жасынға шығарған оттың азабын татыңдар\" делінеді."
    },
    {
      "resource_id": 222,
      "text": "Әрине оларға зор азаптан бері дүниенің азабын татырамыз. Мүмкін олар райдан қайтар."
    },
    {
      "resource_id": 222,
      "text": "Раббыңның аяттары арқылы үгіт берілгеннен кейін олардан бет бұрғаннан кім залымырақ? Әрине күнәкарлардан кек аламыз."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) әрине Мұса (Ғ.С.) ға Кітап берген едік. Енді сен де оған қауышудан күдіктенбе... Оны Израил ұрпақтарына тура жол қылдық."
    },
    {
      "resource_id": 222,
      "text": "Әрі олар сабыр етіп, аяттарымызга нақ сенген кезде, араларынан бұйрығымызбен тура жол көрсететін бастықтар қылған едік."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) Әрине Раббың қиямет күні, олар қайшылыққа түскен нәрселер жайында араларына шешім жасайды."
    },
    {
      "resource_id": 222,
      "text": "Бұлардан бұрын, қаншалаған нәсілдерді жоқ еттік. Бұлардың, олардың жұрттарында жүріп жүргендігі бұларға жол көрсетпей ме? Расында мұнда ғибраттар бар. Сонда да тыңдамай ма?"
    },
    {
      "resource_id": 222,
      "text": "Олар көрмей ме? Рас суды, шөл жерге апарамыз да ол арқылы малдары әрі өздері жейтін өнім шығарамыз. Олар сонда да көрмей ме?"
    },
    {
      "resource_id": 222,
      "text": "Олар: \"Егер шыншыл болсаңдар, бұл шешім қашан болады?\",- дейді."
    },
    {
      "resource_id": 222,
      "text": "\"Шешім күні, кәпірлерге имандары пайда бермейді әрі оларға мұрса да берілмейді\" де."
    },
    {
      "resource_id": 222,
      "text": "Енді олардан бет бұр да күт! Расында олар да тосуда."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "32" }
  }
}
