{
  "translations": [
    { "resource_id": 23, "text": "Əlif, Lam, Mim!" },
    {
      "resource_id": 23,
      "text": "Kitabın (Qur’anın) aləmlərin Rəbbi tərəfindən nazil edilməsində heç bir şəkk-şübhə yoxdur!"
    },
    {
      "resource_id": 23,
      "text": "Yoxsa (müşriklər): “(Muhəmməd) onu özündən uydurmuşdur!” – deyirlər. Xeyr, o səndən əvvəl peyğəmbər göndərilməmiş bir qövmü (Allahın əzabı ilə) qorxutmağın üçün Rəbbindən (nazil) olan bir haqdır. Bəlkə, doğru yola yönələlər!"
    },
    {
      "resource_id": 23,
      "text": "Göyləri, yeri və onların arasındakıları altı gündə xəlq edən, sonra ərşi yaradıb hökmü altına alan (ərşdə bərqərar olan) Allahdır. Sizin Ondan başqa heç bir haminiz və şəfaət (əzabı dəf) edəniniz yoxdur. Məgər öyüd-nəsihət qəbul etməyəcəksiniz?"
    },
    {
      "resource_id": 23,
      "text": "O, göydən yerə qədər olan bütün işləri idarə edir. Sonra (həmin işlər) sizin saydığınızın (dünya ilinin) min ilinə bərabər olan bir gündə (qiyamət günündə) Ona doğru (Allahın dərgahına) yüksələr."
    },
    {
      "resource_id": 23,
      "text": "O, qeybi də, aşkarı da biləndir, yenilməz qüvvət sahibi, mərhəmət sahibidir!"
    },
    {
      "resource_id": 23,
      "text": "O, yaratdığı hər şeyi gözəl yaratdı, insanı (Adəmi) yaratmağa palçıqdan başladı."
    },
    {
      "resource_id": 23,
      "text": "Sonra onun nəslini nütfədən – bir qətrə zəif (dəyərsiz) sudan əmələ gətirdi."
    },
    {
      "resource_id": 23,
      "text": "Sonra onu düzəldib insan şəklinə saldı və ona öz ruhundan (özünün yaratdığı ruhdan) üfürdü (həyat verdi). O sizə göz, qulaq və ürək verdi. Siz (bu ne’mətlərə) az şükür edirsiniz!"
    },
    {
      "resource_id": 23,
      "text": "(Axirətə inanmayanlar) dedilər: “Məgər biz torpağa qarışıb yox olandan sonra yenidənmi yaradılacağıq?” Bəli, onlar Rəbbi ilə qarşılaşacaqlarını (qiyamət günü dirilib haqq-hesab üçün Allahın hüzurunda duracaqlarını) inkar edən kəslərdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Sizə müvəkkil olan ölüm mələyi (Əzrail) canınızı alacaqdır. Sonra da (qiyamət günü) Rəbbinizin hüzuruna qaytarılacaqsınız!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Kaş günahları öz Rəbbinin hüzurunda (günahlarından utanaraq) başlarını aşağı dikib: “Ey Rəbbimiz! (Dünyada yalan hesab etdiyimiz qiyaməti və onun əzabını) gördük, (peyğəmbərlərin doğru dediklərini, haqq olduqlarını Səndən) eşitdik. İndi bizi (dünyaya) qaytar ki, yaxşı iş görək. Biz (Sənin vəhdaniyyətinə) tam yəqinliklə inandıq!” – deyəndə görəydin!"
    },
    {
      "resource_id": 23,
      "text": "Əgər Biz istəsəydik, hər kəsi doğru yola salardıq (imana müvəffəq edərdik). Lakin Mən: “Cəhənnəmi mütləq bütün (günahkar) cinlər və insanlarla dolduracağam!” sözünü gerçək olaraq demişəm! (Bizim bu hökmümüz labüddür. Bu sözün, bu hökmün doğruluğunu sübut etmək üçün əzəldən günahkar, kafir, yaxud müşrik olacağını bildiyimiz şəxsi doğru yola salmadıq. Çünki həmin şəxs Bizim ona bəxş etdiyimiz ağılla yaxşını pisdən ayırıb doğru yolu özü tutmalı idi. Dində heç bir məcburiyyət yoxdur!)"
    },
    {
      "resource_id": 23,
      "text": "(Kafirlər Cəhənnəmə girdikdə Allah onlara belə buyurar: ) “Bu günə yetişəcəyinizi unutduğunuza görə indi dadın (əzabı)! Biz də sizi unutduq. (Cəhənnəmdə köməksiz buraxdır). Etdiyiniz əməllərin cəzası olaraq dadın əbədi əzabı!”"
    },
    {
      "resource_id": 23,
      "text": "Bizim ayələrimizə ancaq ayələrimizlə öyüd-nəsihət olunduqları zaman səcdəyə qapananlar və təkəbbür göstərməyərək Rəbbini həmd-səna ilə təqdis edənlər iman gətirərlər."
    },
    {
      "resource_id": 23,
      "text": "Onlar ibadət üçün yataqlarından qalxar (gecələr az yatar), qorxu və ümid içində (Allahın əzabından qorxaraq, mərhəmətinə ümid bəsləyərək) Rəbbinə dua edər və onlara verdiyimiz ruzilərdən (ehtiyacı olanlara) sərf edərlər."
    },
    {
      "resource_id": 23,
      "text": "Etdikləri əməllərin mükafatı olaraq (Allah dərgahında) onlar (mö’minlər) üçün göz oxşayan (onları sevindirəcək) nə cür ne’mətlər gizlənib saxlandığını heç kəs bilməz!"
    },
    {
      "resource_id": 23,
      "text": "Məgər mö’min kimsə ilə (Allahın itaətindən çıxmış) fasiq eynidirmi?! Əlbəttə, onlar eyni ola bilməzlər!"
    },
    {
      "resource_id": 23,
      "text": "İman gətirib yaxşı işlər görənləri etdikləri əməllər müqabilində qonaq qalacaqları (sakin olacaqları) Mə’va cənnətləri gözləyir. (Onlar orada Allahın əbədi qonaqları olacaqlar)."
    },
    {
      "resource_id": 23,
      "text": "Fasiqlərə gəldikdə isə, onların məskəni cəhənnəm odudur. Onlar hər dəfə oddan çıxmaq istədikdə yenə ora qaytarılacaq və onlara: “Dadın yalan hesab etdiyiniz cəhənnəm odunun əzabını!” – deyiləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Biz ən böyük əzabdan (axirət əzabından) əvvəl onlara mütləq dünya əzabından daddıracağıq. Bəlkə, (tövbə edib düz yola) qayıdalar!"
    },
    {
      "resource_id": 23,
      "text": "Rəbbinin ayələri ilə öyüd-nəsihət verildikdən sonra onlardan üz döndərən kəsdən daha zalım kim ola bilər?! Biz, şübhəsiz ki, onlardan intiqam alacağıq!"
    },
    {
      "resource_id": 23,
      "text": "Biz Musaya kitab (Tövrat) vermişdik. (Ya Rəsulum!) Sən onunla (Musa ilə) görüşəcəyinə şübhə etmə. (Peyğəmbər əleyhissəlam me’rac gecəsi Musa ilə görüşüb danışmışdı). Biz onu (Tövratı, yaxud Musanı) İsrail oğullarına doğru yol göstərən bir rəhbər etmişdik."
    },
    {
      "resource_id": 23,
      "text": "(Çətinliklərə) səbr etdikləri və ayələrimizə ürəkdən inandıqları üçün Biz onlardan (İsrail oğullarından) əmrimizlə (insanlara) haqq yolu göstərən rəhbərlər tə’yin etmişdik."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Həqiqətən, sənin Rəbbin onların (mö’minlərlə kafirlərin) arasında qiyamət günü ixtilafda olduqları (dini) məsələlər barədə hökm verəcəkdir!"
    },
    {
      "resource_id": 23,
      "text": "Məgər onlar indi yurdlarında gəzib-dolaşdıqları özlərindən əvvəlki neçə-neçə nəsilləri (peyğəmbərlərini yalançı saydıqlarından ötrü) məhv etdiyimizi görmürlərmi? Həqiqətən, bunda (Məkkə müşrikləri üçün) ibrətlər vardır. Məgər (haqqa) qulaq asmayacaqlar?"
    },
    {
      "resource_id": 23,
      "text": "Məgər görmürlərmi ki, Biz quru yerə su göndərib onunla heyvanlarının və özlərinin yedikləri əkinlər (bitkilər, meyvələr) yetişdiririk? Məgər (bütün bunları öz gözləri ilə) görmürlər?"
    },
    {
      "resource_id": 23,
      "text": "Onlar: “Əgər doğru danışanlardansınızsa, (bir xəbər verin görək) bu fəth (Məkkənin fəthi, Bədr vuruşu, yaxud qiyamət günü) nə vaxt olacaqdır? – deyə soruşarlar."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Fəth günü kafirlərlə (sonrakı) imanı heç bir fayda verməz və onlara (tövbə etmək üçün) möhlət də verilməz!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Artıq onlardan üz çevir və (Allahın onlara əzab verəcəyi günü) gözlə. Doğrusu, onlar da (sənin ölümünü, başına bir iş gələcəyini və ya sənə qələbə çalacaqlarını) gözləyirlər! (Lakin onlar sənə heç bir şey edə bilməzlər. Sən mütləq zəfər çalacaqsan, çünki Allah səninlədir!)"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "32" }
  }
}
