{
  "translations": [
    { "resource_id": 233, "text": "אלף.לאם.מים." },
    {
      "resource_id": 233,
      "text": "אין כל ספק שהספר הזה אכן(הורד) מריבון העולמים!"
    },
    {
      "resource_id": 233,
      "text": "האם הם אומרים שבדה אותו? אבל! זה הצדק מאת ריבונך, כדי שתזהיר אנשים אשר לא בא אליהם כל מזהיר לפניך, שאולי הם ילכו בדרך הישר"
    },
    {
      "resource_id": 233,
      "text": "אללה הוא אשר ברא את השמים ואת הארץ ואת אשר ביניהם בשישה ימים, ולאחר מכן הוא היה על כס-המלכות, ומלבדו אין לכם אדון או מחלץ. אז האם לא תזכרו (באותות)?"
    },
    {
      "resource_id": 233,
      "text": "הוא מכוון את כל העניינים מן השמים ועד הארץ, והכול יחזור אליו ביום אחד שערכו כאלף שנה לפי ספירתכם."
    },
    {
      "resource_id": 233,
      "text": "הוא היודע את כל הנסתר ואת הגלוי, והוא העזוז והרחום."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר נתן צורה מושלמת לכל דבר אשר ברא. הוא החל את בריאת האדם מטין,"
    },
    { "resource_id": 233, "text": "ואז ברא את זרעו מנוזל סורח." },
    {
      "resource_id": 233,
      "text": "ולאחר שהשלים זאת, הוא נפח בו מרוחו, ונתן לכם את חוש השמיעה, והראייה, ולב להבין, ולמרות זאת מעט אשר משבחים."
    },
    {
      "resource_id": 233,
      "text": "ויאמרו: \"האם אחרי היותנו טמונים באדמה, נחזור לבריאה חדשה?\", והם כופרים בפגישה עם ריבונם."
    },
    {
      "resource_id": 233,
      "text": "אמור להם: “מלאך המוות אשר הופקד עליכם יאסוף את נשמתכם, ואז תושבו אל ריבונכם”"
    },
    {
      "resource_id": 233,
      "text": "לו רק יכולת לראות את החוטאים כשהם מרכינים את ראשם בפני ריבונם, ויגידו: “ריבוננו! הנה ראינו ושמענו. החזירנו (לחיים) נעשה את הטוב, כי כעת אנו משוכנעים”."
    },
    {
      "resource_id": 233,
      "text": "אילו רצינו, היינו מדריכים כל נפש, ואולם בצדק גזרתי לאמור: “אני אמלא את גיהינום בשדים והאנשים כולם”,"
    },
    {
      "resource_id": 233,
      "text": "“אז טעמו את זה, מפני ששכחתם את יום המפגש הזה. הנה אנו גם שוכחים אתכם, אז טעמו את העונש הנצחי בגלל מה שעשיתם!”"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר בצדק מאמינים אותותינו, הם אלה אשר סוגדים כאשר מזכירים להם אותם, ומשבחים ומהללים את ריבונם, ואינם מתייהרים."
    },
    {
      "resource_id": 233,
      "text": "קמים הם ממיטותיהם, קוראים לאללה ביראה ותקווה ותורמים לצדקה חלק ממה שהענקנו להם."
    },
    {
      "resource_id": 233,
      "text": "אף אחד אינו יודע את הגמול הטוב המצפה להם על מעשיהם הטובים."
    },
    { "resource_id": 233, "text": "האם שווה המאמין לכופר? לא! אין הם שווים." },
    {
      "resource_id": 233,
      "text": "אך לאלה אשר האמינו ועשו את הטוב, להם מחכים גני העדן, בעבור מה שהיו עושים."
    },
    {
      "resource_id": 233,
      "text": "ואולם המושחתים ישכנו באש (הגיהינום). ככל שינסו לצאת מתוכה, הם יושבו לתוכה, ויאמר להם: \"טעמו את עונש האש אשר בה הייתם מתכחשים!”."
    },
    {
      "resource_id": 233,
      "text": "אך לפני העונש הגדול ניתן להם לטעום עונש קל יותר ואולי הם ישובו אל דרך הישר."
    },
    {
      "resource_id": 233,
      "text": "היש חוטא גדול מזה אשר מפנה את גבו אל אותות ריבונו כאשר הם מושמעים לו? אנחנו עוד ננקום בכופרים המכחשים!"
    },
    {
      "resource_id": 233,
      "text": "וכבר, אנחנו נתנו למשה את הספר, לכן אל תהיה בספק מהמפגש אתו, כי עשינו אותו מקור הדרכה לבני ישראל."
    },
    {
      "resource_id": 233,
      "text": "והקמנו מתוכם מנהיגים דגולים, אשר הדריכו והודרכו בפיקודנו, כאשר הם התאזרו בסבלנות והאמינו באותותינו."
    },
    {
      "resource_id": 233,
      "text": "ביום הדין יפסוק ריבונך ביניהם בכל אשר נחלקו בו."
    },
    {
      "resource_id": 233,
      "text": "האם לא הגיע הזמן שיבינו כמה עמים הכחדנו לפניהם מן הדורות אשר הם מתהלכים במשכנותיהם. אכן בזה אותות. האם אין להם אוזניים לשמוע?"
    },
    {
      "resource_id": 233,
      "text": "הלא יראו כיצד נוביל מים אל ארץ עקרה, ונצמיח יבול כדי שיאכלו הם ומקנם? האם עיניהם אינן רואות?"
    },
    {
      "resource_id": 233,
      "text": "הם אומרים: “אם אתם אכן אומרים את הצדק, אם כן, מתי יגיע מועדו של פסק הדין הזה?”"
    },
    {
      "resource_id": 233,
      "text": "אמור להם: “ביום הדין לא תועיל לאלה אשר כפרו אמונתם, ולא יינתן להם עוד מועד״"
    },
    { "resource_id": 233, "text": "לכן התרחק מהם וחכה בסבלנות, כפי שהם מחכים." }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "32" }
  }
}
