{
  "translations": [
    { "resource_id": 238, "text": "الٓمّٓ." },
    {
      "resource_id": 238,
      "text": "(ھن) ڪتاب جو لاھڻ جنھن ۾ ڪو شڪ ڪونھي جھانن جي پالڻھار وٽان آھي."
    },
    {
      "resource_id": 238,
      "text": "چوندا آھن ڇا ته اُن (قرآن) کي پاڻون ٺاھيو اٿس، (نه!) بلڪ اُھو تنھنجي پالڻھار وٽان سچو (آيل) آھي (ھِن لاءِ) ته اُنھيءَ قوم کي ڊيڄارين جن وٽ توکان اڳ ڪو ڊيڄاريندڙ نه آيو آھي ته مانَ اُھي ھدايت لھن."
    },
    {
      "resource_id": 238,
      "text": "الله اُھو آھي جنھن آسمانن ۽ زمين کي ۽ جيڪي سندن وچ ۾ آھي سوڇھن ڏينھن ۾ بڻايو وري عرش ڏانھن متوجه ٿيو، اُن کانسواءِ اوھان لاءِ نڪي ڪو سڄڻ ۽ نڪي ڪو پارت ڪندڙ آھي، پوءِ نصيحت نه ٿا وٺو ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "آسمان کان زمين ڏانھن ڪم جو بندوبست ڪندو آھي، وري (اُھو بندوبست) اُن ڏينھن ۾ ڏانھس مٿاھون ويندو آھي جنھن ڏينھن جو اندازو ھزار ورھ جيترو انھيءَ ليکي مان آھي جو ڳڻيندا آھيو."
    },
    {
      "resource_id": 238,
      "text": "اِھو آھي جو ڳجھ ۽ ظاھر جو ڄاڻندڙ غالب مھربان آھي."
    },
    {
      "resource_id": 238,
      "text": "جنھي جيڪا شيء پيدا ڪئي سا سڀڪا چڱيءَ طرح بڻائي ۽ ماڻھوءَ جي پيدائش کي مٽيءَ مان نئون شروع ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "وري سندس اولاد بي قدر پاڻيءَ جي نچوڙي مان بڻايائين."
    },
    {
      "resource_id": 238,
      "text": "وري کيس سئين لڱين ڪيائين ۽ منجھس پنھنجو روح ڦوڪيائين ۽ اوھان لاءِ ڪن ۽ اکيون ۽ دليون بڻايائين، اوھين ٿورو شڪر ڪندا آھيو."
    },
    {
      "resource_id": 238,
      "text": "۽ چون ٿا ته جڏھن زمين ۾ رلي ملي وياسون (تڏھن به) اسين وري نئين سر بڻباسين ڇا؟ (نه!) بلڪ اُھي پنھنجي پالڻھار جي ملڻ کان منڪر آھن."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته جيڪو موت جو فرشتو اوھان تي مقرّر ڪيل آھي سو اوھان جو روح ڪڍندو وري پنھنجي پالڻھار ڏانھن موٽائبؤ."
    },
    {
      "resource_id": 238,
      "text": "۽ (اُنھي مھل) جيڪڏھن ڏسين جنھن مھل گنھگار پنھنجي پالڻھار جي سامھون پنھنجا ڪنڌ اونڌا ڪندڙ ھوندا (ته عجب ڪرين)، (۽ چوندا ته) اي اسانجا پالڻھار ڏٺوسون ۽ ٻڌوسون ھاڻي اسان کي (دُنيا ۾) موٽاءِ ته چڱا ڪم ڪريون بيشڪ اسين يقين ڪندڙ آھيون."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھُرون ھا ته سڀڪنھن شخص کي ھدايت ڪريون ھا پر مون وٽان (ھي) حُڪم ٺھرائجي چڪو آھي ته جِنّن ۽ ماڻھن (انھن ئي) مڙني مان دوزخ ضرور ڀريندس."
    },
    {
      "resource_id": 238,
      "text": "پوءِ ھن ڏينھن جي ملڻ کي جو وساريو ھيؤ تنھن سببان عذاب چکو، بيشڪ اسان (به) اوھان کي وساريو ۽ جيڪي ڪندا ھيؤ تنھن سببان ھميشگيءَ جو عذاب چکو."
    },
    {
      "resource_id": 238,
      "text": "اسان جي آيتن تي رڳو اُھي ايمان آڻيندا جن کي اُنھن (آيتن) سان جڏھن نصيحت ڏبي آھي تڏھن سجدو ڪندڙ ٿي ڪِرندا آھن ۽ پنھنجي پالڻھار جي ساراھ پاڪائي سان بيان ڪندا آھن ۽ اُھي وڏائي نه ڪندا آھن."
    },
    {
      "resource_id": 238,
      "text": "سندن پاسا سمھڻ جي ھنڌ کان الڳ ٿي پنھنجي پالڻھار کي خوف ۽ اُميد سان سڏيندا آھن، ۽ جيڪا کين روزي ڏني سون تنھن مان خرچيندا آھن."
    },
    {
      "resource_id": 238,
      "text": "پوءِ جيڪو اکين جو ٺار انھن لاءِ لڪايو ويو آھي سو ڪو جيء نه ڄاڻندو آھي، اُھو بدلو ھنن جيڪي ڪمايو ھو تنھن سببان آھي."
    },
    {
      "resource_id": 238,
      "text": "جيڪو مؤمن آھي سو بدڪار جي برابر آھي ڇا؟ (اُھي ٻئي ڪڏھن) برابر نه ٿيندا."
    },
    {
      "resource_id": 238,
      "text": "جن ايمان آندو ۽ چڱا ڪم ڪيا تِن لاءِ بھشت (جا باغ) مھماني طور رھڻ جو ھنڌ آھي اُنھي سببان جو (چڱا) ڪم ڪندا رھيا."
    },
    {
      "resource_id": 238,
      "text": "پر جن بڇڙائي ڪئي تن جي رھڻ جو ھنڌ دوزخ آھي، جنھن مھل منجھانئس نڪرڻ جو ارادو ڪندا (تنھن مھل) منجھس ورائي (پيا وجھبا) ۽ کين چئبو ته اُن باھ جو عذاب چکو جنھن کي اوھين ڪوڙ ڀائيندا ھئؤ."
    },
    {
      "resource_id": 238,
      "text": "۽ کين وڏي عذاب کانسواءِ ھلڪي سزا (دنيا ۾ به) ضرور چکائينداسون ته مانَ اُھي (سڌي واٽ ڏانھن) ورن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُن کان وڌيڪ ظالم ڪير آھي جنھن کي سندس پالڻھار جي آيتن سان نصيحت ڏجي ته وري اُن کان مُنھن موڙي، بيشڪ اسين ڏوھارين کان بدلو وٺندڙ آھيون."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ مُوسىٰ کي ڪتاب ڏنوسون پوءِ تون اُن (قرآن) جي ملڻ کان شڪ ۾ نه ٿج ۽ اُن موسىٰ کي بني اسرائيلن لاءِ ھدايت بڻايوسون."
    },
    {
      "resource_id": 238,
      "text": "منجھانئن پيشوا ڪيا (ھوا) سون جي اسان جي حُڪم سان سڌو رستو ڏيکاريندا ھوا جڏھن جو (اُھي ڏکن تي) صبر ڪندا رھيا، ۽ اُھي اسان جي آيتن تي يقين رکندا ھوا."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ تنھنجو پالڻھار ئي قيامت جي ڏينھن سندن وچ ۾ انھيءَ (ڳالھ) جو نبيرو ڪندو جنھن بابت جھڳڙو ڪندا ھوا."
    },
    {
      "resource_id": 238,
      "text": "کين پڌرو نه ٿيو آھي ڇا ته کانئن اڳ ڪيترا (ئي) جُڳ ناس ڪياسون جن جي گھرن ۾ (اُھي) گھُمندا آھن، بيشڪ ھن (ڳالھ) ۾ وڏيون نشانيون آھن، پوءِ نه ٻڌندا آھن پا؟"
    },
    {
      "resource_id": 238,
      "text": "نه ڏٺائون ڇا ته اسين اُٻڙٺ زمين ڏانھن پاڻي وھائيندا آھيون پوءِ اُن سان پوک ڄمائيندا آھيون جنھن مان سندن ڍور ۽ اُھي پاڻ کائيندا آھن، پوءِ نه ڏسندا آھن ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "۽ چون ٿا ته جيڪڏھن اوھين سچا آھيو ته اھو فيصلو ڪڏھن ٿيندو؟"
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته فيصلي جي ڏينھن ڪافرن کي سندن ايمان آڻڻ فائدو نه ڏيندو ۽ نڪي کين مُھلت ڏبي."
    },
    {
      "resource_id": 238,
      "text": "پوءِ کائن مُنھن موڙ ۽ انتظار ڪڍ بيشڪ اُھي (به) انتظار ڪڍندڙ آھن."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "32" }
  }
}
