{
  "translations": [
    { "resource_id": 41, "text": "Alif Lam Mim" },
    {
      "resource_id": 41,
      "text": "Skriftens åpenbaring er fra all verdens Herre, tvil har ingen plass."
    },
    {
      "resource_id": 41,
      "text": "Mon de sier: «Han har oppdiktet den?» Nei, den er sann- heten fra din Herre, for at du skal advare et folk, som det ikke er kommet noen advarer til før deg, så de må følge ledelsen."
    },
    {
      "resource_id": 41,
      "text": "Gud er den som skapte himlene og jorden og alt som mellom dem er, på seks dager. Så tok Han plass på tronen. Uten Ham har dere ingen som tar seg av dere, og ingen som taler deres sak. Vil dere da ikke komme til ettertanke?"
    },
    {
      "resource_id": 41,
      "text": "Han utsender Sitt styrende ord fra himmelen til jorden. Så stiger det opp til Ham på en dag, hvis mål er tusen år etter deres regning."
    },
    {
      "resource_id": 41,
      "text": "Slik er Han, som kjenner det skjulte og det åpenbare, den Mektige, den Nåderike,"
    },
    {
      "resource_id": 41,
      "text": "som har gjort vel alt Han har skapt. I begynnelsen skapte Han mennesket av leire."
    },
    {
      "resource_id": 41,
      "text": "Så frembrakte Han dets avkom av en slump skrøpelig væske,"
    },
    {
      "resource_id": 41,
      "text": "formet ham, og blåste Sin ånd i ham, og Han har gitt dere hørsel, syn og forstand. Lite takknemlighet viser dere."
    },
    {
      "resource_id": 41,
      "text": "De sier: «Når vi er blitt borte i jorden, skal vi da bli en ny skapning?» Ja, de fornekter møtet med Herren."
    },
    {
      "resource_id": 41,
      "text": "Si: «Dødsengelen, som er gitt ansvar for dere, vil ta dere bort, og så vil dere bli brakt tilbake til deres Herre.»"
    },
    {
      "resource_id": 41,
      "text": "Om du kunne se synderne henge med hodet fremfor sin Herre: «Vår Herre, vi har sett og hørt. Send oss tilbake så vi kan leve rettskaffent. Vi har full visshet nå.»"
    },
    {
      "resource_id": 41,
      "text": "Om Vi hadde bestemt slik, kunne Vi gitt hver enkelt ledelse. Men Mitt ord er nå blitt realitet: «Jeg vil fylle helvete med folk og dsjinner, om hverandre."
    },
    {
      "resource_id": 41,
      "text": "Dere skal nå få føle, fordi dere glemte denne deres dags møte! Vi har glemt dere! Ta nå straffen, som varer, for det dere bedrev!»"
    },
    {
      "resource_id": 41,
      "text": "Kun de tror på Vårt ord som faller ned i ærefrykt når de påminnes om det, idet de priser sin Herre og er uten hovmod."
    },
    {
      "resource_id": 41,
      "text": "De skyr sitt leie idet de stående påkaller Herren i frykt og lengsel, og gir av det som Vi har gitt dem."
    },
    {
      "resource_id": 41,
      "text": "Men ingen vet hvilken lyst for øyet som venter dem i det skjulte, som belønning for deres gjerninger."
    },
    {
      "resource_id": 41,
      "text": "Er vel en troende lik en ugudelig? De er ikke like!"
    },
    {
      "resource_id": 41,
      "text": "De som tror og handler vel, venter paradisets haver som oppholdssted. En velkomsthilsen for deres gjerninger."
    },
    {
      "resource_id": 41,
      "text": "De som er ugudelige, venter Ilden som oppholdssted. Hver gang de ønsker å komme ut av den, blir de sendt tilbake i den, og det blir sagt til dem: «Føl Ildens straff, som dere pleide å fornekte!»"
    },
    {
      "resource_id": 41,
      "text": "Men Vi skal la dem føle den dennesidige straffen, før den store, så de må vende om!"
    },
    {
      "resource_id": 41,
      "text": "Hvem er vel mer urettferdig enn den som påminnes om Herrens ord, og så vender seg bort fra det. Vi søker hevn over synderne!"
    },
    {
      "resource_id": 41,
      "text": "Vi gav Moses skriften, så vær ikke i tvil om møtet med Ham, og Vi gjorde den til ledelse for Israels barn."
    },
    {
      "resource_id": 41,
      "text": "Vi innsatte ledere fra deres midte, som rettledet ved Vårt bud, da de var standhaftige og trodde fast på Vårt ord."
    },
    {
      "resource_id": 41,
      "text": "Herren vil treffe avgjørelser mellom dem på oppstandelsens dag vedrørende det de var uenige om."
    },
    {
      "resource_id": 41,
      "text": "Finner de ingen rettledning i hvor mange slekter Vi har utslettet før dem, på hvis boplasser de vandrer omkring? I dette er visselig tegn. Vil de da ikke høre?"
    },
    {
      "resource_id": 41,
      "text": "Har de da ikke sett hvordan Vi fører vannet til det tørre land, og frembringer med det avlinger som deres fe og de selv kan spise av? Ser de da ikke?"
    },
    {
      "resource_id": 41,
      "text": "De sier: «Når er så denne seierens dag, om dere snakker sant?»"
    },
    {
      "resource_id": 41,
      "text": "Si: «På seierens dag vil det ikke gagne de vantro å tro, og de får ingen utsettelse!»"
    },
    {
      "resource_id": 41,
      "text": "Så vend deg bort fra dem og vent. De venter også."
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "32" }
  }
}
