{
  "translations": [
    { "resource_id": 42, "text": "Alif. Lam. Mim." },
    {
      "resource_id": 42,
      "text": "Objawienie Księgi - nie ma co do tego żadnej wątpliwości - pochodzi od Pana światów."
    },
    {
      "resource_id": 42,
      "text": "Może oni powiedzą: \"On ją wymyślił!\"? Wcale nie! To jest prawda od twego Pana, abyś ostrzegał ludzi, do których nie przyszedł przed tobą żaden ostrzegający. Być może, oni pójdą drogą prostą."
    },
    {
      "resource_id": 42,
      "text": "Bóg jest Tym, który stworzył niebiosa i ziemię, i to, co jest między nimi, w ciągu sześciu dni. Potem umocnił się na tronie. Nie ma dla was, poza Nim, żadnego opiekuna ani orędownika. Czy sobie przypomnicie?"
    },
    {
      "resource_id": 42,
      "text": "On kieruje z nieba na ziemię Swój rozkaz, który potem wznosi się do Niego w ciągu dnia liczącego tysiąc lat, według waszej rachuby."
    },
    {
      "resource_id": 42,
      "text": "To On wie, co skryte i co jawne. On jest Potężny, Litościwy!"
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który doskonale stworzył każdą rzecz, On zaczął stworzenie człowieka z gliny,"
    },
    {
      "resource_id": 42,
      "text": "Potem uczynił jego potomstwo z ekstraktu nędznej wody."
    },
    {
      "resource_id": 42,
      "text": "Następnie ukształtował go harmonijnie i tchnął w niego nieco ze Swojego Ducha; i dał wam słuch, wzrok i serca. Jakże mało jesteście wdzięczni!"
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Czy kiedy zabłądzimy na ziemi, to czy z pewnością pojawimy się w nowym stworzeniu?\" Ależ nie! Oni nie wierzą w spotkanie ze swoim Panem."
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Zabierze was anioł śmierci, który miał pieczę nad wami; potem do waszego Pana zostaniecie sprowadzeni!\""
    },
    {
      "resource_id": 42,
      "text": "Gdybyś widział, jak grzesznicy skłaniają głowy przed swoim Panem: \"Panie nasz! Zobaczyliśmy i usłyszeliśmy. Zawróć nas, abyśmy mogli czynić dobro! My przecież jesteśmy przekonani o prawdzie.\""
    },
    {
      "resource_id": 42,
      "text": "Gdybyśmy chcieli, to dalibyśmy każdej duszy drogę prostą. Lecz prawdziwe jest Moje słowo: \"Ja z pewnością napełnię Gehennę dżinami i ludźmi - wszystkimi razem!\""
    },
    {
      "resource_id": 42,
      "text": "Zakosztujcie więc za to, iż zapomnieliście o spotkaniu tego waszego Dnia! Oto My zapomnieliśmy o was! Zakosztujcie kary wieczności za to, co czyniliście!"
    },
    {
      "resource_id": 42,
      "text": "Tylko ci wierzą w Nasze znaki, którzy, kiedy są napominani przez nie, padają na twarz, wybijając pokłony, głoszą chwałę swego Pana i nie wbijają się w pychę."
    },
    {
      "resource_id": 42,
      "text": "Ich boki wyrywają się z pościeli oni wzywają swego Pana z obawą i nadzieją i rozdają z tego, w co ich zaopatrzyliśmy."
    },
    {
      "resource_id": 42,
      "text": "I żadna dusza nie wie, jaka radość jest trzymana dla nich w ukryciu w nagrodę za to, co oni czynili."
    },
    {
      "resource_id": 42,
      "text": "Czy ten, kto jest wierzącym, jest podobny do bezbożnego? Oni obydwaj nie są sobie równi."
    },
    {
      "resource_id": 42,
      "text": "A dla tych, którzy uwierzyli i pełnili dobre dzieła - będą Ogrody schronienia, jako przyjęcie gościnne za to, co czynili."
    },
    {
      "resource_id": 42,
      "text": "A dla tych, którzy byli bezbożni, miejscem schronienia będzie ogień. Za każdym razem, kiedy zechcą z niego wyjść, zostaną zawróceni i będzie im powiedziane: \"Zakosztujcie kary ognia, który uznaliście za kłamstwo!\""
    },
    {
      "resource_id": 42,
      "text": "I damy im zakosztować kary bliższej przed karą większą. Być może, oni powrócą!"
    },
    {
      "resource_id": 42,
      "text": "Kto jest bardziej niesprawiedliwy aniżeli ten, który został napomniany przez znaki swego Pana, a potem odwrócił się od nich? Zaprawdę, zemścimy się na grzesznikach!"
    },
    {
      "resource_id": 42,
      "text": "Oto daliśmy Księgę Mojżeszowi - nie pozostawaj więc w wątpliwości co do spotkania z Nim i uczyniliśmy ją drogą prostą dla synów Izraela."
    },
    {
      "resource_id": 42,
      "text": "I uczyniliśmy z nich imamów, którzy prowadzą drogą prostą według Naszego rozkazu - za to, iż byli cierpliwi i że byli przekonani o prawdziwości Naszych znaków."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Pan twój rozstrzygnie między nimi w Dniu Zmartwychwstania sprawy, w jakich się różnili."
    },
    {
      "resource_id": 42,
      "text": "Czyż nie jest dla nich przewodnictwem, iż wiele pokoleń wytraciliśmy przed nimi? Oni depczą po ich domostwach. Zaprawdę, w tym są znaki! Czy oni nie posłuchają?"
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie widzieli, że My pędzimy wodę ku wyschniętej ziemi i sprawiamy, iż wyrastają dzięki niej zasiewy, z których jedzą ich trzody i oni sami? Czyż oni nie widzą jasno?"
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Kiedy będzie to zwycięstwo, jeśli jesteście prawdomówni?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"W Dniu Zwycięstwa nie pomoże już tym,. którzy nie uwierzyli, ich wiara ani nie będzie im dana zwłoka.\""
    },
    {
      "resource_id": 42,
      "text": "Odwróć się więc od nich i czekaj! Oni też czekają."
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "32" }
  }
}
