{
  "translations": [
    { "resource_id": 45, "text": "Алиф. Лам. Мим." },
    {
      "resource_id": 45,
      "text": "Это Писание, в котором нет сомнения, ниспослано Господом миров."
    },
    {
      "resource_id": 45,
      "text": "Или же они скажут: «Он измыслил его»? Нет, оно является истиной от твоего Господа, чтобы ты предостерег людей, к которым до тебя не приходил предостерегающий увещеватель, - быть может, они последуют прямым путем."
    },
    {
      "resource_id": 45,
      "text": "Аллах - Тот, Кто создал небеса и землю и то, что между ними, за шесть дней, а затем вознесся на Трон (или утвердился на Троне). Нет для вас, помимо Него, ни покровителя, ни заступника. Неужели вы не помяните назидание?"
    },
    {
      "resource_id": 45,
      "text": "Он управляет делами с неба до земли, а затем они опять восходят к Нему в течение дня, который продолжается тысячу лет по тому, как вы считаете."
    },
    {
      "resource_id": 45,
      "text": "Таков Ведающий сокровенное и явное, Могущественный, Милосердный,"
    },
    {
      "resource_id": 45,
      "text": "Который превосходно создал все, что сотворил, и начал создавать человека из глины,"
    },
    {
      "resource_id": 45,
      "text": "затем создал его потомство из капли презренной жидкости,"
    },
    {
      "resource_id": 45,
      "text": "затем придал ему соразмерный облик, вдохнул в него от Своего духа и даровал вам слух, зрение и сердца. Но как мала ваша благодарность!"
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Неужели после того, как мы затеряемся в земле, мы возродимся в новом творении?». Но они не веруют во встречу со своим Господом."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Ангел смерти, которому вы поручены, умертвит вас, а затем вы будете возвращены к своему Господу»."
    },
    {
      "resource_id": 45,
      "text": "Если бы ты видел, как грешники опустят головы перед своим Господом: «Господь наш! Мы увидели и услышали. Пошли нас обратно, и мы будем поступать праведно. Воистину, мы обрели убежденность»."
    },
    {
      "resource_id": 45,
      "text": "Если бы Мы пожелали, то наставили бы на прямой путь каждого человека, однако исполнится Слово Мое: «Я непременно заполню Геенну джиннами и людьми - всеми вместе!»."
    },
    {
      "resource_id": 45,
      "text": "Вкусите за то, что вы предали забвению встречу с этим днем вашим. Воистину, Мы предали забвению вас самих. Вкусите же вечные мучения за то, что вы совершали."
    },
    {
      "resource_id": 45,
      "text": "Воистину, веруют в Наши знамения только те, которые, когда им напоминают о них, падают ниц, прославляют хвалой своего Господа и не проявляют высокомерия."
    },
    {
      "resource_id": 45,
      "text": "Они отрывают свои бока от постелей, взывая к своему Господу со страхом и надеждой, и расходуют из того, чем Мы их наделили."
    },
    {
      "resource_id": 45,
      "text": "Ни один человек не знает, какие услады для глаз сокрыты для них в воздаяние за то, что они совершали."
    },
    {
      "resource_id": 45,
      "text": "Неужели верующий подобен нечестивцу? Не равны они!"
    },
    {
      "resource_id": 45,
      "text": "Для тех, которые уверовали и совершали праведные деяния, Сады пристанища станут угощением за то, что они совершили."
    },
    {
      "resource_id": 45,
      "text": "А пристанищем нечестивцев будет Огонь. Всякий раз, когда они захотят выйти оттуда, их вернут туда, и им будет сказано: «Вкусите мучения в Огне, которые вы считали ложью!»."
    },
    {
      "resource_id": 45,
      "text": "Но помимо величайших мучений Мы непременно дадим им вкусить меньшие мучения, чтобы они могли вернуться на прямой путь."
    },
    {
      "resource_id": 45,
      "text": "Кто может быть несправедливее того, кому напомнили об аятах его Господа, после чего он отвернулся от них? Воистину, Мы отомстим грешникам."
    },
    {
      "resource_id": 45,
      "text": "Мы даровали Мусе (Моисею) Писание, и не сомневайся во встрече с ним (во встрече с Мусой или встрече Мусы с Аллахом). Мы сделали его (Писание) верным руководством для сынов Исраила (Израиля)."
    },
    {
      "resource_id": 45,
      "text": "Мы создали среди них предводителей, которые вели остальных по Нашему повелению прямым путем, поскольку они были терпеливы и убежденно верили в Наши знамения."
    },
    {
      "resource_id": 45,
      "text": "В День воскресения твой Господь рассудит между ними в том, в чем они расходились во мнениях."
    },
    {
      "resource_id": 45,
      "text": "Неужели их не привело на прямой путь то, что Мы погубили до них столько поколений, по жилищам которых они ходят? Воистину, в этом есть знамения. Неужели они не прислушаются?"
    },
    {
      "resource_id": 45,
      "text": "Неужели они не видят, что Мы пригоняем воду к сухой земле и выводим посредством нее посевы, которыми питаются их скот и они сами? Неужели они не видят этого?"
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Когда же свершится этот суд, если вы говорите правду?»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «В День суда неверующим не принесет пользы их вера, и они не получат отсрочки»."
    },
    {
      "resource_id": 45,
      "text": "Отвернись от них и подожди, ведь они тоже ждут."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "32" }
  }
}
