{
  "translations": [
    { "resource_id": 779, "text": "Alif-Lâm-Mîm." },
    {
      "resource_id": 779,
      "text": "Ce Livre est, sans l’ombre d’un doute, une révélation du Seigneur de la Création."
    },
    {
      "resource_id": 779,
      "text": "Diront-ils qu’il l’a inventé ! Il est, au contraire, la vérité même révélée par ton Seigneur afin que tu avertisses un peuple que nul avant toi n’est venu mettre en garde, qui peut-être trouvera ainsi la bonne direction. "
    },
    {
      "resource_id": 779,
      "text": "Allah est Celui qui, en six jours, a créé les cieux, la terre et ce qui se trouve entre eux, puis s’est élevé sur le Trône. Nul ne pourra vous protéger de Ses rigueurs, ni intercéder auprès de Lui en votre faveur. Ne réfléchissez-vous donc pas ?"
    },
    {
      "resource_id": 779,
      "text": "Ses commandements<sup foot_note=204969>1</sup> descendent du ciel jusqu’à la terre avant de remonter vers Lui en un jour équivalant à mille ans selon votre manière de compter<sup foot_note=204970>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Tel est bien Celui qui connaît le monde visible comme le monde invisible, le Tout-Puissant, le Très Miséricordieux,"
    },
    {
      "resource_id": 779,
      "text": "Celui qui a créé toute chose à la perfection et qui a créé le premier homme à partir d’argile,"
    },
    {
      "resource_id": 779,
      "text": "avant de tirer sa descendance d’un vulgaire liquide."
    },
    {
      "resource_id": 779,
      "text": "Il a ensuite donné à l’homme une forme accomplie et a insufflé en lui de Son Esprit. Il vous a dotés de l’ouïe, de la vue et de l’entendement. Mais vous êtes bien peu reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Serons-nous rendus à la vie lorsque nos corps, devenus poussière, se seront mêlés à la terre ? » C’est qu’en réalité ils ne croient nullement en la rencontre de leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Réponds-leur : « L’ange de la mort, qui est chargé de vous, reprendra vos âmes. Puis vous serez ramenés à votre Seigneur. »"
    },
    {
      "resource_id": 779,
      "text": "Si tu pouvais voir les réprouvés, tête courbée de honte devant leur Seigneur, disant : « Seigneur ! Nous avons vu et entendu. Rends-nous à la vie terrestre, nous ferons le bien. Nous sommes à présent convaincus. »"
    },
    {
      "resource_id": 779,
      "text": "Nous aurions pu, si Nous l’avions voulu, guider chaque créature vers la foi. Mais Mon décret a été prononcé : Je remplirai certainement la Géhenne de djinns et d’hommes à la fois."
    },
    {
      "resource_id": 779,
      "text": "« Goûtez donc le châtiment pour avoir renoncé à œuvrer en vue de l’avènement de ce Jour ! Nous renonçons à vous sauver et vous abandonnons à votre sort. Goûtez les tourments éternels pour prix de vos péchés ! »"
    },
    {
      "resource_id": 779,
      "text": "Seuls croient vraiment en Nos versets ceux qui, lorsqu’ils leur sont rappelés, tombent à terre prosternés et célèbrent, par les louanges, la gloire de leur Seigneur en toute humilité,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui, après s’être arrachés à leurs lits, prient leur Seigneur, remplis de crainte et d’espoir, et qui offrent une partie de ce que Nous leur avons accordé par charité. "
    },
    {
      "resource_id": 779,
      "text": "Nul ne sait ce qui leur est réservé, en récompense de leurs œuvres, comme félicité."
    },
    {
      "resource_id": 779,
      "text": "Le croyant est-il comparable au mécréant ? Non, ils ne sauraient être à égalité."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront cru et accompli de bonnes œuvres seront accueillis, en récompense de leurs œuvres, dans les jardins du Paradis où ils trouveront refuge pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Quant aux impies, ils n’auront pour refuge que le feu de l’Enfer. Chaque fois qu’ils tenteront d’en sortir, ils y seront ramenés et s’entendront dire : « Goûtez le châtiment du Feu dont vous avez nié la réalité ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous les éprouverons ici-bas afin qu’ils reviennent à Allah, avant d’infliger à ceux qui persistent dans l’impiété le châtiment, plus terrible celui-là, de l’au-delà."
    },
    {
      "resource_id": 779,
      "text": "Qui donc se charge d’une plus grande iniquité que celui qui, exhorté à méditer Nos signes, préfère s’en détourner et rejeter la vérité ? Nous ne manquerons pas de nous venger des criminels. "
    },
    {
      "resource_id": 779,
      "text": "Nous avons confié les Ecritures à Moïse - ne doute donc pas de ta rencontre avec lui<sup foot_note=204971>1</sup> - et Nous en avons fait un guide pour les fils d’Israël. "
    },
    {
      "resource_id": 779,
      "text": "Nous avons suscité parmi eux des chefs spirituels qui, conformément à Nos commandements, appelèrent leurs fidèles à Notre culte tant qu’ils firent preuve de constance et crurent fermement en Nos signes."
    },
    {
      "resource_id": 779,
      "text": "Ton Seigneur tranchera assurément leurs différends le Jour de la résurrection."
    },
    {
      "resource_id": 779,
      "text": "N’ont-ils pas été édifiés par le sort subi avant eux par tant de peuples impies, anéantis par Nous et dont ils foulent les terres aujourd’hui ? Voilà assurément des leçons à méditer. N’entendent-ils donc pas ?"
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas que Nous dirigeons vers une terre aride l’eau de pluie par laquelle Nous faisons pousser des cultures dont ils se nourrissent, eux et leur bétail ? Ne voient-ils donc pas ? "
    },
    {
      "resource_id": 779,
      "text": "Ils demandent : « Quand donc sera prononcé ce jugement que vous nous promettez<sup foot_note=204972>1</sup>, si vous dites la vérité ? »"
    },
    {
      "resource_id": 779,
      "text": "Réponds-leur : « Le jour du jugement, il sera inutile aux impies de faire acte de foi et aucun sursis ne leur sera consenti. »"
    },
    {
      "resource_id": 779,
      "text": "Détourne-toi donc d’eux et attends la suite des événements ! Eux aussi attendent."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "32" }
  }
}
