{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "മുഹമ്മദ് നബി -ﷺ- കൊണ്ടു വന്നിരിക്കുന്ന ഈ ഖുർആൻ ലോകങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിങ്കൽ നിന്ന് അവതരിക്കപ്പെട്ടതാകുന്നു. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചവരായ ഇക്കൂട്ടർ പറയുന്നു: മുഹമ്മദ് തൻ്റെ രക്ഷിതാവിൻ്റെ മേൽ കെട്ടിച്ചമച്ചതാകുന്നു ഇത്, തീർച്ച. എന്നാൽ അവർ പറഞ്ഞതു പോലെയല്ല കാര്യം. എന്നാൽ അതാകുന്നു സത്യം; അതിൽ യാതൊരു സംശയവുമില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ രക്ഷിതാവിൽ നിന്ന് താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടതാകുന്നു ഇത്. താങ്കൾക്ക് മുൻപ് ഒരു ദൂതനും വന്നിട്ടില്ലാത്ത ഒരു സമൂഹത്തെ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് താക്കീത് ചെയ്യുന്നതിനത്രെ അത്. അങ്ങനെ അവർ സത്യത്തിലേക്ക് മാർഗദർശനം തേടുകയും, അതിനെ പിൻപറ്റുകയും, അതനുസരിച്ച് പ്രവർത്തിക്കുകയും ചെയ്തേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനാകുന്നു ആകാശങ്ങളെയും ഭൂമിയെയും അവയ്ക്കിടയിലുള്ളതിനെയും ആറ് ദിവസങ്ങളിലായി സൃഷ്ടിച്ചത്. കണ്ണിമ വെട്ടുന്നതിനെക്കാൾ കുറഞ്ഞ സമയം കൊണ്ട് അവയെ സൃഷ്ടിക്കാൻ അവൻ കഴിവുള്ളവനാണ്. (അവയെ സൃഷ്ടിച്ചതിനു) ശേഷം അവൻ തൻ്റെ സിംഹാസനത്തിന് മേൽ -അവൻ്റെ മഹത്വത്തിന് യോജിച്ച രൂപത്തിൽ- ആരോഹിതനാവുകയും ചെയ്തു. ജനങ്ങളേ! അവന് പുറമെ നിങ്ങളുടെ കാര്യങ്ങൾ ഏറ്റെടുക്കാൻ ഒരു രക്ഷാധികാരിയോ, നിങ്ങളുടെ രക്ഷിതാവിങ്കൽ ശുപാർശ പറയുവാൻ ഒരു ശുപാർശകനോ നിങ്ങൾക്കില്ല. അപ്പോൾ നിങ്ങൾ ചിന്തിക്കുന്നില്ലേ?! അങ്ങനെ നിങ്ങളെ സൃഷ്ടിച്ചവനായ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുകയും, അവനോടൊപ്പം മറ്റാരെയും ആരാധിക്കാതിരിക്കുകയും ചെയ്യുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള സർവ്വ സൃഷ്ടികളുടെയും കാര്യം അല്ലാഹു നിയന്ത്രിക്കുന്നു. ശേഷം -ജനങ്ങളേ!- ഭൂമിയിൽ നിങ്ങൾ കണക്കാക്കുന്ന തരത്തിലുള്ള ആയിരം വർഷങ്ങളുടെ ദൈർഘ്യമുള്ള ഒരു ദിവസം ആ കാര്യങ്ങളെല്ലാം അവനിലേക്ക് ഉയർന്നു പോകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അക്കാര്യമെല്ലാം നിയന്ത്രിക്കുന്നവൻ; അവൻ അദൃശ്യമായതും ദൃശ്യമായതുമെല്ലാം അറിയുന്നവനാകുന്നു. അവന് അതിൽ നിന്നൊന്നും അവ്യക്തമാവുകയില്ല. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത, തൻ്റെ ശത്രുക്കളോട് പ്രതികാരനടപടി സ്വീകരിക്കുന്നവനായ മഹാപ്രതാപിയും (അസീസ്), തന്നിൽ വിശ്വസിച്ചവരായ ദാസന്മാർക്ക് മേൽ ഏറെ കരുണ ചൊരിയുന്നവനും (റഹീം)."
    },
    {
      "resource_id": 791,
      "text": "താൻ സൃഷ്ടിച്ച എല്ലാ സൃഷ്ടിയെയും കൃത്യതയുള്ളതാക്കിയവൻ. ആദമിൻ്റെ സൃഷ്ടിപ്പാകട്ടെ; ഒരു മുൻമാതൃകയുമില്ലാതെ മണ്ണിൽ നിന്നാണ് അവൻ ആരംഭിച്ചത്."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം അദ്ദേഹത്തിൻ്റെ സന്താനങ്ങളെ (ശരീരത്തിൽ നിന്ന്) പുറത്തു വരുന്ന ഒരു വെള്ളത്തിൽ നിന്ന് -ഇന്ദ്രിയത്തിൽ നിന്ന്- ആക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം മനുഷ്യൻ്റെ സൃഷ്ടിപ്പ് ഏറ്റവും നേരായ രൂപത്തിൽ അവൻ പൂർത്തീകരിക്കുകയും ചെയ്തു. അങ്ങനെ (മനുഷ്യനിൽ) ആത്മാവ് ഊതാൻ ഏൽപ്പിക്കപ്പെട്ട മലക്കിനോട് അപ്രകാരം കൽപ്പിച്ചു കൊണ്ട് (അല്ലാഹു സൃഷ്ടിച്ച) അവൻ്റെ ആത്മാവ് മനുഷ്യനിൽ ഊതുകയും ചെയ്തു. മനുഷ്യരേ! നിങ്ങൾക്കവൻ കേൾക്കുന്നതിനായി കേൾവികളും, കാണുന്നതിനായി കണ്ണുകളും, ചിന്തിച്ചു മനസ്സിലാക്കുന്നതിനായി ഹൃദയങ്ങളും നൽകി. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞു തന്ന ഈ അനുഗ്രഹങ്ങൾക്ക് വളരെ കുറച്ചു മാത്രമേ നിങ്ങൾ നന്ദി കാണിക്കുന്നുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ബഹുദൈവാരാധകർ പറഞ്ഞു: ഞങ്ങൾ മരിക്കുകയും, ഭൂമിയിൽ മറഞ്ഞു പോവുകയും, ഞങ്ങളുടെ ശരീരങ്ങൾ മണ്ണായിത്തീരുകയും ചെയ്താൽ വീണ്ടും പുതുതായി ഞങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുമെന്നോ?! അതൊരിക്കലും ആലോചിക്കാനേ സാധ്യമല്ല. എന്നാൽ യഥാർഥത്തിൽ അവർ പുനരുത്ഥാനത്തെ പൂർണ്ണമായി നിഷേധിക്കുന്നവരാകുന്നു; അവരതിൽ വിശ്വസിക്കുന്നേയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങളുടെ ആത്മാവുകളെ പിടിച്ചെടുക്കാൻ അല്ലാഹു ഏൽപ്പിച്ച മലക്കുൽ മൗത് (മരണത്തിൻ്റെ മലക്) നിങ്ങളെ മരിപ്പിക്കുന്നതാണ്. ശേഷം നമ്മിലേക്ക് മാത്രമാണ് വിചാരണക്കും പ്രതിഫലത്തിനുമായി നിങ്ങൾ മടക്കപ്പെടുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "കുറ്റവാളികൾ പരലോകത്ത് പ്രത്യക്ഷരാകുന്നതാണ്. (ഇഹലോകത്ത്) പുനരുത്ഥാനത്തെ നിഷേധിച്ചിരുന്നു എന്നതിൻ്റെ ഫലമായി അവർ നിന്ദ്യരായി തലതാഴ്ത്തി നിൽക്കുന്നവരായിരിക്കും. അപമാനം തിരിച്ചറിഞ്ഞു കൊണ്ട് അവർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങൾ നിഷേധിച്ചിരുന്ന പുനരുത്ഥാനം ഞങ്ങൾ നേരിൽ കണ്ടിരിക്കുന്നു. നിൻ്റെ ദൂതന്മാർ കൊണ്ടു വന്നതിൻ്റെ സത്യത ഞങ്ങൾ കേൾക്കുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ ഇഹലോകത്തേക്ക് ഞങ്ങളെ മടക്കേണമേ! നീ ഞങ്ങളെ തൃപ്തിപ്പെടുന്ന രൂപത്തിൽ ഞങ്ങൾ സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊള്ളാം. ഇപ്പോൾ പുനരുത്ഥാനത്തെ കുറിച്ചും, (അല്ലാഹുവിൻ്റെ) ദൂതന്മാർ കൊണ്ടു വന്നതിനെ കുറിച്ചും ദൃഢവിശ്വാസമുള്ളവരാകുന്നു ഞങ്ങൾ. ആ അവസ്ഥയിൽ കുറ്റവാളികൾ നിൽക്കുന്നത് താങ്കൾ കണ്ടിരുന്നെങ്കിൽ ഗൗരവതരമായ ഒരു കാഴ്ച തന്നെയായിരിക്കും അത്."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ വ്യക്തിക്കും അവൻ്റെ സന്മാർഗവും (സത്യം സ്വീകരിക്കാനുള്ള) സൗഭാഗ്യവും നൽകാൻ നാം ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അത് പ്രകാരം നാം എല്ലാവരെയും ആക്കുമായിരുന്നു. എന്നാൽ 'ഉയർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സ്ഥിരതയോടെ അതിൽ നിലകൊള്ളുകയും ചെയ്യുന്നതിന് പകരം (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും വഴികേട് തിരഞ്ഞെടുക്കുകയും ചെയ്തതിനാൽ, ജിന്നുകൾ, മനുഷ്യർ എന്നീ രണ്ടു വിഭാഗത്തെക്കൊണ്ടും നരകം നാം നിറക്കുക തന്നെ ചെയ്യും' എന്ന എൻ്റെ വാക്ക് സ്ഥിരപ്പെട്ടു കഴിഞ്ഞിരിക്കുന്നു. മഹത്തരമായ ഒരു യുക്തിയും, നീതിയും അതിലുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ സങ്കടം വർദ്ധിപ്പിച്ചു കൊണ്ടും, അവരെ ആക്ഷേപിച്ചു കൊണ്ടും പറയപ്പെടും: അതിനാൽ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളുടെ (പ്രവർത്തനങ്ങളുടെ) വിചാരണക്കായി അല്ലാഹുവിനെ കണ്ടുമുട്ടേണ്ടി വരുമെന്ന കാര്യത്തെ കുറിച്ച് ഇഹലോകത്തായിരിക്കെ നിങ്ങൾ അശ്രദ്ധരായത് കാരണത്താൽ ശിക്ഷ നിങ്ങൾ ആസ്വദിച്ചു കൊള്ളുക. തീർച്ചയായും നിങ്ങളെ ശിക്ഷയിൽ നാം വിട്ടേച്ചിരിക്കുന്നു; അവിടെ എന്തെല്ലാം നിങ്ങൾ അനുഭവിക്കേണ്ടി വരുന്നു എന്നത് നാം പരിഗണിക്കുന്നേയില്ല. ഇഹലോകത്ത് നിങ്ങൾ ചെയ്തു കൊണ്ടിരുന്ന തിന്മകളുടെ ഫലമായി അവസാനമില്ലാത്ത ഈ നരകശിക്ഷ നിങ്ങൾ ആസ്വദിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെട്ട ദൃഷ്ടാന്തങ്ങളിൽ വിശ്വസിക്കുക ആ ആയത്തുകൾ കൊണ്ട് ഉൽബോധനം നൽകപ്പെട്ടാൽ അല്ലാഹുവിനെ സ്തുതിച്ചും അവൻ്റെ പരിശുദ്ധിയെ പ്രകീർത്തിച്ചും സുജൂദിൽ (സാഷ്ടാംഗം) വീഴുന്നവർ മാത്രമായിരിക്കും. അവർ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുന്നതിൽ നിന്നോ, ഏതവസ്ഥയിലാണെങ്കിലും അവന് സാഷ്ടാംഗം നമിക്കുന്നതിൽ നിന്നോ അഹങ്കാരം നടിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ കിടന്നുറങ്ങിയിരുന്ന അവരുടെ വിരിപ്പുകളിൽ നിന്ന് അവരുടെ പാർശ്വങ്ങൾ വിട്ടകലുകയും, അല്ലാഹുവിലേക്ക് തിരിയുന്നതിനായി അവർ അത് ഉപേക്ഷിക്കുകയും ചെയ്യും. അവരുടെ നിസ്കാരങ്ങളിലും മറ്റും അല്ലാഹുവിൻ്റെ ശിക്ഷയെ ഭയന്നു കൊണ്ടും, അവൻ്റെ കാരുണ്യം പ്രതീക്ഷിച്ചു കൊണ്ടും അവർ അവനോട് പ്രാർത്ഥിക്കുകയും ചെയ്യും. നാം അവർക്ക് നൽകിയ സമ്പാദ്യങ്ങളിൽ നിന്ന് അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവർ ചെലവഴിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവർക്കായി കൺകുളിർപ്പിക്കുന്ന എന്തെല്ലാമാണ് അല്ലാഹു ഒരുക്കി വെച്ചിരിക്കുന്നതെന്ന് ഒരാൾക്കും അറിയുകയില്ല. അവർ ഇഹലോകത്ത് പ്രവർത്തിച്ചിരുന്ന സൽകർമ്മങ്ങളുടെ ഫലമായി അല്ലാഹുവിൽ നിന്ന് അവർക്ക് നൽകപ്പെടുന്ന പ്രതിഫലമാകുന്നു അത്. ആ പ്രതിഫലം അല്ലാഹുവിനല്ലാതെ പൂർണ്ണമായി ചൂഴ്ന്നു മനസ്സിലാക്കുക സാധ്യമല്ല; അത്ര മാത്രം മഹത്തരമാണത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുകയും ചെയ്തിരുന്നവൻ, അല്ലാഹുവിനെ അനുസരിക്കുന്നത് ഉപേക്ഷിച്ചിരുന്ന ഒരുവനെ പോലെയാവുകയില്ല. പ്രതിഫലം നൽകപ്പെടുമ്പോൾ അല്ലാഹുവിങ്കൽ ഈ രണ്ട് കക്ഷിയും ഒരു പോലെയായിരിക്കില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവരുടെ പ്രതിഫലമായി അവർക്ക് ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്നത് സ്വർഗത്തോപ്പുകളാണ്. അല്ലാഹുവിൽ നിന്ന് അവർക്കുള്ള ആദരവായി അവരതിൽ നിത്യവാസികളായിരിക്കുന്നതാണ്. അവർ ഇഹലോകത്ത് ചെയ്തിരുന്നതായ സൽകർമ്മങ്ങൾക്കുള്ള പ്രതിഫലമാണത്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും തിന്മകൾ ചെയ്തു കൂട്ടിയും (അല്ലാഹുവിനെ) അനുസരിക്കുന്നത് ഉപേക്ഷിച്ചവർ; അവർക്ക് പരലോകത്ത് ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന വാസസ്ഥലം നരകമാകുന്നു. അതിലവർ എന്നെന്നും വസിക്കുന്നതായിരിക്കും. അതിൽ നിന്ന് പുറത്തു കടക്കാൻ ഉദ്ദേശിക്കുമ്പോഴെല്ലാം അവരതിലേക്ക് മടക്കപ്പെടുന്നതായിരിക്കും. അവരെ വിഷമത്തിലാഴ്ത്തി കൊണ്ട് അവരോട് പറയപ്പെടും: ഇഹലോകത്തായിരിക്കെ നിങ്ങളുടെ ദൂതന്മാർ നിങ്ങളെ താക്കീത് ചെയ്തിരുന്ന സന്ദർഭത്തിൽ നിങ്ങൾ നിഷേധിച്ചു തള്ളിയിരുന്ന നരകശിക്ഷ നിങ്ങൾ അനുഭവിച്ചു കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനെ അനുസരിക്കുന്നത് ഉപേക്ഷിച്ച, നിഷേധികളായ ഇക്കൂട്ടർക്ക് നാം ഇഹലോകത്ത് പലവിധ പരീക്ഷണങ്ങളും പ്രയാസങ്ങളും രുചിപ്പിക്കുന്നതാണ്. അവർ പശ്ചാത്തപിച്ചു മടങ്ങിയില്ലെങ്കിൽ പരലോകത്ത് അവർക്കായി ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന ഏറ്റവും വലിയ ശിക്ഷക്ക് പുറമെയാണത്. അവർ തങ്ങളുടെ രക്ഷിതാവിനെ അനുസരിക്കുന്നതിലേക്ക് മടങ്ങുന്നതിനാണ് ഇതെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ആയത്തുകൾ കൊണ്ട് ഉൽബോധനം നൽകപ്പെട്ട ശേഷം അതിൽ നിന്ന് പാഠമുൾക്കൊള്ളാതിരിക്കുകയും, അവക്ക് പരിഗണന പോലും നൽകാതെ അവയിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്തവരെക്കാൾ അതിക്രമിയായി മറ്റാരുമില്ല. തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചും തിന്മകൾ ചെയ്തുകൂട്ടിയും അതിക്രമികളായിരുന്ന, അല്ലാഹുവിൻ്റെ ആയത്തുകളിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരുന്നവരോട് നാം പകരം വീട്ടുന്നതാണ്. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "മൂസായ്ക്ക് നാം തൗറാത്ത് നൽകിയിരിക്കുന്നു. അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- ഇസ്റാഇൻ്റെയും (കഅ്ബയിൽ നിന്ന് ബൈതുൽ മുഖദ്ദസിലേക്ക് നബി -ﷺ- നടത്തിയ രാപ്രയാണം) മിഅ്റാജിൻ്റെയും (ആകാശയാത്ര) രാവിൽ അവിടുത്തെ കണ്ടുമുട്ടിയതിൽ നീ സംശയത്തിലാകരുത്. മൂസായ്ക്ക് മേൽ അവതരിപ്പിച്ച ഗ്രന്ഥം ഇസ്റാഈൽ സന്തതികൾക്ക് വഴികേടിൽ നിന്ന് (സന്മാർഗത്തിലേക്ക്) വഴികാട്ടുന്നതായി നാം ആക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്റാഈൽ സന്തതികളിൽ നിന്ന് സത്യപാതയിൽ മാതൃകയാക്കാവുന്ന, (ജനങ്ങളെ) സന്മാർഗത്തിലേക്ക് നയിക്കുന്ന നേതാക്കന്മാരെ നാം നിശ്ചയിക്കുകയും ചെയ്തു. നാം അവർക്ക് നൽകിയ അനുമതി പ്രകാരവും, നമ്മുടെ പക്കൽ നിന്ന് അവരെ ശക്തിപ്പെടുത്തിയതിനാലുമാണത്. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുന്നതിലും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുന്നതിലും, പ്രബോധന മാർഗത്തിൽ നേരിടേണ്ടി വരുന്ന ഉപദ്രവങ്ങളിലും അവർ ക്ഷമിച്ചപ്പോഴായിരുന്നു (അവരെ നാം നേതാക്കന്മാരാക്കിയത്). അവരുടെ ദൂതന്മാർക്ക് മേൽ അവതരിക്കപ്പെട്ട അല്ലാഹുവിൻ്റെ ആയത്തുകളെ ദൃഢതയോടെ സത്യപ്പെടുത്തുന്നവരുമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇഹലോകത്ത് അവർ അഭിപ്രായവ്യത്യാസത്തിലായിരുന്ന വിഷയങ്ങളിൽ നിൻ്റെ രക്ഷിതാവ് അവർക്കിടയിൽ തീർപ്പു കൽപ്പിക്കുക തന്നെ ചെയ്യുന്നതാണ്; തീർച്ച. അങ്ങനെ സത്യവാനെയും അസത്യവാദിയെയും അവൻ വേർതിരിക്കുകയും, ഓരോരുത്തർക്കും അർഹമായത് അവൻ പ്രതിഫലമായി നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് മുൻപ് കഴിഞ്ഞു പോയ എത്രയെത്ര സമൂഹങ്ങളെ നാം നശിപ്പിച്ചിരിക്കുന്നു എന്ന (വസ്തുത) അവർക്ക് ബോധ്യമാകാത്ത വണ്ണം അവർ അന്ധരായിപ്പോയോ?! അവരതാ (മുൻസമുദായങ്ങൾ) നശിപ്പിക്കപ്പെടുന്നതിന് മുൻപ് വസിച്ചിരുന്ന അവരുടെ വാസസ്ഥലങ്ങളിലൂടെ നടന്നു പോകുന്നു. എന്നിട്ടും അവരുടെ അവസ്ഥയിൽ നിന്ന് ഇവർ പാഠമുൾക്കൊണ്ടില്ല. അവരുടെ നിഷേധവും തിന്മകളും കാരാണത്താൽ ആ സമൂഹങ്ങൾക്ക് വന്നുഭവിച്ച നാശത്തിൽ അല്ലാഹുവിൽ നിന്ന് അവരിലേക്ക് വന്ന ദൂതന്മാരുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന ഗുണപാഠങ്ങളുണ്ട്; തീർച്ച. അപ്പോൾ അല്ലാഹുവിൻ്റെ ആയത്തുകൾ ഈ നിഷേധികൾ സ്വീകരിക്കാനും ഗുണപാഠമുൾക്കൊള്ളാനുമുള്ള മനസ്ഥിതിയോടെ കേൾക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "വരണ്ടു കിടക്കുന്ന, ചെടികളൊന്നുമില്ലാത്ത ഭൂമിയിലേക്ക് നാം വെള്ളം അയക്കുന്നതും, അങ്ങനെ ആ വെള്ളം കൊണ്ട് അവരുടെ ഒട്ടകങ്ങൾക്കും ആടുമാടുകൾക്കും ഭക്ഷിക്കാനും, അവർക്ക് തന്നെയും ഭക്ഷണമാക്കുവാനും വേണ്ടി ധാന്യങ്ങൾ പുറത്തു കൊണ്ടു വരുന്നതും പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടർ കാണുന്നില്ലേ?! വരണ്ട ഭൂമിയെ ജീവനുള്ളവനാക്കിയവന് മരിച്ചവരെ ജീവിപ്പിക്കാൻ കഴിയുമെന്ന യാഥാർഥ്യം അതിൽ നിന്ന് അവർ കണ്ടു മനസ്സിലാക്കുന്നില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നവർ ശിക്ഷക്ക് വേണ്ടി ധൃതിപിടിച്ചു കൊണ്ട് പറയുന്നു: ഞങ്ങൾക്കും നിങ്ങൾക്കുമിടയിൽ വേർതിരിക്കപ്പെടുന്ന വിധിയുടെ ദിനം എന്ന് നിങ്ങൾ ജൽപ്പിക്കുന്ന ആ ദിവസം എപ്പോഴാണ്?! അങ്ങനെ നമ്മുടെ മടക്കം നരകത്തിലേക്കും നിങ്ങളുടെ മടക്കം സ്വർഗത്തിലേക്കുമാകുമെന്ന് നിങ്ങൾ പറയുന്ന (ആ ദിവസം)?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ ദിവസമാണ് വാഗ്ദാനം ചെയ്യപ്പെട്ട ഈ ദിവസം. അടിമകൾക്കിടയിൽ വിധി നിർണ്ണയിക്കപ്പെടുന്ന ദിവസമാണത്. ഇഹലോകത്ത് അല്ലാഹുവിനെ നിഷേധിച്ചവർക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ ദിവസം നേരിൽ കണ്ട ശേഷം (നിഷേധിച്ചതെല്ലാം) സത്യപ്പെടുത്തുന്നത് യാതൊരു ഉപകാരവും ചെയ്യുകയില്ല. തങ്ങളുടെ രക്ഷിതാവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, കീഴൊതുങ്ങുകയും ചെയ്യാൻ കഴിയും വിധം അന്നേ ദിവസം അവർക്ക് അവധി നൽകപ്പെടുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- തങ്ങളുടെ വഴികേടിൽ തന്നെ അവർ തുടർന്നു പോകുന്നു (എന്ന് കണ്ടതിന് ശേഷം) താങ്കൾ അവരിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞേക്കുക. അവരുടെ മേൽ വന്നിറങ്ങാനിരിക്കുന്ന ശിക്ഷ താങ്കൾ പ്രതീക്ഷിക്കുക! നീ അവരോട് താക്കീത് ചെയ്യുന്ന ശിക്ഷ അവരും കാത്തിരിക്കുക തന്നെയാകുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "32" }
  }
}
