{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម (បានបកស្រាយរួចនៅដើមជំពូក អាល់ហ្ពាក៏រ៉ោះ)។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអានដែលព្យាការីមូហាំម៉ាត់បាននាំមកនេះ គឺត្រូវបានបញ្ចុះមកពីម្ចាស់ដែលគ្រប់គ្រងពិភពទាំងអស់ ដោយគ្មានការមន្ទិលសង្ស័យនៅក្នុងវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលប្រឆាំងទាំងនោះបាននិយាយថាៈ ពិតប្រាកដណាស់ មូហាំម៉ាត់ បានតាក់តែងគម្ពីរគួរអាននេះដោយខ្លួនឯង ហើយអះអាងថា វាមកពីម្ចាស់របស់គេ។ រឿងនោះមិនដូចអ្វីដែលពួកគេបាននិយាយនោះឡើយ។ ផ្ទុយទៅវិញ វា(គម្ពីរគួរអាន)គឺជាការពិតដែលគ្មានការសង្ស័យនៅក្នុងវាឡើយ។ វាត្រូវបានបញ្ចុះមកពីម្ចាស់របស់អ្នកមកកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដើម្បីឲ្យអ្នកព្រមានបន្លាចក្រុមមួយដែលមិនធ្លាប់មានអ្នកនាំសារណាម្នាក់មកបន្លាចពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះមុនអ្នកនោះឡើយ។ សង្ឃឹមថាពួកគេនឹងទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិត ហើយពួកគេនឹងដើរតាម និងអនុវត្តន៍តាមវា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ ទ្រង់គឺជាអ្នកដែលបានបង្កើតមេឃជាច្រើនជាន់ ជាអ្នកដែលបានបង្កើតផែនដី និងបានបង្កើតអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរក្នុងរយៈពេលប្រាំមួយថ្ងៃ ខណៈដែលទ្រង់មានសមត្ថភាពអាចបង្កើតវាតែក្នុងរយៈពេលតិចជាងមួយប៉ព្រិចភ្នែកប៉ុណ្ណោះ។ បន្ទាប់មក ទ្រង់គង់លើអារ៉ស្ហ ក្នុងលក្ខណៈដែលសក្តិសមនឹងភាពថ្កំថ្កើងរបស់ទ្រង់។ ពួកអ្នក(ឱមនុស្សលោក)គ្មានអ្នកគាំពារណាដែលគាំពារកិច្ចការរបស់ពួកអ្នកក្រៅពីទ្រង់ឡើយ ហើយក៏គ្មានអ្នកអន្តរាគមន៍ណាដែលអាចជួយអន្តរាគមន៍ពួកអ្នកចំពោះម្ចាស់របស់ពួកអ្នកនោះដែរ។ ដូច្នេះ តើពួកអ្នកមិនបានគិតពិចារណា ហើយធ្វើការគោរពសក្ការៈទៅចំពោះអល់ឡោះដែលជាអ្នកបានបង្កើតពួកអ្នក និងមិនគោរពសក្ការៈទៅចំពោះអ្នកផ្សេងរួមជាមួយទ្រង់ទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ចាត់ចែងកិច្ចការទាំងឡាយរបស់ម៉ាខ្លូកទាំងអស់ទាំងនៅលើមេឃជាច្រើនជាន់និងនៅលើផែនដី។ បន្ទាប់មក កិច្ចការទាំងនោះនឹងឡើងទៅកាន់ទ្រង់វិញនៅថ្ងៃមួយដែលមានរយៈពេលមួយពាន់ឆ្នាំ តាមឆ្នាំដែលពួកអ្នក(ឱមនុស្សលោក)គិតវានៅលើលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកដែលចាត់ចែងកិច្ចការទាំងអស់នោះ គឺជាអ្នកដែលដឹងនូវអ្វីដែលអវត្តមាន និងអ្វីដែលមានវត្តមាន។ គ្មានអ្វីមួយនៃប្រការទាំងពីរនោះអាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់មហាខ្លាំងពូកែដែលគ្មានសត្រូវណាម្នាក់របស់ទ្រង់ដែលទ្រង់ផ្តន្ទាទោសចំពោះរូបគេនោះអាចឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាអាណិតស្រឡាញ់ចំពោះបណ្តាខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលហ្មត់ចត់បំផុតចំពោះរាល់អ្វីទាំងឡាយដែលទ្រង់បានបង្កើត ហើយទ្រង់បានចាប់ផ្តើមបង្កើតព្យាការីអាហ្ទាំអំពីដីឥដ្ឋ ដោយគ្មានគំរូពីមុនមកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់បានបង្កើតកូនចៅរបស់គាត់បន្ទាប់ពីគាត់(ព្យាការីអាហ្ទាំ)អំពីទឹកកាមដែលគ្មានតម្លៃ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ទ្រង់បានបង្កើតមនុស្សលោកឲ្យមានលក្ខណៈពេញលេញ ហើយទ្រង់បានផ្លុំព្រលឹងទៅក្នុងវាដោយបញ្ជាទៅកាន់ម៉ាឡាអ៊ីកាត់ដែលទទួលបន្ទុកខាងផ្លុំបញ្ចូលវិញ្ញាណឲ្យផ្លុំ។ ហើយទ្រង់បានបង្កើតឲ្យពួកអ្នក(ឱមនុស្សលោក)នូវត្រចៀកដើម្បីស្តាប់ បង្កើតឲ្យមានភ្នែកដើម្បីមើល ហើយនិងបង្កើតបេះដូង(ដួងចិត្ត)ដើម្បីឲ្យពួកអ្នកគិតពិចារណា។ អ្វីដែលពួកអ្នកដឹងគុណទៅលើឧបការគុណដែលអល់ឡោះបានប្រទានឲ្យពួកអ្នកទាំងនេះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនដែលបដិសេធនឹងការពង្រស់ឡើងវិញ(នៅថ្ងៃបរលោក)បាននិយាយថាៈ នៅពេលដែលពួកយើងបានស្លាប់ និងបានកប់ទៅក្នុងដី ហើយខ្លួនប្រាណរបស់ពួកយើងបានក្លាយទៅជាដីអស់ទៅហើយនោះ តើពួកយើងនឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញជាថ្មីម្តងទៀតឬ? គឺមិនអាចទៅរួចឡើយ។ ផ្ទុយទៅវិញ ពួកគេគឺជាពួកដែលប្រឆាំងនឹងការពង្រស់ឡើងវិញ ដោយពួកគេមិនមានជំនឿចំពោះវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះថាៈ ម៉ាលីគុលម៉ោតដែលទទួលបន្ទុកខាងដកយកជីវិត ដែលអល់ឡោះបានប្រគល់កិច្ចការឲ្យដកយកជីវិតពួកអ្នកនោះ នឹងយកជីវិតពួកអ្នក។ បន្ទាប់មក នៅថ្ងៃបរលោក ពួកអ្នកនឹងវិលត្រឡប់មកកាន់យើង(អល់ឡោះ)តែមួយគត់ដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលសាងទង្វើអាក្រក់នឹងបង្ហាញខ្លួននៅថ្ងៃបរលោក ខណៈដែលពួកគេជាពួកដែលថោកទាបបំផុតដោយពួកគេឱនក្បាលរបស់ពួកគេចុះ ដោយសារតែពួកគេប្រឆាំង(មិនជឿ)នឹងការពង្រស់មនុស្សឲ្យរស់ឡើងវិញ។ ពួកគេមានអារម្មណ៍ថាមានភាពអាម៉ាស់ ហើយពួកគេបានពោលថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងបានឃើញហើយនូវការពង្រស់ឡើងវិញដែលពួកយើងធ្លាប់បានបដិសេធមិនជឿចំពោះវា ហើយពួកយើងក៏បានឮហើយដែរថា អ្វីដែលបណ្តាអ្នកនាំសារដែលមកអំពីទ្រង់បាននាំមកនោះ គឺពិតជាការពិតមែន។ ហេតុនេះ សូមទ្រង់មេត្តាឲ្យពួកខ្ញុំវិលត្រឡប់ទៅកាន់ជីវិតលោកិយវិញម្តងទៀតផង ដើម្បីឲ្យពួកយើងអាចសាងទង្វើដែលធ្វើឲ្យទ្រង់ពេញចិត្តចំពោះពួកយើងវិញ។ ពេលនេះ ពួកយើងជឿជាក់យ៉ាងច្បាស់ហើយចំពោះការពង្រស់ឡើងវិញ និងចំពោះសេចក្តីពិតដែលបណ្តាអ្នកនាំសារបាននាំមកនោះ។ ប្រសិនបើអ្នកបានឃើញពួកដែលសាងទង្វើអាក្រក់ស្ថិតក្នុងស្ថានភាពបែបនេះនោះ ពិតណាស់ អ្នកពិតជាបានឃើញនូវរឿងរ៉ាវមួយដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើយើងមានចេតនាផ្តល់ឲ្យបុគ្គលគ្រប់រូបនូវការចង្អុលបង្ហាញនោះ យើងប្រាកដជានឹងផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេទាំងអស់គ្នាជាមិនខាន។ ប៉ុន្តែបន្ទូលរបស់យើងបានសម្រេចប្រកបគតិបណ្ឌិតនិងយុត្តិធម៌ហើយថាៈ យើងនឹងបំពេញនរកជើហាន់ណាំនៅថ្ងៃបរលោកដោយពួកគ្មានជំនឿទាំងពីរក្រុម គឺពពួកជិន និងមនុស្សលោក ដោយសារតែពួកគេបានជ្រើសរើសយកមាគ៌ានៃភាពគ្មានជំនឿនិងវង្វេង ដោយបោះបង់មាគ៌ានៃសេចក្តីជំនឿនិងភាពត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់ពួកគេនៅថ្ងៃបរលោកនោះក្នុងលក្ខណៈតិះដៀលនិងស្តីបន្ទោសថាៈ ចូរពួកអ្នកភ្លក្សរសជាតិនៃទណ្ឌកម្មចុះ ដោយសារតែការព្រងើយកន្តើយរបស់ពួកអ្នកនៅក្នុងលោកិយអំពីការជួបនឹងអល់ឡោះនៅថ្ងៃបរលោកដើម្បីជំនុំជម្រះនោះ។ ពិតប្រាកដណាស់ យើងទុកពួកអ្នកចោលនៅក្នុងទណ្ឌកម្មដោយមិនខ្វល់ពីអ្វីដែលពួកអ្នកទទួលរងនោះឡើយ។ ហើយចូរពួកអ្នកភ្លក្សចុះនូវទណ្ឌកម្មភ្លើងនរកដ៏អមតៈដែលគ្មានទីបញ្ចប់ ដោយសារតែអំពើល្មើសដែលពួកអ្នកធ្លាប់បានប្រព្រឹត្តនៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្នកដែលមានជំនឿនឹងបណ្តាវាក្យខណ្ឌរបស់យើងដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងនោះ កាលណាគេទូន្មានពួកគេជាមួយនឹងវាក្យខណ្ឌទាំងនោះ គឺពួកគេក្រាបស៊ូជោតទៅកាន់អល់ឡោះដោយការលើកតម្កើង កោតសរសើទៅចំពោះទ្រង់ ហើយពួកគេពុំមានភាពក្រអឺតក្រទមក្នុងការគោរពសក្ការៈទៅចំពោះអល់ឡោះ និងមិនក្រអឺតក្រទមក្នុងការក្រាបស៊ូជូទទៅកាន់ទ្រង់នោះឡើយ ទោះជាក្នុងស្ថានភាពបែបណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ខ្នងរបស់ពួកគេបានឃ្លាតឆ្ងាយអំពីពូករបស់ពួកគេដែលពួកគេតែងគេងនៅលើវា ដោយពួកគេទុកវាចោល ហើយសំដៅឆ្ពោះទៅកាន់អល់ឡោះជាម្ចាស់។ ពួកគេបួងសួងទៅចំពោះទ្រង់ទាំងក្នុងពេលសឡាតរបស់ពួកគេ និងក្នុងពេលផ្សេងទៀត ដោយបារម្ភខ្លាចទណ្ឌកម្មរបស់ទ្រង់ និងប្រាថ្នាចង់បានក្តីមេត្តាករុណារបស់ទ្រង់ ហើយពួកគេបានបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដែលយើងបានប្រទានឲ្យពួកគេនោះក្នុងមាគ៌ារបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គ្មានបុគ្គលណាម្នាក់អាចដឹងនោះទេនូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានរៀបចំសម្រាប់ពួកគេអំពីអ្វីដែលធ្វើឲ្យពួកគេគាប់ចិត្តនោះ ជាការតបស្នងអំពីទ្រង់ចំពោះពួកគេទៅលើទង្វើកុសលដែលពួកគេបានសាងនៅក្នុងលោកិយ។ ដូច្នេះ វាគឺជាការតបស្នងមួយដែលគ្មានរណាម្នាក់ដឹងក្រៅពីអល់ឡោះឡើយ ព្រោះតែភាពអស្ចារ្យរបស់វា។"
    },
    {
      "resource_id": 792,
      "text": "អ្នដែលមានជំនឿចំពោះអល់ឡោះដែលអនុវត្តន៍តាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ ព្រមជៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់នោះ គឺមិនដូចទៅនឹងពួកដែលចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះនោះឡើយ។ ក្រុមទាំងពីរនេះ គឺមិនស្មើគ្នាឡើយចំពោះអល់ឡោះនៅក្នុងការប្រទានការតបស្នងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងនូវទង្វើកុសលនោះ ពិតណាស់ការតបស្នងដែលគេបានរៀបចំសម្រាប់ពួកគេនោះ គឺឋានសួគ៌ ដែលពួកគេនឹងស្ថិតនៅក្នុងនោះ ជាការផ្តល់កិត្តិយសអំពីអល់ឡោះជាម្ចាស់ដល់ពួកគេ និងជាការតបស្នងទៅលើទង្វើកុសលដែលពួកគេបានសាងនៅក្នុងលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯពួកដែលបានចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះដោយការប្រឆាំង និងការប្រព្រឹត្តល្មើសនោះ កន្លែងស្នាក់នៅរបស់ពួកគេដែលគេបានរៀបចំសម្រាប់ពួកគេនៅថ្ងៃបរលោកនោះ គឺឋាននរក ដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។ រាល់ពេលដែលពួកគេចង់ចេញអំពីឋាននរកនោះ ពួកគេត្រូវបានគេបញ្ជូនឲ្យត្រឡប់ទៅកាន់ឋាននរកវិញ ហើយមានគេពោលទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសថាៈ ចូរពួកអ្នកភ្លក្សចុះនូវទណ្ឌកម្មភ្លើងនរកដែលពួកអ្នកធ្លាប់បានបដិសេធ(មិនជឿ)ចំពោះវាកាលនៅក្នុងលោកិយ នៅពេលដែលបណ្តាអ្នកនាំសាររបស់ពួកអ្នកបានដាស់តឿនបន្លាចពួកអ្នកអំពីវានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងប្រាកដជានឹងឲ្យពួកបដិសេធដែលចាកចេញពីការគោរពប្រតិបត្តិម្ចាស់របស់ពួកគេនោះភ្លក្សនូវការលំបាកនិងការសាកល្បងនៅក្នុងលោកិយនេះ មុនពេលដែលទណ្ឌកម្មដ៏ខ្លាំងក្លាបំផុតដែលគេបានត្រៀមទុកសម្រាប់ពួកគេនៅថ្ងៃបរលោកមកដល់ ប្រសិនបើពួកគេមិនព្រមសារភាពកំហុសទេនោះ។ សង្ឃឹមថា ពួកគេវិលត្រឡប់ទៅរកការគោរពប្រតិបត្តិចំពោះម្ចាស់របស់ពួកគេវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលបំពានខ្លាំងជាងពួកដែលត្រូវបានគេទូន្មានជាមួយនឹងវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះ តែគេបែរជាមិនព្រមទទួលយកការទូន្មាននោះ ព្រមទាំងបែរចេញពីវាដោយមិនខ្វាលខ្វល់នោះឡើយ។ ពិតប្រាកដណាស់ ចំពោះពួកដែលប្រព្រឹត្តអំពើអាក្រក់(ដោយការគ្មានជំនឿ និងប្រព្រឹត្តល្មើសដែលពួកគេបែរចេញអំពីវាក្យខណ្ឌរបស់អល់ឡោះ)នោះ យើងគឺជាអ្នកដែលផ្តន្ទាទោសពួកគេដោយចៀសមិនផុតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវគម្ពីររតាវរ៉ត។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំមានការមន្ទិលសង្ស័យចំពោះការដែលអ្នកបានជួបនឹងព្យាការីមូសានៅយប់ អ៊ីសរ៉កនិងមៀករ៉ច ឲ្យសោះ។ ហើយយើងបានធ្វើឲ្យគម្ពីរ(តាវរ៉ត)ដែលត្រូវបានបញ្ចុះទៅលើព្យាការីមូសានោះ ជាចង្អុលបង្ហាញដល់អម្បូរអ៊ីស្រាអែលអំពីភាពវង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានធ្វើឲ្យពួកគេមួយចំនួនក្នុងចំណោមអម្បូរអ៊ីស្រាអែលក្លាយទៅជាមេដឹកនាំ ដែលដឹកនាំមនុស្សទៅកាន់សេចក្តីពិតដែលចង្អុលបង្ហាញទៅកាន់ការពិត នៅពេលដែលពួកគេអត់ធ្មត់លើការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់អល់ឡោះនិងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់ និងអត់ធ្មត់ចំពោះការលំបាកក្នុងមាគ៌ានៃការអំពាវនាវ(ទៅកាន់អល់ឡោះ) ហើយពួកគេបានជឿជាក់យ៉ាងពិតប្រាកដចំពោះវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាអ្នកដែលនឹងកាត់សេចក្តីរវាងពួកគេនៅថ្ងៃបរលោកចំពោះអ្វីដែលពួកគេបានខ្វែងគំនិតគ្នានៅក្នុងលោកិយ។ នៅពេលនោះ គេនឹងដឹងថា តើអ្នកណាដែលស្ថិតនៅលើការពិត អ្នកណាដែលស្ថិតនៅលើប្រការមិនពិត។ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទៅតាមអ្វីដែលពួកគេសមនឹងទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "តើមិនទាន់បានបញ្ជាក់ច្បាស់ដល់ពួកគេទៀតឬ ថាតើមានប្រជាជាតិប៉ុន្មានហើយមុនពួកគេដែលយើងបានបំផ្លាញនោះ? ពួកទាំងនេះបានដើរកាត់លំនៅដ្ឋានរបស់ពួកជំនាន់មុនដែលពួកគេធ្លាប់បានរស់នៅមុនពេលដែលពួកគេត្រូវបានគេបំផ្លាញ តែពួកគេមិនបានយកស្ថានភាពរបស់ពួកជំនាន់មុននោះធ្វើជាមេរៀនឡើយ។ ពិតប្រាកដណាស់ ចំពោះវិនាសកម្មដែលបានកើតឡើងចំពោះប្រជាជាតិទាំងនោះដោយសារតែការប្រឆាំងនិងការប្រព្រឹត្តល្មើសរបស់ពួកគេនោះ គឺពិតជាមេរៀនមួយដែលគេអាចទាញយកជាភស្តុតាងបញ្ជាក់ពីសច្ចភាពនៃអ្នកនាំសារទាំងឡាយរបស់ពួកគេដែលបានមកដល់ពួកគេអំពីម្ចាស់របស់ពួកគេ។ តើពួកដែលបដិសេធនឹងបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះទាំងនោះមិនបានស្តាប់ឮសញ្ញាភស្តុតាងទាំងឡាយរបស់អល់ឡោះនូវការស្តាប់ឮដែលទទួលយក និងយកជាមេរៀនទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធចំពោះការពង្រស់ឡើងវិញទាំងនោះមិនបានឃើញទេឬថា ពិតប្រាកដណាស់ យើងបានបញ្ជូនទឹកភ្លៀងទៅកាន់ដីដែលស្ងួតហួតហែងដែលគ្មានរុក្ខជាតិដុះទាល់តែសោះ តែក្រោយមក តាមរយៈទឹកភ្លៀងនោះ យើងបានបញ្ចេញនូវដំណាំសម្រាប់សត្វអូដ្ឋ សត្វគោ និងសត្វពពែរបស់ពួកគេ ព្រមទាំងពួកគេខ្លួនឯងទទួលទានវា។ តើពួកគេមិនបានមើលឃើញដូច្នេះ ហើយដឹងថា ពិតប្រាកដណាស់ អ្នកដែលអាចធ្វើឲ្យដីដែលស្ងួតហួតហែងនោះអាចដុះចេញនូវរុក្ខជាតិឡើងវិញ គឺជាអ្នកដែលមានសមត្ថភាពលើការពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញដែលសុំឲ្យទណ្ឌកម្មឆាប់កើតឡើង(ចំពោះពួកគេ)នោះបាននិយាយថាៈ ការកាត់សេចក្តីដែលពួកអ្នកអះអាងថា ទ្រង់នឹងកាត់សេចក្តីរវាងពួកយើងនៅថ្ងៃបរលោក ហើយថាពួកយើងត្រូវចូលនរក ហើយពួកអ្នកត្រូវចូលឋានសួគ៌នោះ តើពេលណាទើបវាមកដល់?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេវិញចុះថាៈ ការសន្យានេះ គឺនៅថ្ងៃបរលោក។ ប្រាកដណាស់ វាគឺជាថ្ងៃកាត់សេចក្តីរវាងខ្ញុំបម្រើទាំងឡាយរបស់អល់ឡោះ ខណៈដែលការជឿជាក់របស់ពួកដែលប្រឆាំងនឹងអល់ឡោះកាលនៅលើលោកិយនោះគ្មានផលប្រយោជន៍អ្វីដល់ពួកគេឡើយ បន្ទាប់ពីពួកគេបានឃើញថ្ងៃបរលោកផ្ទាល់ភ្នែកហើយនោះ ហើយពួកគេក៏មិនត្រូវបានគេពន្យារពេលដើម្បីឲ្យពួកគេសារភាពកំហុសចំពោះម្ចាស់របស់ពួកគេ និងវិលត្រឡប់ទៅកាន់ទ្រង់វិញនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បែរចេញពីពួកទាំងនោះចុះក្រោយពីពួកគេនៅតែបន្តស្ថិតក្នុងភាពវង្វេងរបស់ពួកគេទៀតនោះ។ ហើយចូរអ្នករង់ចាំមើលចុះ ថាតើអ្វីដែលនឹងកើតឡើងចំពោះពួកគេ។ ជាការពិតណាស់ ពួកគេក៏កំពុងតែរង់ចាំទណ្ឌកម្មដែលអ្នកបានសន្យាចំពោះពួកគេដូចគ្នាដែរ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "32" }
  }
}
