{
  "translations": [
    {
      "resource_id": 798,
      "text": "Alif-Lâm-Mîm.<sup foot_note=195420>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Kutulusya kwa Chitabu (Qur’an) changali kaikasya nkati mwakwe kutyochele kwa M’mbuje jwa iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Kapena ŵanganyao akuti: “Jwalakwe (Muhammadi ﷺ) ni jwaachitunjile?” (Ngwamba)! Nambo chalakwecho chiŵele chakuona chakuumila kwa Ambuje ŵenu (Allah), kuti mwatetele ŵandu ŵanganijwaichilileje nkutetela paujo penu, kuti ŵanganyao ajongoche."
    },
    {
      "resource_id": 798,
      "text": "Allah ni Ajula juŵagumbile mawunde ni mataka ni yaili chilikati chakwe m'moŵa nsano nalimo, kaneka ni jwatenjele pa Arishi (Chindanda Chaulungu). Nganinkola jenumanja jwangaŵaga Jwalakwe akun’gosa ŵaliose namuno akun’jokola, ana ngankukumbuchila?"
    },
    {
      "resource_id": 798,
      "text": "(Jwalakwe) jukasalondesyaga ichindu (yosope) kutyochela kwinani mpaka pasi, kaneka ni ikasakwelaga Kukwakwe, pa lisiku limpepe lyachiŵele chipiimo chauleu wakwe yaka sausande (1000) yankuti pakuŵalanjila jenumanja (ni yaka yenu ya pa duniya)."
    },
    {
      "resource_id": 798,
      "text": "Jwalakwejo ni Nkumanyilila yakusisika ni yakuonechela, Jwamachili gakupunda, Jwachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Ajula juŵachikolosyisye chindu chilichose kagumbidwe kakwe, ni jwakutandite gumbidwa kwa mundu kuumila mwilongo."
    },
    {
      "resource_id": 798,
      "text": "Kaneko jwautesile uŵelesi wakwe (mundujo) kuŵa wakuumila m’mesi gasyesyene gakunyosyeka."
    },
    {
      "resource_id": 798,
      "text": "Kaneko ni ŵankolosyisye ni kumpepelela nsimu wakuumila Kukwakwe. Ni am’biichiile jenumanja mawiwi (gakupikanila), meso (gakulolela) kwisa soni mitima (jaganichisya), nambo kutogolela kwenu kuli kwannonope."
    },
    {
      "resource_id": 798,
      "text": "Sano ŵanganyao ni akutiji: “Ana patuchipotela mwitaka, (panyuma pakuwa ni kuwanganyichilana ni litaka), nikuti chisimu uwwe mpaka tuchiŵa soni mu kagumbidwe kasambano?” (Elo tachiŵa), nambo ŵanganyao yakusimangana ni M’mbuje gwao (Allah) akuikanila."
    },
    {
      "resource_id": 798,
      "text": "Jilani: “Lilaika lya chiwa lyaliŵichidwe kukwenu lichityosya umi wenu, kaneko kwa M’mbuje gwenu tinchiuchisyidwa.”"
    },
    {
      "resource_id": 798,
      "text": "Ingaŵe mwajile kwaona akuleŵa achijinamisyaga mitwe jao kwa M’mbuje gwao (Allah aku achitiji): “Ambuje ŵetu! Sano tulolite nambo soni tupikene, basi tuwuchisyani (ku duniya kuti) tukapanganye yambone, chisimu uwwe (sano) tukulupilila kusyesyene.” (Nkajile kuiona yanchesela kusyene)."
    },
    {
      "resource_id": 798,
      "text": "Soni tungasache tungampele mundu jwalijose chongoko chakwe, nambo kuti lyasimichiche liloŵe Kukwangu lyanti: Chisimu chinjigumbasya Jahannama ni majini kwisa soni ŵandu wosope (ŵali ŵakusakala)."
    },
    {
      "resource_id": 798,
      "text": "(Tachisalilidwa yanti): Basi pasyani (ilagasyo) ligongo lyakuliŵalila kwenu yakusimangana ni lisiku lyenu lyelino. Uwwe Nowe tun’diŵaliile. Sano pasyani ilagasyo yandamo, ligongo lya yamwaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵakasagakulupilila ma Ȃya Getu, ni aŵala ŵanti naga ali akumbusyidwe nago akasasenjelemukukaga kusujudu, ni akasaluswejesyaga lumbili lwa M’mbuje gwao (Allah), soni ŵanganyao ŵangalikwesya."
    },
    {
      "resource_id": 798,
      "text": "Mbalati syao sikasatalikanganaga ni maugono (ndema jakwimuchila kuswali Tahajjudi), achim’bombaga M’mbuje gwao mwaoga (wakun’jogopa Jwalakwe), nambo soni mwakola tama (ja ukoto Wakwe), nambo soni mu ichindu yatwapele akasatolaga."
    },
    {
      "resource_id": 798,
      "text": "Ni ngakumanyilila mundu jwalijose yaŵaasisiile ŵanganyao (ku Mbepo) mu yakuteteŵachisya meso, kuŵa malipilo ga yaŵaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Ana jwali jwakulupilila mpaka aŵe mpela jwakunyosya? Nganaŵa alandene."
    },
    {
      "resource_id": 798,
      "text": "Sano aŵala ŵakulupilile ni kutendaga yambone, basi akwete kupata ŵanganyao Matimbe Gakutamilichikamo (ku Mbepo), kuŵa mbiiko pa yaŵaliji nkupanganya."
    },
    {
      "resource_id": 798,
      "text": "Sano soni aŵala ŵaŵanyosyisye, basi mauto gao ni ku Moto. Ndaŵi ni katema katakasacheje kuti akopochemo, takawuchisyidweje mmomo, ni takasalilidweje yanti: “Pasyani ilagasyo ya Moto ayila yamwaliji nkuikanila.”"
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu chitwape kupasya ŵanganyao ilagasyo yakuŵandika (ya pa duniya), nkaniyiŵe ilagasyo yekulungwa (ya ku Akhera), kuti ŵanganyao awujile (kwa Allah pakutenda toba)."
    },
    {
      "resource_id": 798,
      "text": "Ana nduni jwali jwalupuso nnope kwakumpunda mundu jwakumbusyidwe ni ma Ȃya ga Ambujegwe, kaneka ni kugatundumalila? Chisimu Uwwe kwa akuleŵa tuŵele Ŵakuusya mbusyo."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu pamasile patwampele Musa Chitabu (cha Taurat), basi ngasim’ba ŵakaichila yakusimangana najo (Musa kwa mwasimangene najo chilo cha Al-Isrâ’ ni Al- Mi‘râj). Ni twachitesile (Chitabucho) kuŵa chongolo ku ŵanache ŵa Israila."
    },
    {
      "resource_id": 798,
      "text": "Ni twatesile ŵane mwa ŵanganyao kuŵa achinnongola ŵaŵaliji nkwajongolela (ŵandu) ni ulamusi Wetu, pandema ja ŵapilile ni kuŵaga soni ali nkugakulupilila kusyesyene ma Ȃya Getu."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Ambuje ŵenu (Allah) ni ŵatachijilanya chilikati chao lisiku lya Kiyama, pa ichindu yaŵaliji ŵanganyao ali nkutindana pa yalakweyo."
    },
    {
      "resource_id": 798,
      "text": "Ana nganiyimanyukuchepe kukwao yanti mikutula jilingwa jatwajijonasile paujo pao? Soni ŵanganyaŵa (achimakafili ŵaleloŵa), akwendaga mu ŵatamaga ŵanganyao, (ana ngaakuionaga imanyilo yakonanjidwa kwao)? Chisimu mu yalakweyo mwana ilosyo. Ana ngakupikana?"
    },
    {
      "resource_id": 798,
      "text": "Ana ngakuiona yanti Uwwe tukugapelekaga mesi kwitaka lyejumu, ni tukasakoposyaga ni galakwego mmela waikulyaga ilango yao mpaka ni achimisyene ŵakweo, ana ngakulola?"
    },
    {
      "resource_id": 798,
      "text": "Sano ŵanganyao ni akutiji: “Ana kwele kulamulidwa (kwakuti uwwe tupate ipotesi) kuchiŵa chakachi, nam’baga jenumanja nkuŵecheta yakuona?”"
    },
    {
      "resource_id": 798,
      "text": "Jilani: “Lisiku lyakulamulidwa (kupata ipotesi yenu), ngasichakamuchisya aŵala ŵaŵakufuulu chikulupi chao, nambo soni ngasapedwa lipesa (lyakutendela toba).”"
    },
    {
      "resource_id": 798,
      "text": "Basi mwalekani ŵanganyao (mmwe Muhammadi ﷺ), ni n’jembecheyeje (yachiŵatende ŵanganyao Allah), chisimu ŵanganyao akwembecheya (yakuti gampate jenumanja makungu)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "32" }
  }
}
