{
  "translations": [
    { "resource_id": 819, "text": "الم" },
    {
      "resource_id": 819,
      "text": "یہ نازل کی ہوئی کتاب ہے، اس میں کچھ شبہ نہیں ، خداوندعالم کی طرف سے ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ کہتے ہیں کہ اس شخص نے اس کو خود گھڑلیا ہے بلکہ یہ حق ہے تمھارے رب کی طرف سے، تاکہ تم ان لوگوں کو ڈر ادو جن کے پاس تم سے پہلے کوئی ڈرانے والا نہیں آیا، تاکہ وہ راہ پر آجائیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی ہے جس نے پیدا کیا آسمانوں اور زمین کو اور جوا ن کے درمیان ہے چھ دنوں میں ، پھر وہ عرش پر قائم ہوا اس کے سوا نہ تمھارا کوئی مددگار ہے اور نہ کوئی سفارش کرنے والا تو کیا تم دھیان نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "وہ آسمان سے زمین تک تمام معاملات کی تدبیر کرتا ہےپھر وہ اس کی طرف لوٹتے ہیں ایک ایسے دن میں جس کی مقدار تمھاری گنتی سے ہزار سال کے برابر ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے پوشیدہ اور ظاہر کو جاننے والا زبردست ہے، رحمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اس نے جو چیز بھی بنائی خوب بنائیاور اس نے انسان کی تخلیق کی ابتدا مٹی سے کی"
    },
    { "resource_id": 819, "text": "پھر اس کی نسل حقیر پانی کے خلاصہ سے چلائی" },
    {
      "resource_id": 819,
      "text": "پھر اس کے اعضاء درست کيے اور اس میں اپنی روح پھونکیتمھارے لیے کان اور آنکھیں اور دل بنائے تم لوگ بہت کم شکر کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے کہا کہ کیا جب ہم زمین میں گم ہوجائیں گے تو ہم پھر نئے سرے سے پیدا کيے جائیں گے بلکہ وہ اپنے رب کی ملاقات کے منکر ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ موت کافرشتہ تمھاری جان قبض کرتا ہے جو تم پر مقرر کیا گیا ہےپھر تم اپنے رب کی طرف لوٹائے جاؤگے"
    },
    {
      "resource_id": 819,
      "text": "اور کاش تم دیکھو جب کہ یہ مجرم لوگ اپنے رب کے سامنے سرجھکائے ہوں گے اے ہمارے رب، ہم نے دیکھ لیا اور ہم نے سن لیا تو ہم کو واپس بھیج دے کہ ہم نیک کام کریں  ہم یقین کرنے والے بن گئے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر ہم چاہتے تو ہرشخص کو اس کی ہدایت دے دیتے لیکن میری بات ثابت ہوچکی کہ میں جہنم کو جنوں اور انسانوں سے بھروں گا"
    },
    {
      "resource_id": 819,
      "text": "تو اب مزہ چکھو اس بات کا کہ تم نے اس دن کی ملاقات کو بھلا دیا ہم نے بھی تم کو بھلادیااور اپنے کيے کی بدولت ہمیشہ کا عذاب چکھو"
    },
    {
      "resource_id": 819,
      "text": "ہماری آیتوں پر وہی لوگ ایمان لاتے ہیں کہ جب ان کو ان کے ذریعہ سے یاد دہانی کی جاتی ہے تو وہ سجدے میں گر پڑتے ہیں اور اپنے رب کی حمد کے ساتھ اس کی تسبیح کرتے ہیں  اور وہ تکبر نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "ان کے پہلو بستروں سے الگ رہتے ہیں  وہ اپنے رب کوپکارتے ہیں ڈر سے اور امید سے اور جو کچھ ہم نے ان کو دیا ہے، وہ اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "تو کسی کو خبر نہیں کہ ان لوگوں کے لیے ان کے اعمال کے صلہ میں آنکھوں کی کیا ٹھنڈک چھپا رکھی گئی ہے"
    },
    {
      "resource_id": 819,
      "text": "تو کیا جو مومن ہے وہ اس شخص جیسا ہوگا جو نافرمان ہے دونوں برابر نہیں ہوسکتے"
    },
    {
      "resource_id": 819,
      "text": "جولوگ ایمان لائے اور انھوں نے اچھے کام کيے تو ان کے ليے جنت کی قیام گاہیں ہیں ، ضیافت ان کاموں کی وجہ سے جو وہ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے نافرمانی کی تو ان کا ٹھکانا آگ ہے، وہ لوگ جب اس سے نکلنا چاہیں گے تو پھر وہ اسی میں دھکیل دئے جائیں گے اور ان سے کہا جائے گا کہ آگ کاعذاب چکھو جس کو تم جھٹلاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم ان کو بڑے عذاب سے پہلے چھوٹا عذاب چکھائیں گے، شاید کہ وہ باز آجائیں"
    },
    {
      "resource_id": 819,
      "text": "اور اس شخص سے زیادہ ظالم کون ہوگا جس کو اس کے رب کی آیتوں کے ذریعہ نصیحت کی جائے، پھر وہ ان سے اعراض کرےہم ایسے مجرموں سے ضرور بدلہ لیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے موسیٰ کو کتاب دی تو تم اس کے ملنے میں کچھ شک نہ کرواور ہم نے اس کو بنی اسرائیل کے لیے ہدایت بنایا"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان میں پیشوا بنائے جو ہمارے حکم سے لوگوں کی رہنمائی کرتے تھے، جب کہ انھوں نے صبر کیا اور وہ ہماری آیتوں پریقین رکھتے تھے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تیرا رب قیامت کے دن ان کے درمیان ان امور میں فیصلہ کردے گا جن میں وہ باہم اختلاف کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کے لیے یہ چیز ہدایت دینے والی نہ بنی کہ ان سے پہلے ہم نے کتنی قوموں کو ہلاک کردیاجن کی بستیوں میں یہ لوگ آتے جاتے ہیں  بے شک اس میں نشانیاں ہیں ، کیا یہ لوگ سنتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیاانھوں نے نہیں دیکھا کہ ہم پانی کو چٹیل زمین کی طرف ہانک کرلے جاتے ہیں  پھر ہم اس سے کھیتی نکالتے ہیں جس سے ان کے چوپائے کھاتے ہیں اور وہ خود بھی پھر کیاوہ دیکھتے نہیں"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ یہ فیصلہ کب ہوگااگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ فیصلہ کے دن ان لوگوں کاایمان نفع نہ دے گا جنھوں نے انکار کیا اور نہ ان کو مہلت دی جائے گی"
    },
    {
      "resource_id": 819,
      "text": "تو ان سے اعراض کرو اور منتظر رہو، یہ بھی منتظر ہیں"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "32" }
  }
}
