{
  "translations": [
    { "resource_id": 823, "text": "Alif Lam Mim" },
    {
      "resource_id": 823,
      "text": "This Book has beyond all doubt been revealed by the Lord of the Universe."
    },
    {
      "resource_id": 823,
      "text": "Do they say, ‘He has invented it himself.’? No indeed! It is the truth from your Lord to warn a people to whom, before you, no warner came, so that hopefully they may be rightly guided."
    },
    {
      "resource_id": 823,
      "text": "It was God who created the heavens and the earth and whatsoever is in between in six Days, and then He established Himself on the throne. You have no patron nor any intercessor besides Him. So will you not pay heed?<sup foot_note=212844>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He directs all affairs from heaven to earth. Then all will again ascend to Him on a Day whose length is a thousand years by the way you measure."
    },
    {
      "resource_id": 823,
      "text": "Such is the Knower of the unseen and the visible, the Powerful, the Merciful,"
    },
    {
      "resource_id": 823,
      "text": "who gave everything its perfect form. He originated the creation of man from clay,"
    },
    {
      "resource_id": 823,
      "text": "then He made his progeny from an extract of a humble fluid."
    },
    {
      "resource_id": 823,
      "text": "Then He moulded him; He breathed His Spirit into him; He gave you hearing, sight, and hearts. How seldom you are grateful!<sup foot_note=212845>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "They say, ‘When we are lost in the earth, how can we then be recreated?’ Indeed, they deny they will ever meet their Lord."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘The Angel of Death who has been given charge of you will gather in your souls. Then you will [all] be returned to your Lord.’"
    },
    {
      "resource_id": 823,
      "text": "If only you could see the evil-doers hanging their heads in shame before their Lord, ‘Our Lord, we have seen and we have heard, so send us back again and we will act rightly. For we do indeed now believe.’"
    },
    {
      "resource_id": 823,
      "text": "Yet had We so willed, We could indeed have imposed Our guidance upon every human being: but My word shall come true: ‘I will fill Hell with jinns and men all together.’"
    },
    {
      "resource_id": 823,
      "text": "We shall say to them, ‘Taste this—for you forgot you would ever meet this Day. We too will forget you—taste the chastisement of Eternity for your [evil] deeds!’"
    },
    {
      "resource_id": 823,
      "text": "The people who truly believe in Our messages are those who fall to the ground in prostration when they are reminded of them, and glorify their Lord with praise and are not arrogant."
    },
    {
      "resource_id": 823,
      "text": "They forsake their beds, calling upon their Lord in fear and in hope, and spend out of what We have provided them with."
    },
    {
      "resource_id": 823,
      "text": "No soul knows what joy is kept hidden in store for them as a reward for their labours."
    },
    {
      "resource_id": 823,
      "text": "So, is someone who believes equal to someone who defies God? No, they are not equal."
    },
    {
      "resource_id": 823,
      "text": "Those who believe and do good deeds shall be lodged in the Gardens of Paradise as a reward for what they have done."
    },
    {
      "resource_id": 823,
      "text": "As for those who defy God, their home shall be the Fire. Whenever they try to escape it, they shall be driven back into it, and they shall be told, ‘Taste the torment of the Fire, which you have persistently denied.’"
    },
    {
      "resource_id": 823,
      "text": "And most surely We will make them taste a lesser punishment before the greater punishment, so that perhaps they may return to Us in repentance."
    },
    {
      "resource_id": 823,
      "text": "Who does greater wrong than someone who, when revelations of his Lord are recited to him, turns away from them? We shall inflict retribution on the guilty."
    },
    {
      "resource_id": 823,
      "text": "We gave Moses the Scripture—so [Muhammad] do not doubt that you are receiving it—just as We made it a guide for the Children of Israel."
    },
    {
      "resource_id": 823,
      "text": "We appointed leaders from among them, guiding by Our command when they were steadfast and when they had firm faith in Our signs."
    },
    {
      "resource_id": 823,
      "text": "Surely your Lord will judge between them on the Day of Resurrection concerning that wherein they used to differ."
    },
    {
      "resource_id": 823,
      "text": "Does it not guide them [to see] how many generations We destroyed before them, among whose ruined dwellings they now walk about? There truly are signs in this—will they not listen?"
    },
    {
      "resource_id": 823,
      "text": "Have they not seen that We drive the water to the barren land and produce thereby crops of which their cattle and they themselves eat? Will they not then see?"
    },
    {
      "resource_id": 823,
      "text": "And they say, ‘When will this judgement come, if you are telling the truth?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘On the Day of Judgement it will be of no benefit to those who were bent on denying the truth, if they [then] believe! They will be granted no respite.’"
    },
    {
      "resource_id": 823,
      "text": "So turn away from them and wait. They too are waiting."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "32" }
  }
}
