{
  "translations": [
    { "resource_id": 95, "text": "Alif. Lam. Mim." },
    {
      "resource_id": 95,
      "text": "This Book, beyond all doubt, was revealed by the Lord of the Universe.<sup foot_note=\"180312\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Or do<sup foot_note=\"180313\">1</sup> they say: “He has fabricated it?”<sup foot_note=\"180314\">2</sup> Nay, it is the Truth from your Lord so that you may warn a people to whom no warner came before you;<sup foot_note=\"180315\">3</sup> perhaps they will be guided to the Right Way.<sup foot_note=\"180316\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is Allah<sup foot_note=\"180317\">1</sup> Who created the heavens and the earth and all that is between the two, in six days, and then He established Himself on the Throne.<sup foot_note=\"180318\">2</sup> You have no guardian or intercessor other than He. Will you, then, not take heed?<sup foot_note=\"180319\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "He governs from the heaven to the earth and then the record (of this governance) goes up to Him in a day whose measure is a thousand years in your reckoning.<sup foot_note=\"180320\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He knows<sup foot_note=\"180321\">1</sup> all that is beyond as well as all that is within a creature's sense-perception. He is the Most Mighty,<sup foot_note=\"180322\">2</sup> the Most Compassionate,<sup foot_note=\"180323\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "He Who excelled in the creation of all that He created.<sup foot_note=\"180324\">1</sup> He originated the creation of man from clay,"
    },
    {
      "resource_id": 95,
      "text": "then made his progeny from the extract of a mean fluid,<sup foot_note=\"180325\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "then He duly proportioned him,<sup foot_note=\"180326\">1</sup> and breathed into him of His spirit,<sup foot_note=\"180327\">2</sup> and bestowed upon you ears and eyes and hearts.<sup foot_note=\"180328\">3</sup> And yet, little thanks do you give.<sup foot_note=\"180329\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "They say:<sup foot_note=\"180330\">1</sup> “Shall we be created afresh after we have become lost in the earth?” Nay, the fact is that they deny that they will meet their Lord.<sup foot_note=\"180331\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Tell them: “The angel of death who has been charged with your souls shall gather you, and then you shall be brought back to your Lord.”<sup foot_note=\"180332\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Would<sup foot_note=\"180333\">1</sup> that you could see the guilty standing before their Lord with their heads downcast, (saying to Him): “Our Lord, we have now seen and heard, so send us back (to the world) that we might act righteously. For now we have come to have firm faith.”"
    },
    {
      "resource_id": 95,
      "text": "(They will be told): “If We had so willed, We could have bestowed guidance on every person.<sup foot_note=\"180334\">1</sup> But the Word from Me that I will fill Hell with men and jinn,<sup foot_note=\"180335\">2</sup> all together, has been fulfilled."
    },
    {
      "resource_id": 95,
      "text": "So taste the chastisement on account of your forgetting the encounter of this Day.<sup foot_note=\"180336\">1</sup> We, too, have forgotten you. Taste the eternal chastisement as a requital for your misdeeds.”"
    },
    {
      "resource_id": 95,
      "text": "None believes in Our Signs except those who, when they are given good counsel through Our verses, fall down prostrate and celebrate the praise of their Lord and do not wax proud.<sup foot_note=\"180337\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Their sides forsake their beds, and they call upon their Lord in fear and hope,<sup foot_note=\"180338\">1</sup> and expend (in charity) out of the sustenance We have granted them.<sup foot_note=\"180339\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "No one knows what delights of the eyes are kept hidden for them as a reward for their deeds.<sup foot_note=\"180340\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Would a true believer be like him who was an evil-doer?<sup foot_note=\"180341\">1</sup> Surely they are not equal.<sup foot_note=\"180342\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "As for those who believe and act righteously, theirs shall be Gardens to dwell in,<sup foot_note=\"180343\">1</sup> a hospitality to reward them for their deeds."
    },
    {
      "resource_id": 95,
      "text": "As for the evil-doers, their refuge shall be the Fire. Every time they want to escape from it they shall be driven back and shall be told: “Taste the chastisement of the Fire which you used to reject as a lie.”"
    },
    {
      "resource_id": 95,
      "text": "We shall certainly have them taste some chastisement in this world in addition to the greater chastisement (of the Hereafter); perhaps they will retract (from their transgression).<sup foot_note=\"180344\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And who is more unjust than he who is given good counsel through the Signs of his Lord and yet he turns away from them?<sup foot_note=\"180345\">1</sup> Surely We will exact full retribution from such criminals."
    },
    {
      "resource_id": 95,
      "text": "Verily We bestowed the Book upon Moses. So entertain no doubt if (the Prophet Muhammad) received the same.<sup foot_note=\"180346\">1</sup> We had made that Book a guidance for the Children of Israel,<sup foot_note=\"180347\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and when they remained steadfast and firmly believed in Our Signs, We created among them leaders who guided people by Our command.<sup foot_note=\"180348\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely your Lord will judge among them on the Day of Resurrection concerning the matters about which the Children of Israel used to differ.<sup foot_note=\"180349\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Did (these historical events) not make them realise that We destroyed many nations before them amidst whose dwellings they now move about?<sup foot_note=\"180350\">1</sup> Surely there are many Signs in this. Are they unable to hear?"
    },
    {
      "resource_id": 95,
      "text": "Have they not seen that We drive water to the parched land, thereby bringing forth crops which they and their cattle eat? Are they unable to see?<sup foot_note=\"180351\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They say: “If you are truthful, (tell us) when will the Judgement come?”<sup foot_note=\"180352\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Tell them: “If the unbelievers were to believe on the Day of Judgement that will not avail them. For then they will be granted no respite.”<sup foot_note=\"180353\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So (leave them to themselves and) turn away from them and wait; they too are waiting."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "32" }
  }
}
