{
  "translations": [
    {
      "resource_id": 106,
      "text": "Делера а‚ Цуьнан элчанера а, аш шаьш барт бина хилла болчу мушрикшца<sup foot_note=112558>1</sup>декъехь цахилар, хаам бу."
    },
    {
      "resource_id": 106,
      "text": "Лела лаьттахула<sup foot_note=112559>1</sup>беа баттахь<sup foot_note=112560>2</sup>‚ тIаккха шуна хаалаш, Дела г1орасиз ван шун ницкъ кхочур боцийла‚ и Дела вуйла цатешарш сийсазабийр болуш."
    },
    {
      "resource_id": 106,
      "text": "Делера а‚ Цуьнан элчанера а кхайкхар ду нахе Доккха хьаж<sup foot_note=112561>1</sup>доьхкучу дийнахь: И Дела цIена ву мушрикех‚ Цуьнан элча а /цIена/ ву. Аш тōба дахь – и шуна дика ду‚ шу дуьхьалдовлахь, шуна хаалаш, Дела г1орасиз ван шайн ницкъ кхочур- боцийла. Кхаъ баккха цатешачарна лазош долчу Iазапаца<sup foot_note=112562>2</sup>,"
    },
    {
      "resource_id": 106,
      "text": "Аш шайца барт бина хилла берш боцчарна‚ тIаккха шуна цхьанна а хIуманца эшам бина хилла боцчу‚ шуна тIехь цхьанна а гIо дина хилла боцчарна – цаьрца бина барт кхочушбе шен хан чекхъяллалц‚ Далла беза /Шех/ кхоьруш берш."
    },
    {
      "resource_id": 106,
      "text": "Деза /хьаж доьхку/ беттанаш чекхдевлча /и шайца машаре ца богIу, тешнабехк беш болу/ мушрикаш байа, шайна уьш карабаькинчохь‚ схьалеца уьш‚ гуо бе царна‚ к1елонна охьаховша царна массанхьа а. Уьш дохкобовлахь‚ цара ламаз хIоттадахь‚ закат лахь – церан некъ маьрша бе. Баккъалла а, Дела гечдийриг а ву‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Мушрикех цхьаммо хьоьга шена маршо ехахь<sup foot_note=112563>1</sup>– кхочушъе иза, цунна Делан дош хаззалц‚ тIаккха дIакхачаве иза кхерам боцчу меттиге (шен даймахка‚ цунна лаахь), – иза уьш ца хууш къам хиларна ду."
    },
    {
      "resource_id": 106,
      "text": "Муха хир бу мушрикашца барт Далла гергахь а‚ Цуьнан элчанна гергахь а‚ Деза маьждиган гергахь аш шайца барт бинарш боцчаьрца? Уьш шайца нийса ма хиллара‚ шу цаьрца а нийса хила. Баккъалла а, Далла беза /Шех/ кхоьрурш."
    },
    {
      "resource_id": 106,
      "text": "Муха<sup foot_note=112564>1</sup>..? Шаьш шуна тIехь толам баьккхича‚ цара тергал ца до шуна юккъехь хилла долу гергарло а‚ барт а. Шу реза до цара шайн батошца‚ ткъа церан дегнаш дуьхьал ду /шаьш батошца дуьйцачунна/, царах дукхахберш фасикъ (Далла муьт1ахь хиларх д1ахаьдда нах) бу."
    },
    {
      "resource_id": 106,
      "text": "Делан аяташ доьхкина цара кIеззигчу мехах‚ Цуьнан некъах /дуккха а нах/ д1атилийиа цара. Баккъалла а, ма вон хилла-кх цара деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Тергаме ца до цара муъмин стагаца гергарло а‚ барт а. Уьш дозанех бевлларш бу."
    },
    {
      "resource_id": 106,
      "text": "Нагахь санна цара тōба дахь‚ ламаз хIоттадахь‚ закат лахь – тIаккха шун вежарий бу уьш динехь, /иштта/ къастадо Оха аяташ хууш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "Нагахь санна цара шайн дуйнаш къарбахь, шайн барт хиллачул тIаьхьа‚ Iиттарш яхь шун динна – керстананийн<sup foot_note=112565>1</sup>коьртехь болчаьрца т1ом бе ‚ – баккъалла а, церан дуйнаш бан а бац‚ – уьш совца магара /шайн коьртехь берш байича/."
    },
    {
      "resource_id": 106,
      "text": "Аш т1ом ца бо шаьш шайн дуйнаш къарбинчу къомаца‚ элча араваккха гIайгIа беш хилла долчу‚ шаьш юьхьанцара шуьца и (тIом) болийна хиллачу? Царах кхоьру шу? Дела ма вара шу Шех кхера там болуш ‚ шу муъмин нах хиллехь!"
    },
    {
      "resource_id": 106,
      "text": "ТIом бе цаьрца‚ Дала шун куьйгашца Iазап дийр ду царна‚ сийсазбийр бу уьш‚ царна тIехь шуна гIо дийр ду‚ тодийр ду муъмин нехан дегнаш."
    },
    {
      "resource_id": 106,
      "text": "ДIайоккхур ю церан дегнийн оьгIазло‚ Дала гечдо Шена луучунна. Дела хууш верг а‚ /нийса/ хьукам дийриг а ву."
    },
    {
      "resource_id": 106,
      "text": "Шу моьттуш дара шаьш дуьтур ду (балане а ца луьйцуш)? Далла хIинца а шух гIазот динарш а‚ Дела а, элча а витина‚ муъмин нах а битина, кхин доттагIий ца лийцинарш а ца бевзина (нахана гучубохуш)? Дела сов дика хууш верг ву аш дийриг<sup foot_note=112566>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Оьшуш дац мушрикунаш Делан маьждигашкахь Iен, керстанаш шаьш хиларна тешалла а деш. Церан Iамалш дIатили‚ уьш /жоьжахатин/ цIергахь гуттар лаьттар бу."
    },
    {
      "resource_id": 106,
      "text": "Делан маьждигашкахь Iийр бу Делах а‚ т1аьххьарчу дийнах<sup foot_note=112567>1</sup>а тешна берш‚ ламаз хIоттийнарш‚ закат делларш‚ Дела воцчух ца кхоьрурш – уьш хила там бу нисбеллачарах."
    },
    {
      "resource_id": 106,
      "text": "Аш хилийти хьаьжина хи далар а‚ Деза маьждигехь Iар а Делах а‚ т1аьххьарчу дийнах а тешначух а‚ Делан новкъахь къахьегначух а тера? Ца нисло уьш Далла гергахь‚ Дала ца нисдо зуламе къам."
    },
    {
      "resource_id": 106,
      "text": "Ийман диллинарш‚ дIакхелхинарш (пайхамарца Маккара Мадинате ислам Iалашдархьама)‚ Делан новкъахь шайн бахамца а‚ шайн синошца а къахьегнарш дуккха беза бу даржаца Далла гергахь‚ уьш бу тоьлларш."
    },
    {
      "resource_id": 106,
      "text": "Царна шайн Кхиош-кхобучо кхаъ боккху Шегара къинхетам хиларца а‚ резахиларца а‚ (ялсаманин) бошмаш хиларца а‚ шайна цунна (ялсамани) чохь сацаделла лаьтташ долу ниIмат долуш."
    },
    {
      "resource_id": 106,
      "text": "Цу чохь уьш гуттар лаьттар бу‚ баккъалла а, Дела Шегахь сийлахь-еза ял йолуш ву (царна яла)."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Ма лийцалаш шайн дай а‚ шайн вежарий а доттагIий, (ма бе царах доладийраш) царна ийманал керстаналла дукхадезахь. Шух царах доттагIий бинарш – уьш бу зуламхой."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: /хIай Мухьаммад/ \"Нагахь санна шун дай‚ шун кIентий‚ шун вежарий‚ шун зударий‚ шун гергарнаш‚ даьхни‚ аш гулдина хилла долу‚ йохка-эцар‚ ша (са йоцуш) йисарх шу кхоьруш йолу‚ цIенош, шайна шу реза долу‚ шуна /дукха/ дезахь Делал а‚ Цуьнан элчанал а‚ Делан новкъахь т1ом барал а, – хьовсуш Iе Дела валц Шен гIуллакхца (цуьнан Iазап‚ оьгIазло йогIур ю шуна). Дала ца нисдо песакъ къам."
    },
    {
      "resource_id": 106,
      "text": "Дала гIо дира шуна дуккхачу меттигашкахь‚ Хьунайн<sup foot_note=112568>1</sup>дийнахь а. Шу цецдехира шун дукхалло‚ цо (шу дуккха хиларна, Делан гIоьнах ойла еш дацара шу) шун хIумма кIелхьар ца даьккхира‚ сел шортта хилла долу латта гатделира шуна (довда меттиг йоцуш дисира шу)‚ тIаккха шу юхадевлира."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха Дала Шен синтем боссийра Шен элчанна а‚ муъмин нахана а; эскар доссийра‚ шуна гуш доцу; цатешачарна Iазап дира‚ цатешачеран бекхам и бу."
    },
    {
      "resource_id": 106,
      "text": "Юха а тōба къобалдийр ду Дала цул тIаьхьа а Шена луучунна. И Дела гечдеш верг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Мушрикунаш нажс (боьха хIума) ю‚ хIокху шарал тIаьхьа Деза маьждигна герга ма гIойла уьш. Шу кхерахь мискаллах (мушрикунаш ца баьхкича йохка-эцар сецна), – тIаьхьа Дала хьоле дийр ду шу Шен комаьршаллах<sup foot_note=112569>1</sup>, Шена лаахь. Баккъалла а, Дела хууш верг а‚ хьукам /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ТIом бе шайга жайна деллачарах<sup foot_note=112570>1</sup>Делах а‚ т1аьххьарчу дийнах а ца тешаш болчаьрца‚ Дала а‚ Цуьнан элчано а хьарам динарг хьарам ца деш болчаьрца‚ хьакъ-бакъ долу дин (Ислам) къобал ца деш болчаьрца шайн куьйгаца (мукIар хилла) жизьят<sup foot_note=112571>2</sup>луш, уьш /шун куьйга/ кIел совццалц."
    },
    {
      "resource_id": 106,
      "text": "Жуьгташа элира: \"Iузайр – Делан кIант ву\"‚ насараша элира: \"Масūхь – Делан кIант ву\". Иза – церан дош ду, шайн багара (схьадаьлла)‚ тардеш бу уьш хьалха /Делан дин/ керстадиначеран дашах. Дала хIаллакбойла уьш! Ма бакъдолчух дог даьлла бу уьш!"
    },
    {
      "resource_id": 106,
      "text": "Шайн ахьбараш<sup foot_note=112572>1</sup>а‚ рух1банаш<sup foot_note=112573>2</sup>а деланаш лецира цара (царах деланаш бира цара), Аллах1-Дела а витина. Марьяман кIант Масūхь а (дела лецира цара). Цаьрга омра дина дацара цхьанна Далла Iибадат де аьлла бен‚ кхин Дела воцчу И ша бен – цIена ву Иза цара Шеца накъост лацарах."
    },
    {
      "resource_id": 106,
      "text": "Уьш лууш бу Делан нур дайа шайн баганашца‚ Дела лууш вац Шен нур кхочуш хилийтар бен‚ /мел и/ керстанашна ца дезахь а."
    },
    {
      "resource_id": 106,
      "text": "И ву ваийтинарг Шен элча нийсачу некъаца а‚ бакъонан динца а, и массо динна тIехь толийтархьама, /мел и/ мушрикашна ца дезахь а."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Баккъалла а, ахьбарех а‚ рух1банех а дукхаберш харцонца нехан даьхни дууш бу хьуна‚ Делан некъах (шайна тIаьхьахIуьтту нах) дIатоьттуш а бу. Деший а‚ детий а гулдеш болчаьрга‚ Делан новкъахь цуьнца харж ца еш – царна ахь кхаъ баккхалахь шайна лазош долу Iазап хирг хиларца."
    },
    {
      "resource_id": 106,
      "text": "Цхьана дийнахь (къематдийнахь) жоьжахатин цIергахь лалор ду и (цара дуьненахь гулдина хилла долу деши а, дети а)‚ т1аккха цуьнца х1ост дийр<sup foot_note=112574>1</sup>ду церан хьаьжашна а‚ церан агIонашна а‚ церан баккъашна а: \"ХIара ду аш шайна гулдинарг‚ Iовша шаьш гулдеш хилларг\"‚−(олуш маликаша)."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, беттанийн дукхалла Далла гергахь – шийтта бутт бу /шарна чохь/ Делан Жайни чохь язбина Цо стигланаш а‚ латта а кхоьллинчу дийнахь‚ царах биъ беза бу (зуль-къаIада‚ зуль-хьиджа‚ мухьаррам‚ раджаб). И ду бакъ долу дин. Цу чохь<sup foot_note=112575>1</sup>шайна зулам ма де. ТIом бе массо мушрикашца цара шуьца массаьрца а тIом баре терра‚ шуна хаалаш, и Дела (Шех кхоьручаьрца) вуйла."
    },
    {
      "resource_id": 106,
      "text": "(Цхьа беза бутт кхечу баттал ) тIаьхьататтар керстаналлехь совдийлар ду‚ шеца цатешарш тилош, цхьана шарахь хьанал беш и (беза бутт‚ цу чохь тIом бан магош)‚ вукху шарахь −хьарам беш, Дала даздинчийн (беттанийн) дукхаллица и цхьаьнабогIуш хилийтархьама – хьанал до цара Дала хьарам динарш. Хазйина царна шайн вон 1амалш. Дала ца нисдо керста къам."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Шуна хIун хилла, шайга Делан новкъахь (гIазотана) арадовла аьлча, /лаьттахь/ дазлой ма Iа шу (гIазоте ца доьлхуш)? Эхартал дуьненан дахарна реза хилла-те шу? Ма кIеззиг хIума ю-кх и, дуьненан дахар, эхартаца юьстича!"
    },
    {
      "resource_id": 106,
      "text": "Шу гIазотана ара ца довлахь – Цо шуна лазош долу Iазап дийр ду‚ хуьйцур ду шу кхечу къомаца‚ аш Цунна зен дийр дац цхьанна хIуманца а. Дела массо а хIуманна тIехь ницкъ болуш ву."
    },
    {
      "resource_id": 106,
      "text": "Аш цунна (вай пайхамарна Мухьаммадана гIазоте хIуттуш) гIо ца дахь – Дала гIо дира цунна керстанаша иза /Маккара/ араваьккхинчу хенахь‚ цу шиннах<sup foot_note=112576>1</sup> цхьаъ и волуш. Уьш шиъ хьехахь волуш‚ цо (пайхамара) элира шен накъосте (Абу-Бакре): \"Хьо гIайгIане ма вожалахь‚ вайца Дела ву хьуна\". Дала син-паргIато йоссийра цунна тIе‚ Цо чIагIвира и эскарца‚ шуна ша гуш ца хилла долчу‚ цатешачеран дош бухахь хилийтира. Делан дош – и ду лакхахь дерг‚ Дела Ша веза верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Арадовла шаьш дайн дерш а‚ деза дерш а<sup foot_note=112577>1</sup>‚ къахьега (гIазот де) шайн даьхница а‚ шайн синошца а Делан новкъахь. И дика ду шуна, шу хууш хиллехь."
    },
    {
      "resource_id": 106,
      "text": "Iалашо гергахь хилахь‚ некъ атта а хилахь – хьуна тIаьхьахIуьтту уьш‚ хIетте а (некъ) гена хиларца хилла царна /хало/. Делаца дуйнаш буур бу цара: \"Шайн ницкъ кхачахьара, шуьца арадевр дара шаьш\" (гIазотана)‚−бохуш. Шаьш- шайн хIаллакдо цара. Далла хаьа уьш харцлуьйш буйла."
    },
    {
      "resource_id": 106,
      "text": "Дела къинтIеравер хьуна! Ахь хIунда пурба<sup foot_note=112578>1</sup>делла царна хьайна бакълуьйш берш билгалбовллалц‚ харцлуьйш берш бовззаллц?"
    },
    {
      "resource_id": 106,
      "text": "Хьоьга пурба доьхур дац хьуна Делах а‚ т1аьххьарчу дийнах а тешаш болчара шайн даьхница а‚ шайн синошца а гIазот ца дан. Дела хууш ву (Шех) кхоьруш берш."
    },
    {
      "resource_id": 106,
      "text": "Хьоьга пурба доьху Делах а, т1аьххьарчу дийнах а цатешачара‚ шайн дегнаша шеко ечара‚ – уьш шайн шекона чохь ойланаш керчош бу."
    },
    {
      "resource_id": 106,
      "text": "Шаьш /гIазотана/ арабовла лууш хиллехьара‚ цунна кечам бина хир бара цара‚ делахь а, Далла ца деза церан гучубовлар /гIазотана/. Цо уьш бухабуьтуш бу /шуьца гIазотана арабовларх, мало ярца/‚ элира /цаьрга/: \"Охьаховжший Iиэ охьахевшина Iачаьрца\" (зударшца а‚ берашца а‚ къеначу нахаца а)."
    },
    {
      "resource_id": 106,
      "text": "Шуьца уьш арабевллехьара а‚ шу совдохур ма дацара цара низам дохорца а бен‚ шун юкъаметтиг эгIор ма яра цара, шуна питана лоьхуш. Шуна юккъехь ма бу цаьрга ладоьгIуш берш. Дела бевзаш ву-кх зуламе берш."
    },
    {
      "resource_id": 106,
      "text": "Хьалха а питана лехира цара‚ хьуна мекарлонаш йира бакъдерг даллалц. Делан гIуллакх гучуделира, уьш (и) ца дезарш а болуш."
    },
    {
      "resource_id": 106,
      "text": "Царах ву ша олуш верг: \"Пурба лохьа суна /гIазотана ара ца вāла/‚ питана ма де суна<sup foot_note=112579>1</sup>\". Ткъа питанна чуэгна бац уьш? Баккъалла а, жоьжахати гуо бийр болуш ма ю керстанашна."
    },
    {
      "resource_id": 106,
      "text": "Хьуна диканиг хилахь‚ цо вон хоьтуьйту царна. Хьуна хало хилахь‚ цара олу: \"Оха хьалха т1еийцира тхешан гIуллакх\" (гIазоте ца даха сацам бира оха хьалха‚ цундела тхуна вон ца хили). Уьш дIабирзира, шаьш баккхийбеш."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Тхуна хиланне а хир ма дац Дала тхуна яздинарг бен. И ву тхан гIоьнча\"‚ Далла тIетевжийла муъмин нах."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Шина диканах<sup foot_note=112580>1</sup> цхьаннан а бен хьоьжийла дарий шун тхуна? Тхо хьоьжуш ду шуна Дала шегара я тхан куьйгашца Iазап кхачориг хиларе. Хьоьжуш Iе‚ тхо а шуьца цхьаьна хьоьжуш Iийр ду\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"СагIа<sup foot_note=112581>1</sup>ло шайна лаахь а‚ ца лаахь а‚ шуьгара данне а къобалдийр дац и. Баккъалла а, шу хили-кх фасикъ къам\"."
    },
    {
      "resource_id": 106,
      "text": "Цаьргара сагIа къобалдар духатоьхна уьш Делах а‚ элчанах а ца тешаш хиларо‚ шаьш мало еш бен цара ламаз цадаро‚ ца лууш, халла бен цара сагIа а цадаккхаро."
    },
    {
      "resource_id": 106,
      "text": "Ахь тамаша ма бойла церан даьхнех а‚ церан доьзалех а. Далла лууш ду цаьрца царна Iазап дан дуьненан дахарехь‚ синош арадевр ду церан уьш керста хьолехь а болуш."
    },
    {
      "resource_id": 106,
      "text": "Цара Делаца дуйнаш буу шаьш шух ду‚ бохуш‚ шух бац уьш‚ хIетте а къаьсташ къам ду уьш."
    },
    {
      "resource_id": 106,
      "text": "Шайна лачкъа меттиг караяхь‚ лаьттах бола меттиг караяхь я чудовла меттиг караяхь – цига сихлур бу уьш чехка /къаьхкина говр санна/."
    },
    {
      "resource_id": 106,
      "text": "Царах бу хьуна ирча бехкаш бохуш берш сагIадаккхарехь‚ цунах шайна делча, реза хуьлу уьш‚ цунах шайна ца лахь – уьш оьгIазъоьху."
    },
    {
      "resource_id": 106,
      "text": "Уьш реза хиллехьара Дала а‚ Цуьнан элчано а шайна деллачунна‚ аьллехьара цара: \"Тхуна кхачам болуш ву-кх Дела‚ тIаьхьа лур ду тхуна Дала Шен комаьршаллах. Цуьнан элчано а /лур ду тхуна/‚ баккъалла а, тхо Деле догдохуш ду-кх\" /дика хир дара-кх царна/."
    },
    {
      "resource_id": 106,
      "text": "СагIанаш ло Дала т1едахкарца<sup foot_note=112582>1</sup> пекъаршна<sup foot_note=112583>2</sup>а‚ мискачарна<sup foot_note=112584>3</sup>а‚ царна тIехь болх бечарна<sup foot_note=112585>4</sup>а‚ дегнаш кIаддархьама<sup foot_note=112586>5</sup>а‚ леш азатбахарехь<sup foot_note=112587>6</sup>а‚ декхаршна кIелбисинчарна<sup foot_note=112588>7</sup>а‚ Делан новкъахь<sup foot_note=112589>8</sup>а‚ некъан накъостана<sup foot_note=112590>9</sup>а. Дела хууш а ву‚ /нийса/ хьукма деш а ву."
    },
    {
      "resource_id": 106,
      "text": "Царах бу пайхамарна халахоьтуьйтуш берш‚ шаьш олуш: \"Иза (пайхамар) – лергаш ду\" (массо а хIума хезаш ду-кх цунна). Ахь āла: \"Дикаллин лергаш ду-кх шуна‚ тешаш ву и (Мухьаммад пайхамар) Делах а‚ тешаш ву и муъмин нахах а‚ шух ийман диллинчарна къинхетам а бу и\". Делан элчанна халахоьтуьйтуш берш – царна ду лазош долу Iазап."
    },
    {
      "resource_id": 106,
      "text": "Шуна Делаца дуйнаш буу цара шу резадархьама. Дела а‚ Цуьнан элча а хьакъ бара-кх цара резабан, шаьш муъмин нах хиллехь."
    },
    {
      "resource_id": 106,
      "text": "Царна ца хаьа-те Далла а‚ Цуьнан элчанна а дуьхьало йинчунна жоьжахатин цIе хир юйла, и цу чохь гуттар лаьтташ? Ма еза- йоккха сийсазалла ю-кх и!"
    },
    {
      "resource_id": 106,
      "text": "Кхоьруш бу мунепикъаш цаьрга (бусалба нахе) шайн дегнашкахь дерг<sup foot_note=112591>1</sup>дуьйцуш сурат доссарах. Ахь āла: \"Ма дāша шу\" (ма лара аш дин а‚ Дела а‚ бусалбанаш а). Баккъалла а, Дела арадоккхург ву шу кхоьруш (ларлуш) дерг."
    },
    {
      "resource_id": 106,
      "text": "Ахь цаьрга хаьттича‚ цара  эр ма ду хьуна: \"Тхо-м забар еш‚ ловзуш дарий\". Ахь āла: \"Делах а‚ Цуьнан аятех а‚ Цуьнан элчанах а кхаьрдаш хилла шу?\""
    },
    {
      "resource_id": 106,
      "text": "Бехказлонаш ма е аш. Керстаналла деана аш шайн ийманал тIаьхьа‚ шух цхьана тобанна Тхо къинтIера довлахь а‚ кхечу тобанна Оха Iазап дийр ду уьш хиларна къинош деш."
    },
    {
      "resource_id": 106,
      "text": "Мунепикъ божарий а‚ мунепикъ зударий а – уьш цхьаберш вукхарах бу. Вониг омра до цара‚ диканиг ма де олу‚ шайн куьйгаш дIакъовлу цара (сагIа ца луш‚ Делан новкъахь харж ца еш). Дела вицвина цара – Цо а бицбина уьш /Шен къинхетамах/. Баккъалла а, мунепикъаш −уьш бу-кх фасикъаш."
    },
    {
      "resource_id": 106,
      "text": "Дала ваIда йина мунепикъ божаршна а‚ мунепикъ зударшна а‚ керстанашна а жоьжахатин цIарца‚ цу чохь уьш гуттар лаьттар а болуш. И ю царна кхачо йийриг‚ Дала неIалт аьлла царна‚ царна д1ахIоьттина долу Iазап ду."
    },
    {
      "resource_id": 106,
      "text": "Шул хьалха хиллачарех тера /ду иза, хIай мунапикъаш/. Шул чIогIа бара уьш ницкъанца‚ алсам бара даьхница а‚ доьзалшца а. Шайн декъах зовкх хьийгира цара‚ шайн декъах зовкх хьийгира аша а‚ шул хьалха хиллачара а зовкх хьегарх терра шайн декъах‚ /харцонна а, тиларна а/ чу дахара шу, /шул хьалха/ уьш цу чу бахарх терра<sup foot_note=112592>1</sup>. Уьш бу-кх шайн Iамалш яйнарш дуьненахь а‚ эхартахь а‚ уьш бу-кх шаьш эшнарш."
    },
    {
      "resource_id": 106,
      "text": "Цаьрга ца деана-те шайл хьалха хиллачу Нухьан‚ Iадин‚ Самудан къаьмнийн хабар‚ ИбрахIиман къоман‚ Мадъянан<sup foot_note=112593>1</sup>дайн‚ Муътафикатийн<sup foot_note=112594>2</sup>хабар? Цаьрга шайн элчанаш ма баьхкира билгалонашца. Дела ца хилла царна зулам деш‚ хIетте а, шаьш хилла уьш шайна зулам деш."
    },
    {
      "resource_id": 106,
      "text": "Муъмин божарий‚ муъмин зударий – цхьаберш вовшийн доттагIий (верасаш) бу‚ дикачуьнца омра деш‚ /вон дерг ма де олуш/ вочух духатухуш‚ ламаз хIоттадеш‚ закат луш‚ Далла а‚ Цуьнан элчанна а муьтIахь а болуш. Царах тIаккха къинхетам бийр бу Дала. Баккъалла а, Дела ма ву веза верг а‚ хьукма /нийса/ деш верг а."
    },
    {
      "resource_id": 106,
      "text": "Дала ваIда йина муъмин божаршна а‚ муъмин зударшна а /ялсаманин/ бошмаш, шайн бухахула хиш оьхуш йолу‚ цу чохь уьш гуттар лаьтташ‚ Iадн (ялсаманин)<sup foot_note=112595>1</sup>бошмашкахь цIена гIишлош а. Делера резахилар вуно доккха ду – иза сийлахь-боккха толам бу-кх!"
    },
    {
      "resource_id": 106,
      "text": "ХIай пайхамар! Къийсам латтабе керстанашца а‚ мунепикъашца а‚ кIоршаме хила цаьрца. Церан чохьIойла жоьжахати ю, – вон дIадерзар ду-кх иза."
    },
    {
      "resource_id": 106,
      "text": "Цара (мунепикъаша) дуйнаш буу Делах‚ ца аьлла /пайхамарна вониг/ шаьш‚ бохуш. Аьлла цара керстаналлин дош‚ царах керстанаш хилла шаьш бусалбанаш хиллачул тIаьхьа‚ шайна карх ца даьлларг дан хьаьвсира уьш<sup foot_note=112596>1</sup>. Бекхам ца бира цара беккъа Дала а‚ Цуьнан элчано а шайна Шен (Делан) комаьршаллах хьал даларна а бен. Цара тōба динехьара, дика хир дара царна. Уьш дIаберзахь<sup foot_note=112597>2</sup>– лазош долчу Iазапца Iазап дийр ду Дала царна дуьненахь а‚ эхартахь а. Ма вац царна лаьттахь верас а‚ гIоьнча а!"
    },
    {
      "resource_id": 106,
      "text": "Царах бу шаьш Делаца ваIда йинарш: \"Цо тхуна Шен комаьршаллах /ниIмат/ лахь‚ /шортта/ лур ма ду шаьш /дала дезачунна/ сагIа, хиллане а хир ду шаьш дикачарах\"<sup foot_note=112598>1</sup>‚−аьлла."
    },
    {
      "resource_id": 106,
      "text": "Цо<sup foot_note=112599>1</sup>Шен комаьршаллах шайна делча‚ уьш цуьнца б1аьрмациг хилира‚ дIабирзира<sup foot_note=112600>2</sup>, шаьш дуьхьал а хуьлуш."
    },
    {
      "resource_id": 106,
      "text": "Церан дегнашка Цо доссийра мунепикъалла<sup foot_note=112601>1</sup>, уьш Цунна дуьхьалкхетар болчу /къемат/де тIекхаччалц‚ цара шаьш Делаца йина ваIда йохийна хиларна а‚ уьш шаьш харцлуьйш хиларна а."
    },
    {
      "resource_id": 106,
      "text": "Царна ца хаьа-те Далла хууш хилар шайн къайле а‚ шайн къайлаха хабарш а‚ и Дела Ша хьуламехь долу хIуманаш дика хууш верг хилар а?"
    },
    {
      "resource_id": 106,
      "text": "Муъмин нахах сагIанашкахь муьтIахь болчарах а<sup foot_note=112602>1</sup>‚ шайна /саг1ина дала/ халла бен х1ума цакарийначарах а<sup foot_note=112603>2</sup>луьйш берш‚ тIаккха царах кхаьрдашберш, – Дала сийсазабийр бу уьш‚ царна ду лазош долу Iазап."
    },
    {
      "resource_id": 106,
      "text": "Ахь гечдар деха царна я гечдар ма деха царна. Ахь царна кхузткъе уьттазза гечдар дехча а – Дала данне а гечдийр долуш дац царна. И ду цара Далла а‚ Цуьнан элчанна а керстаналла дарна. Дала нис ца до фасикъ къам."
    },
    {
      "resource_id": 106,
      "text": "Баккхийбера шаьш бухабитинарш<sup foot_note=112604>1</sup>Делан элчанна тIехьахь хевшина бисарна (гIазоте ца боьлхуш)‚ царна ца дийзира Делан новкъахь шайн даьхница а‚ шайн синошца а къахьега (гIазот дан)‚ цара элира: \"Ма довла /гIазотана ара/ х1окху йовхонехь\"<sup foot_note=112605>2</sup>. Ахь āла: \"Жоьжахатин цIе йовха хиларца кхин а нуьцкъала ю\"‚ уьш кхеташ хиллехь."
    },
    {
      "resource_id": 106,
      "text": "Боьлийла уьш кIеззиг‚ боьлхийла уьш дуккха а шайна карадеш хиллачун /вочун/ бекхамна."
    },
    {
      "resource_id": 106,
      "text": "Дала хьо юхаверзийча царах цхьана тобанна тIе, хьоьга пурба доьху цара ара довла / кхечу гIазотана/<sup foot_note=112606>1</sup>. ТIаккха ахь āла: \" Цкъа а соьца арадевр дац шу‚ соьца цхьаммо а мостагIца тIом бийр бац аш. Шу реза хилла дуьххьара хевшина Iен – ховший Iиэ хIинца а бухабисинчаьрца\"."
    },
    {
      "resource_id": 106,
      "text": "Царах цхьаъ велча, цкъа а /докъа/ламаз ма де /цунна т1ехь/‚ цуьнан коша тIе ма хIотта. Баккъалла а, цара керстаналла дина Далла а‚ Цуьнан элчанна а‚ уьш белла шаьш фасикъ хьолехь а болуш."
    },
    {
      "resource_id": 106,
      "text": "Хьоьга тамаша ма бойтийла церан бахамо а‚ церан доьзалша а. Далла лаьа цуьнца царна Iазап дан дуьненахь а‚ церан садала (бала), уьш керстанаш а болуш."
    },
    {
      "resource_id": 106,
      "text": "Сурат доьссича, Делах а теша‚ Цуьнан элчанца гIазот а де‚ аьлла‚ царах хьалдолчара хьоьга пурба дийхира‚ цара элира: \"Дитахь тхо‚ хевшина 1аьчаьрца<sup foot_note=112607>1</sup>хир дара тхо\"."
    },
    {
      "resource_id": 106,
      "text": "Реза хилла уьш бухабисинчаьрца<sup foot_note=112608>1</sup>хила‚ церан дегнашна мухIар тоьхна, – уьш ца кхета."
    },
    {
      "resource_id": 106,
      "text": "ХIетте а, элчано а‚ цуьнца ийман диллинчара а гIазот дира шайн бахамца а‚ шайн синошца а‚−уьш бу шайна диканаш деш берш‚ уьш бу шаьш баккхийбийр берш."
    },
    {
      "resource_id": 106,
      "text": "Царна Дала бошмаш кечйина‚ шайн бухахула хиш оьхуш‚ цу чохь уьш гуттар лаьттар бу. И бу-кх сийлахь-боккха толам."
    },
    {
      "resource_id": 106,
      "text": "Д1асакхелхаш лелачу Iаьрбех<sup foot_note=112609>1</sup>бехказлонаш еш берш баьхкира шайна пурба далийтархьама<sup foot_note=112610>2</sup>. Бухабисира шаьш Делаца а‚ Цуьнан элчанца а харц хилларш‚ тIаьхьа кхочур ду царах керстаналла диначаьрга лазош долу Iазап."
    },
    {
      "resource_id": 106,
      "text": "ЗаьIапхошна а‚ цомгуш болчарна а‚ ян харж ца карочарна а къа дац /гIазоте ца бахча а/, уьш Делаца а‚ Цуьнан элчанца а дог цIена хилча. Диканиг деш болчарна некъ бац /бехк билла/. Дела гечдеш верг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Хьо волчу баьхкинчарна а дац /къа/ ахь шаьш кечдахьара, бохуш<sup foot_note=112611>1</sup>‚ ахь аьлча: \"Шу шеца кечдан хIума ца карадо суна\"‚ дIабирзина болчу, шайн бIаьргаш хих а буьзна, вон хеташ шайна харжъян хIума ца карорна (шайна гIазоте баха таро ца хиларна/."
    },
    {
      "resource_id": 106,
      "text": "Некъ бу /бехк билла/ хьоьга пурба доьхучарна, шаьш хьалдолуш а болуш. Уьш реза хилла бухабисинчаьрца (зударшца, берашца, заь1апхошца) хила‚ церан дегнех Дала мухIар тоьхна, – царна ца хаьа."
    },
    {
      "resource_id": 106,
      "text": "Шуьга бехказлонаш йо цара, шу царна тIе юхадирзича. Ахь āла: \"Бехказлонаш ма е! Тешшане а шух тешар дац тхо. Дала дийцина тхуна шун хабарех. Гур ю Далла а‚ Цуьнан элчанна а шун Iамал‚ тIаккха шу д1адерзор ду хьуламехь дерг а‚ гучахь дерг а хууш волчунна (Дала) тIе – Цо дуьйцур ду шуьга аш деш хилларг\"."
    },
    {
      "resource_id": 106,
      "text": "Шуна Делаца дуйнаш буур бу цара, шу царна тIедирзича, шу шайх д1адерзорхьама. Д1адерза царах! Баккъалла а, уьш рижс<sup foot_note=112612>1</sup>ю‚ церан чугIойла жоьжахати ю – бекхам а хилла царна карадеш хиллачунна (дуьхьал)."
    },
    {
      "resource_id": 106,
      "text": "Дуйнаш буу шуна шу шайна реза хилийтархьама. Шу царна реза хилахь а, – Дела реза хир вац фасикъ къомана."
    },
    {
      "resource_id": 106,
      "text": "Д1асакхелхаш лела Iаьрбий керстаналлица а‚ мунепикъаллица а мелхо а чIогIа бу (кхечарал)‚ Дала Шен элчане доссийна дозанаш цахаарехь а сов бу. Дела хууш верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Д1асакхелхаш лелачу Iаьрбех бу шаьш сагIина луш дерг гIуда лоруш берш‚ шуна бāланаш хиларе хьоьжуш берш. Царна бу-кх вочун бāла. Дела хезаш верг а, хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Д1асакхелхаш лелачу Iаьрбех бу шаьш Делах а‚ тIаьххьарчу дийнах а тешаш берш а, шаьш луш долу сагIа Далла гергахь гIурба а‚ элчанна /шайна/ доIа дан /некъ/ лоруш берш а. Царна гIурба дац ткъа и?! Дала Шен къинхетамна чубухкур бу уьш. Баккъалла а, Дела гечдеш верг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ДIакхелхинчарах<sup foot_note=112613>1</sup>а‚ (царна) гIо лаьцначарах<sup foot_note=112614>2</sup>а дуьххьара (ислам дин т1еоьцуш) хьалха хилларш‚ дикачуьнца царна тIаьхьахIиттинарш – Дела реза хилла царна. Уьш а реза хилла Цунна. Цо царна бошмаш кечйина, бухахула хиш оьхуш йолу. Уьш цу чохь гуттар хир бу. И сийлахь- боккха толам бу-кх!"
    },
    {
      "resource_id": 106,
      "text": "Шуна гонахь болчу д1асакхелхаш лелачу Iаьрбех мунепикъаш а бу‚ Мадинатан бахархойх а бу уьш (мунепикъаш)‚ мунепикъаллина чу кIорга бахана уьш. Хьуна ца бевза уьш‚ Тхуна бевза уьш. Оха шозза Iазап дийр ду царна‚ тIаккха деза-доккхачу Iазапе д1аберзор бу."
    },
    {
      "resource_id": 106,
      "text": "Кхиберш къера хилира шайн къиношна‚ цара иэйира дика Iамал кхечу вочуьнца<sup foot_note=112615>1</sup>‚ Дала тōба къобалдан мега церан. Баккъалла а, Дела ву гечдийриг а‚ къинхетаме верг а."
    },
    {
      "resource_id": 106,
      "text": "Церан бахамах сагIа эца – цуьнца догIмаш а‚ синош а цIандийр ду ахь церан‚ /Деле/ доIа а де царна‚ баккъалла а, хьан доIа царна синтем бу. И Дела хезаш верг а‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Царна ца хаьа-те Дала къобалдеш хилар Шен лешкара тōба а‚ сагIа оьцуш хилар<sup foot_note=112616>1</sup>а‚ и Дела ша тōба къобалдеш верг а‚ къинхетаме верг а вуйла?"
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: /хIай Мухьаммад/ \"Iамал е! Далла а‚ Цуьнан элчанна а‚ муъмин нахана  а тIаьхьа гур ю шун Iамал‚ тIаьхьа д1адерзор ду шу хьуламехь дерг а‚ гучахь дерг а хууш волчунна тIе – (Далла тIе). ТIаккха Цо шуьга дуьйцур ду аш деш хилларг\"."
    },
    {
      "resource_id": 106,
      "text": "Цхьа кхиберш Делан гIуллакхе догдохуьйтуш хир бу: я Iазап дийр ду Цо царна‚ я церан тōба къобалдийр ду Цо<sup foot_note=112617>1</sup>. И Дела хууш верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Цхьа /кхин/ берш бу шаьш зуламна а‚ керстаналлина а‚ муъмин нахана юккъехь барт эгIорна а‚ хьалха Делаца а‚ Цуьнан элчанца а тIом беш хиллачарна кечамна а маьждиг<sup foot_note=112618>1</sup>дина берш – баъанне а дуйнаш ца бууш 1ийр бац уьш шайна диканиг бен лууш ма дацара хьуна‚ бохуш. Дала тешалла до: \"Баккъалла а, уьш бу харцлуьйш\"‚−аьлла."
    },
    {
      "resource_id": 106,
      "text": "Хьо ма хIотталахь цу /маьждига/ чохь /ламаз дан/ цкъа а.\n        \n      \n      Дуьххьарлерчу дийнахь дуьйна /Делах/ кхерарна тIехь хIоттийна долу маьждиг<sup foot_note=112619>1</sup>мелхо а хьакъ ду хьо шена чохь (ламазна) хIотта – цу чохь бу шаьш цIанбала лууш болу божарий. Далла беза шаьш цIанлуш берш."
    },
    {
      "resource_id": 106,
      "text": "Шен гIирс Делера кхерарна а‚ резаллина а тIехь хIоттийнарг ву дика‚ я шен гIирс йоьхна‚ охьаоьгуш йолчу (бердан) йистехь хIоттийнарг ву‚ цо шеца жоьжахатин цIерга вожийна волу? Дала ца нисдо-кх зуламе долу къам."
    },
    {
      "resource_id": 106,
      "text": "Ца буьсу церан гIирс‚ цара шаьш бина болу‚ церан дегнашкахь шеко хилла а бен‚ церан дегнаш лилхина кийсакаш хиллалц<sup foot_note=112620>1</sup>. Дела хууш верг а‚ хьукма /нийса/ деш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Дала эцна муъмин нахера церан синош а‚ церан бахам а царна ялсамани яларца. Уьш Делан новкъахь тIом беш бу‚ цара а бойу‚ уьш а бойу. И Цуьнан ваIда ю - Таврата чохь а‚ Инжила чохь а‚ Къуръан чохь а хьакъ-бакъ хилла йолу ва1да. Мила ву шен ваIда Дала ечул а дика кхочушъеш верг? Шу даккхийде шайн йохка-эцарца<sup foot_note=112621>1</sup>‚ шаьш Цуьнца кхочушйина йолчу /ваIдица/. Иза – сийлахь-боккха толам бу-кх!"
    },
    {
      "resource_id": 106,
      "text": "Тōба деш берш‚ Iибадат деш берш‚ /Далла/ хастам беш берш‚ /лаьттахула г1азотана я 1илма лоьхуш/ д1асалелаш берш‚ рукуIе-сужуде оьхуш берш‚ дикачуьнца омра деш‚ вочух /нах/ бухатухуш берш‚ Делан дозанаш Iалашдеш берш /уьш бакхийбер бу шайна ялсамани хиларца/, – кхаъ баккха муъмин нахана."
    },
    {
      "resource_id": 106,
      "text": "Ца хилла /оьшуш/ пайхамарна а‚ ийман диллинчарна а мушрикашна гечдар дехар‚ уьш шайн гергара хиллехь а‚ шайна уьш жоьжахатин дай хилар билгалдаьллачул тIаьхьа<sup foot_note=112622>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "ИбрахIиман шен дена гечдар дехар ца хилла еккъа цо цуьнца йина ваIдина дуьхьа а бен. Шена и Делан мостагI хилар билгалдаьлча, цIанвелира и цунах. Баккъалла а, ИбрахIим ма ву хьасталуш верг а‚ дуккха собаре верг а."
    },
    {
      "resource_id": 106,
      "text": "Ца хилла Дела къам тилош, Цо Ша нисдинчул тIаьхьа уьш Шех ларбала дезарг царна билгалдаккхалц. Баккъалла а, Дела массо а хIума хууш верг ву."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Дела стигланийн а‚ лаьттан а паччахьалла Шегахь долуш ву‚ дендолуьйтуш а ву И‚ долуьйтуш а ву – И воцург верас а вац шуна‚ гIоьнча а вац."
    },
    {
      "resource_id": 106,
      "text": "Дала тōба къобалдира пайхамаран а‚ дIакхелхинчеран а<sup foot_note=112623>1</sup>‚ ансарийн а‚ халачу сохьтехь цунна<sup foot_note=112624>2</sup>тIаьхьахIиттина хилла болчу‚ царах цхьана тобанан дегнаш дIатиладеллачул тIаьхьа‚ тIаккха Цо тōба къобалдира церан. Баккъалла а, И царах дог лозуш а‚ къинхетам болуш а ву."
    },
    {
      "resource_id": 106,
      "text": "Кхааннан а<sup foot_note=112625>1</sup>/тоба къобалдира Дала/‚ шаьш бухабисийтина хилла болчу‚ (уьш дукха пошме хилира) шайна латта гаттадаллалц‚ ша шортта хилла долу‚ шайн синош а царна гаттаделира‚ царна хиира Делах довдийла доцийла, Цунна Шена тIе а бен. ТIаккха царна тIевирзира Иза (церан тōба къобалдеш), цаьрга (нахе) тōба дайтархьама. Баккъалла а, Дела тōба къобалдийриг а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! Делах кхералаш‚ бакълуьйчаьрца хилалаш."
    },
    {
      "resource_id": 106,
      "text": "Ца дезара Мадинатан<sup foot_note=112626>1</sup>бахархошна а‚ цунна гонахьара д1асакхелхаш лелачу 1аьрбашна а Делан элчанах бухабиса а<sup foot_note=112627>2</sup>‚ и (пайхамар) витина шайн синош деза а<sup foot_note=112628>3</sup>. Иза ду – царах ца хьакхаялийта Делан новкъахь хьогалла а‚ хало а‚ мацалла а‚ уьш ца биссийта керстанашна кхерам тосучу меттиге‚ уьш ца кхиийта мостагIчуьнгара цхьанна а кхиаме, цуьнца шайна дика Iамал язъеш бен. Баккъалла а, Дала ца эшайо дикачеран ял."
    },
    {
      "resource_id": 106,
      "text": "Жима а‚ йокха а харж йийр ма яц цара‚ цхьа а тогIе хадор ма яц цара (некъ беш)‚ и шайна яздина долуш бен‚ Дала царна бекхам балархьама цара деш хиллачух хазачуьнца."
    },
    {
      "resource_id": 106,
      "text": "Ца хилла /оьшуш/ муъмин нахана массо а /гIазотана/ гIатта. Царах хIора тайпанах цхьа тоба гIаьттича /тоьар ду/‚ /бисинчара/ динехь гIуллакхаш къастор ду‚ нахана, уьш шайна тIе бухабирзича, хьехам а бийр бу, – уьш /вочух/ ларбала /Iама/ мегара."
    },
    {
      "resource_id": 106,
      "text": "ХIай ийман диллинарш! ТIом бе керстанех шайна гергахь болчаьрца‚ шуьгахь луьралла карайойла царна‚ шуна хаалаш‚ Дела /Шех/ кхоьруш болчаьрца вуйла."
    },
    {
      "resource_id": 106,
      "text": "Царах бу сурат доьссича, олурш: \"Шух мила соввоккху хIокхо ийманца?\" Ийман диллинарш – уьш совбоху цо ийманца‚ уьш баккхийбоь."
    },
    {
      "resource_id": 106,
      "text": "Шайн дегнашкахь цамгар ерш – уьш совбоху боьха леларна тIе а боьха леларца‚ уьш белла шаьш керстанаш болуш<sup foot_note=112629>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Царна ца го-техьа шаьш хIор шарахь цкъа я шозза питане<sup foot_note=112630>1</sup>лоцуш хилар? ТIаккха а тōба ца до цара‚ ойла а ца йо цара."
    },
    {
      "resource_id": 106,
      "text": "Суратах хIума доьссича, цхьаберш вовшашка хьовсу‚ цхьанна а шу гуш дуй-те бохуш‚ тIаккха дIабоьлху /и цахазархьама/. Дала церан дегнаш дIадерзийна /серлонах/, уьш ца кхеташ къам долу дела."
    },
    {
      "resource_id": 106,
      "text": "Шуьга веана элча‚ шух шайх а волу‚ шуна хала хилларг шена дазлуш а волу‚ шу /иймане дар, шу дуьненахь а, эхартахь а декъалхилар/ ша ч1ог1а лууш а волу‚ муъмин нахах дог лозуш а‚ къинхетаме а волу<sup foot_note=112631>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Уьш дIаберзахь‚ ахь āла: \"Кхачо ю сан Аллах1, цхьа Дела‚ кхин дела вац И бен‚ Цунна тIетевжина со. И ву сийлахь-йоккхачу Iаршан Да\"."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "9" }
  }
}
