{
  "translations": [
    {
      "resource_id": 127,
      "text": "(Бу) Аллоҳдан ва Унинг Расулидан мушрикларнинг сиз аҳдлашганларингизга «бароат» — ора очиқлиги (эълони)дир."
    },
    {
      "resource_id": 127,
      "text": "Бас, ер юзида тўрт ой сайр қилиб юринглар ва билингларки, албатта, сиз Аллоҳни ожиз қолдирувчи эмассиз ва, албатта, Аллоҳ кофирларни хор қилгувчидир.<sup foot_note=47641>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "(Бу) Аллоҳ ва Унинг Расулидан одамларга «ҳажжул акбар» кунидаги билдиришдир. Албатта, Аллоҳ ва Унинг Расулининг мушриклар билан оралари очиқдир. Бас, агар тавба қилсангиз, у ўзингиз учун яхшидир. Агар юз ўгириб кетадиган бўлсангиз, билингларки, албатта, сизлар Аллоҳни ожиз қолдирувчи эмассиз. Куфр келтирганларга аламли азобнинг «башоратини» беравер."
    },
    {
      "resource_id": 127,
      "text": "Магар мушриклардан сиз аҳдлашганингиздан кейин ҳеч нарсани нуқсон қилмаганлари ва сизга қарши бировга ёрдам бермаганларининг аҳдларини муддатларигача батамом қилинг. Албатта, Аллоҳ тақводорларни севадир."
    },
    {
      "resource_id": 127,
      "text": "Бас, ҳаром ойлар чиққанда, мушрикларни қаерда топсангиз, ўлдиринглар, тутинглар, қамал қилинглар ва уларни ҳар жойда пойланглар. Агар тавба қилсалар, намозни тўкис адо этсалар ва закотни берсалар, йўлларига қўйиб юборинглар. Албатта, Аллоҳ мағфиратли ва раҳимли Зотдир.<sup foot_note=47642>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар мушриклардан биронтаси паноҳ сўраса, унга паноҳ бер, токи у, Аллоҳнинг каломини эшитсин. Сўнгра, уни омонлик жойига етказиб қўй. Бу, уларнинг билмайдиган қавм бўлганлари учундир."
    },
    {
      "resource_id": 127,
      "text": "Қандай қилиб мушрикларга Аллоҳнинг ҳузурида ва Унинг Расулининг ҳузурида аҳд бўлсин?! Магар сиз билан Масжидул Ҳаром олдида аҳдлашганлар, сизга нисбатан мудом мустақийм турсалар, сиз ҳам мустақийм туринг. Албатта, Аллоҳ тақводорларни севадир.<sup foot_note=47643>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қандай қилиб (уларга аҳд бўлсинки), улар агар сиздан устун келсалар, на аҳдга ва на бурчга риоя этмаслар. Сизни оғизлари билан рози қиладилар-у, қалблари кўнмас. Уларнинг кўплари фосиқлардир."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳнинг оятларини озгина баҳога сотиб, Унинг йўлидан тўсдилар. Дарҳақиқат, уларнинг қилганлари қандай ҳам ёмон бўлди?!<sup foot_note=47644>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар мўмин ҳақида на аҳдга ва на бурчга риоя қилмаслар. Ана ўшалар, ўзлари тажовузкорлардир.<sup foot_note=47645>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, агар тавба қилсалар, намозни тўкис адо этсалар ва закотни берсалар, дин қардошингиздирлар. Биладиган қавм учун оятларимизни батафсил баён қиламиз."
    },
    {
      "resource_id": 127,
      "text": "Агар аҳд берганларидан кейин аҳдларини бузсалар ва динингизга таъна тошини отсалар, куфрбошиларга қарши жанг қилинг! Зеро, уларнинг аҳдлари йўқдир. Шоядки, тўхтасалар.<sup foot_note=47646>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аҳдларини бузган, Расулни (юртдан) чиқаришга қасд қилган ва сизга (қарши) биринчи бўлиб (уруш) бошлаган қавм билан урушмайсизми?! Улардан қўрқасизми?! Агар мўмин бўлсангиз, қўрқишингизга лойиқ зот Аллоҳдир!<sup foot_note=47647>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларга қарши жанг қилинглар! Аллоҳ уларни сизнинг қўлингиз билан азоблайдир, хорлайдир ва уларга қарши сизга ёрдам берадир. Ва мўмин қавмларнинг кўнгилларига шифо берадир."
    },
    {
      "resource_id": 127,
      "text": "Ва қалбларидаги аччиқни кетказадир. Аллоҳ кимни хоҳласа, ўшанинг тавбасини қабул қиладир. Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47648>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сиздан жиҳод қилганларни, Аллоҳдан, Унинг Расулидан ва мўминлардан ўзгани дўст тутмаганларни билмай туриб, Аллоҳ томонидан тарк этиб қўйилмоғингизни ўйладингизми? Аллоҳ нима қилаётганларингиздан хабардор Зотдир.<sup foot_note=47649>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мушрикларга, ўзларининг кофир эканликларига гувоҳ бўлган ҳолларида, Аллоҳнинг масжидларини обод қилишлари жоиз эмас. Ана ўшалар амаллари ҳабата бўлганлардир ва улар дўзахда абадий қолувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг масжидларини фақат Аллоҳга ва охират кунига иймон келтирганлар, намозни тўкис адо этганлар, закотни берганлар ва Аллоҳдан бошқадан қўрқмаганларгина обод қилурлар. Ажаб эмаски, ана ўшалар ҳидоят топгувчилардан бўлсалар."
    },
    {
      "resource_id": 127,
      "text": "Ҳожиларга сув беришни ва Масжидул Ҳаромни обод қилишни Аллоҳга, охират кунига иймон келтирган ва Аллоҳнинг йўлида жиҳод қилган каби қилдингизми?! Улар Аллоҳнинг ҳузурида тенг эмаслар. Аллоҳ золим қавмларни ҳидоят қилмас.<sup foot_note=47650>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иймон келтириб, ҳижрат қилганлар ва Аллоҳнинг йўлида моллари ва жонлари билан жидду жаҳд қилганларнинг даражалари Аллоҳнинг ҳузурида жуда улуғдир. Ана ўшалар ютуққа эришувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Роббилари уларга Ўз тарафидан бўлган раҳмат, розилик ва ичида уларга аталган доимий неъматлар бор жаннатларнинг башоратини берадир.<sup foot_note=47651>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар унда абадий қолувчилардир. Албатта, Аллоҳ — ҳузурида улуғ ажр бор Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Агар куфрни иймондан устун кўрсалар, ота-онангиз ва ака-укаларингизни дўст тутманг. Сиздан ким уларни дўст тутса, бас, ана ўшалар, ўзлари золимлардир.<sup foot_note=47652>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Агар ота-оналарингиз, болаларингиз, ака-укаларингиз, жуфтларингиз, қариндош-уруғларингиз, касб қилган молларингиз, касод бўлишдан қўрққан тижоратларингиз ва хуш кўрган масканларингиз сизга Аллоҳдан, Унинг Расули ва Унинг йўлида жидду жаҳд қилишдан маҳбуброқ бўлса, у ҳолда, Аллоҳ Ўз амрини келтиргунча кутиб туринг. Аллоҳ фосиқ қавмни ҳидоят қилмас», – деб айт.<sup foot_note=47653>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Аллоҳ сизларга кўп жойларда нусрат берди. Ҳунайн кунида ҳам. Ўшанда сизни кўплигингиз мағрур қилган эди. Бас, сизга ҳеч фойда бермади ва кенг ер сизга торлик қилиб қолди. Сўнгра, ортга қараб қочдингиз."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, Аллоҳ сокинлигини Пайғамбарига ва мўминларга туширди ҳамда сиз кўрмайдиган лашкарларни туширди ва куфр келтирганларни азоблади. Ана ўша, кофирларнинг жазосидир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ўшандан кейин Аллоҳ Ўзи хоҳлаган кишиларнинг тавбасини қабул қилди. Аллоҳ мағфиратли ва раҳимли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Албатта, мушриклар нажасдирлар, бунга шубҳа йўқ, бу йилларидан кейин Масжидул Ҳаромга яқин келмасинлар. Агар фақирликдан қўрқсангиз, Аллоҳ, Ўзи хоҳласа, сизни тезда фазли ила бой қилиб қўядир. Албатта, Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47654>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ва охират кунига иймон келтирмайдиганларга, Аллоҳ ва Унинг Расули ҳаром қилган нарсаларни ҳаром деб билмайдиган ва ҳақ динга юрмайдиган китоб берилганларга қарши, то улар бўйинсунган ҳолларида ўз қўллари билан «жизя» бермагунича, жанг қилинг.<sup foot_note=47655>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Яҳудийлар: «Узайр Аллоҳнинг ўғлидир», – дедилар. Насоролар: «Масийҳ Аллоҳнинг ўғлидир», – дедилар. Бу оғизлари билан айтган гапларидир. Аввалги куфр келтирганларнинг гапига ўхшатурлар. Аллоҳ уларни лаънатласин. Қаён бурилмоқдалар?!"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳни қўйиб ўзларининг ҳибр ва роҳибларини ҳамда Масийҳ ибн Марямни Робб тутдилар. Улар фақат битта илоҳдан бошқага ибодат қилмасликка амр қилинган эдилар. Ундан ўзга ибодатга сазовор зот йўқ. У зот улар ширк келтираётган нарсадан покдир.<sup foot_note=47656>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳнинг нурини оғизлари билан ўчирмоқчи бўлурлар. Аллоҳ эса, гарчи кофирлар ёқтирмаса ҳам, Ўз нурини батамом қилишдан бошқа ҳар нарсадан бош тортадир.<sup foot_note=47657>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У, гарчи мушриклар ёқтирмаса ҳам, Ўз Расулини ҳидоят ва ҳақ дин билан уни ҳамма диндан устун қилиш учун юборган Зотдир.<sup foot_note=47658>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Албатта, ҳибр ва роҳибларнинг кўплари одамларнинг молларини ботил йўл билан ерлар ва Аллоҳнинг йўлидан тўсарлар. Олтин ва кумушни хазинага босадиган, Аллоҳнинг йўлида сарфламайдиганларга аламли азобнинг башоратини беравер.<sup foot_note=47659>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бир куни ўша(олтин-кумуш)ларни жаҳаннам ўтида қизитилур ва пешоналари, ёнбошлари ҳамда орқаларига босилиб: «Мана бу ўзингиз учун тўплаган нарсангиз, бас, энди тўплаб юрган нарсангизни татиб кўринг!» – дейилур."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг китобида ойларнинг сони Аллоҳнинг ҳузурида осмонлару ерни яратган куни ўн икки ой қилиб белгиланган. Улардан тўрттаси (уруш қилиш) ҳаром (ойлар)дир. Мана шу тўғри диндир. У(ой)ларда ўзингизга зулм қилманг. Мушрикларга қарши жам бўлиб, улар сизга қарши жам бўлиб урушаётгандек, уруш қилинг. Ва билингки, албатта, Аллоҳ тақводорлар биландир.<sup foot_note=47660>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, «насийу» куфрда зиёда бўлишдан ўзга нарса эмас. Бу билан куфр келтирганлар залолатга кетказилурлар. Аллоҳ ҳаром қилган нарсанинг ададига мослаш учун уни бир йил ҳалол қилурлар, бир йил ҳаром қилурлар. Бас, бу билан Аллоҳ ҳаром қилган нарсани ҳалол қилурлар. Уларга амалларининг ёмонлиги зийнатланди. Аллоҳ кофир қавмларни ҳидоят қилмас.<sup foot_note=47661>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Сизга нима бўлдики, Аллоҳнинг йўлида қўзғалинг, дейилса, ерга ёпишиб олдингиз. Ёки охиратни қўйиб, дунё ҳаётига рози бўлдингизми? Охират олдида бу дунё ҳаёти жуда оз-ку?!<sup foot_note=47662>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар қўзғалмасангиз, сизни аламли азоб билан азоблайдир. Ўрнингизга бошқа қавмни келтирадир. Сиз Унга зарар келтира олмассиз. Аллоҳ ҳар бир нарсага қодирдир."
    },
    {
      "resource_id": 127,
      "text": "Агар сиз унга ёрдам бермасангиз, батаҳқиқ, Аллоҳ унга, куфр келтирганлар уни икки кишининг бири бўлган ҳолида чиқарганларида, нусрат берди. Улар икковлон ғорда турганларида, у шеригига: «Хафа бўлма, Аллоҳ, албатта, биз билан», деди. Бас, Аллоҳ унинг устидан Ўз сокинлигини нозил қилди ва сиз кўрмаган лашкарлар билан қўллади. Куфр келтирганлар калимасини паст қилди. Аллоҳнинг калимаси эса, ўзи юқори. Аллоҳ ғолиб ва ҳикматли Зотдир.<sup foot_note=47663>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Енгил бўлса ҳам, оғир бўлса ҳам, қўзғалингиз ва Аллоҳнинг йўлида молларингиз ва жонларингиз ила жидду жаҳд қилингиз. Агар билсангиз, шу ишингиз ўзингиз учун яхшидир.<sup foot_note=47664>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар осон манфаат ва яқин сафар бўлганида, албатта, сенга эргашар эдилар. Лекин уларга масофа узоқ кўринди. Улар тезда Аллоҳ номи билан қасам ичиб: «Агар қодир бўлганимизда, албатта, сиз билан чиқар эдик», – дерлар. Улар ўзларини ҳалок қилурлар. Ҳолбуки, Аллоҳ улар ёлғончи эканларини албатта биладир.<sup foot_note=47665>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ сени афв қилди. Нима учун уларга, то сенга ростгўй бўлганлар равшан бўлмай туриб ва ёлғончиларни билмасингдан туриб, изн бердинг?<sup foot_note=47666>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ва охират кунига иймон келтирганлар сендан моллари ва жонлари билан жидду жаҳд қилишдан қолишга изн сўрамаслар. Аллоҳ тақводорларни билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта фақат Аллоҳга ва охират кунига ишонмайдиганлар ва қалблари шубҳага тўлганларгина сендан изн сўрарлар. Бас, улар шубҳаларида иккиланаверадилар."
    },
    {
      "resource_id": 127,
      "text": "Агар чиқишни хоҳлаганларида, унга тайёргарлик кўрар эдилар. Лекин Аллоҳ уларнинг ҳаракатланишларини ёқтирмай тутиб қолди. Уларга: «Ўтирувчилар билан ўтиринглар», деди.<sup foot_note=47667>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар улар ичингизда чиққанларида ҳам сизга ёмонликдан бошқа нарсани зиёда қилмасдилар, тезлаб орангизга фитна солишга уринардилар. Ҳолбуки, ичингизда уларга қулоқ солувчилар бор эди. Аллоҳ золимларни билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, бундан аввал ҳам, токи улар ёқтирмасалар-да, ҳақ келиб, Аллоҳнинг иши устун бўлгунича, фитна қўзиб, сенга ишларни ағдар-тўнтар қилишар эди.<sup foot_note=47668>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан: «Менга изн бер, мени фитнага солма», дейдигани ҳам бор. Ажабо, улар фитнага тушмадиларми? Албатта, жаҳаннам кофирларни ўраб олгувчидир.<sup foot_note=47669>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сенга яхшилик етса, уларни хафа қиладир. Агар сенга мусийбат етса: «Олдиндан ишнинг олдини олган эдик», – деб хурсанд бўлиб юз ўгириб кетарлар.<sup foot_note=47670>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Бизга Аллоҳ ёзиб қўйган нарсадан ўзгаси зинҳор етмайди. У бизнинг хожамиздир. Мўминлар Аллоҳгагина таваккал қилсинлар», – деб айт.<sup foot_note=47671>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сиз биз учун фақат икки яхшиликдан бирини кутмоқдасиз, холос. Биз эса, Аллоҳ сизни Ўз ҳузурида бўладиган ёки бизнинг қўлимиздан етадиган азобга дучор қилишини кутмоқдамиз. Бас, кутаверинглар, биз ҳам сизлар билан бирга кутувчилармиз», – деб айт.<sup foot_note=47672>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Хоҳлаб ёки хоҳламай нафақа қилаверинглар. Сиздан зинҳор қабул қилинмас. Сизлар, шубҳасиз, фосиқ қавм бўлдингиз."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг нафақаларининг қабул этилишидан ман қилган нарса фақат Аллоҳга ва Унинг Расулига куфр келтирганлари, намозга доимо дангаса ҳолларида келганлари ва доимо ёқтирмай инфоқ қилганларидир."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг моллари ва болалари сени ажаблантирмасин. Аслида, Аллоҳ ўша нарсалар сабабли уларни ҳаёти дунёда азоблашни ва кофир ҳолларида жонлари чиқишини хоҳлайди, холос."
    },
    {
      "resource_id": 127,
      "text": "Улар ўзлари, албатта, сиздан эканликларига Аллоҳ номи ила қасам ичарлар. Ҳолбуки, улар сиздан эмас. Лекин улар қўрқадиган қавмдирлар."
    },
    {
      "resource_id": 127,
      "text": "Агар бирор бошпаноҳми, ғорми ёки кириб оладиган жойми топсалар, шошилиб ўша томонга юзланарлар.<sup foot_note=47673>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан садақалар ишида сенга айб қўядиганлари ҳам бор. Агар ўша садақалардан уларга берилса, улар рози бўларлар. Агар берилмаса, кўрибсанки, ғазабланарлар."
    },
    {
      "resource_id": 127,
      "text": "Агар Аллоҳ ва Унинг Расули уларга берган нарсаларидан рози бўлганларида ва «Аллоҳ бизга кифоя қилур, бизга тезда Аллоҳ ва Унинг Расули ўз фазлидан беради. «Албатта, биз Аллоҳга рағбат қилувчилармиз», деганларида, яхши бўларди."
    },
    {
      "resource_id": 127,
      "text": "Албатта, садақалар фақирларга, мискинларга, садақа ишида ишловчиларга, кўнгилларини улфат қилинадиганларга, қул озод қилишга, қарздорларга, Аллоҳнинг йўлига ва йўл ўғлиларига берилиши Аллоҳ томонидан фарз қилингандир. Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47674>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан Пайғамбарга озор берадиган ва: «У қулоқдир» дейдиганлар бор. «Сизга яхшилик нарсаларга қулоқдир. Аллоҳга иймон келтирадир, мўминларга ишонадир, сизлардан иймон келтирганларга раҳматдир. Аллоҳнинг Расулига озор берадиганларга аламли азоб бордир», – деб айт.<sup foot_note=47675>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сизларни рози қилиш учун Аллоҳнинг номи ила қасам ичарлар. Агар мўмин бўлсалар, Аллоҳни ва Унинг Расулини рози қилмоқлари ҳақли эди."
    },
    {
      "resource_id": 127,
      "text": "Улар кимки Аллоҳга ва Унинг Расулига хилоф қилса, албатта, унга жаҳаннам оташ бўлиб, унда абадий қолишини, ана шу катта шармандалик эканлигини билмасларми?!"
    },
    {
      "resource_id": 127,
      "text": "Мунофиқлар уларга қалбларидаги нарсанинг хабарини берадиган сура нозил бўлишидан қўрқарлар. Сен: «Истеҳзо қилаверинглар. Аллоҳ сиз қўрқаётган нарсани албатта чиқаргувчидир», – деб айт.<sup foot_note=47676>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар улардан сўрасанг, албатта: «Биз фақат ўзимизча гап қилиб ўйнаётган эдик, холос», – дейишади. Сен: «Аллоҳни ва Унинг оятларини истеҳзо қилаётган эдингизми?» – деб айт.<sup foot_note=47677>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Узр айтманглар. Батаҳқиқ, иймонингиздан кейин куфр келтирдингиз. Агар сиздан бир тоифани афв этсак, бошқа тоифани жиноятчи бўлганлари учун азоблаймиз.<sup foot_note=47678>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мунофиқ эркаклар ва мунофиқ аёллар ҳаммалари бирдирлар, ёмонликка буюрурлар, яхшиликдан қайтарурлар ва қўлларини маҳкам юмарлар. Аллоҳни унутдилар, бас, У ҳам уларни унутди. Албатта, мунофиқлар — улар фосиқлардир.<sup foot_note=47679>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ мунофиқ эркакларга, мунофиқ аёлларга ва кофирларга жаҳаннам оташини ваъда қилди. Унда абадий қолурлар. Ўша улар учун етарлидир. Ҳамда Аллоҳ уларни лаънатлади. Уларга доимий азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Ўзингиздан аввалгиларга ўхшайсиз. Улар сизлардан кўра қувватлироқ, молу дунё ва бола-чақалари кўпроқ эдилар. Бас, ўз насибалари ила маза қилдилар. Ўзингиздан олдингилар насибалари ила маза қилганларидек, сиз ҳам ўз насибангиз ила маза қилдингиз. Улар шўнғигандек сиз ҳам шўнғидингиз. Ана ўшаларнинг амаллари дунёю охиратда ҳабата бўлди. Ана ўшалар ўзлари зиён кўргувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Уларга ўзларидан олдин ўтганларнинг, Нуҳ, Од, Самуд қавмининг ва Иброҳим қавмининг, Мадян эгаларининг ва тўнтарилган (қишлоқ)ларнинг хабари келмадими? Уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келдилар. Бас, Аллоҳ уларга зулм қилмас эди. Лекин улар ўзларига зулм қилар эдилар.<sup foot_note=47680>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мўмин эркаклар ва мўмина аёллар бир-бирларига дўстдирлар. Улар яхшиликка буюрурлар, ёмонликдан қайтарурлар, намозни тўкис адо этурлар, закотни берурлар ҳамда Аллоҳга ва Унинг Расулига итоат қилурлар. Ана ўшаларга Аллоҳ тезда раҳим қилур. Албатта, Аллоҳ ғолиб ва ҳикматли Зотдир.<sup foot_note=47681>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ мўмин эр ва мўмина аёлларга остидан анҳорлар оқиб турган жаннатларни, уларда абадий қолишни ва барқарорлик жаннатидан покиза масканларни ваъда қилди. Аллоҳдан бўладиган розилик эса, энг улуғидир. Ана ўша улкан ютуқдир.<sup foot_note=47682>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Пайғамбар, кофирлар ва мунофиқларга қарши жидду жаҳд қил ва уларга нисбатан қаттиққўл бўл. Уларнинг жойи жаҳаннамдир. У қандай ҳам ёмон қайтадиган жой.<sup foot_note=47683>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар гапирмаганлари ҳақида Аллоҳнинг номи ила қасам ичарлар. Батаҳқиқ, куфр калимасини айтдилар ва Исломларидан кейин куфр келтирдилар ҳамда ета олмаган нарсаларига қасд қилдилар. Ҳолбуки, улар Аллоҳ ва Унинг Расули уларни Ўз фазлидан бой қилиб қўйганларидан бошқа «айб» топа олмадилар. Агар тавба қилсалар, ўзларига яхши бўладир. Гар юз ўгириб кетсалар, Аллоҳ уларни бу дунёю охиратда аламли азоб билан азоблайдир. Ер юзида уларга дўст ҳам, ёрдамчи ҳам йўқ.<sup foot_note=47684>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан: «Агар У зот Ўз фазлидан берса, албатта, садақа қиламиз ва, албатта, аҳли солиҳлардан бўламиз», – деб Аллоҳга аҳд берувчилар бор."
    },
    {
      "resource_id": 127,
      "text": "У зот Ўз фазлидан берган чоғда эса, бахиллик қилиб, юз ўгириб, орқага қараб кетарлар."
    },
    {
      "resource_id": 127,
      "text": "Бас, Аллоҳга берган ваъдаларига хилоф қилганлари ва ёлғон гапирганлари учун Унга рўбарў бўладиган кунгача қалбларида нифоқни оқибат қилиб қўйди."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳ уларнинг сирларини ҳам, яширин гапларини ҳам албатта билишини ва Аллоҳ, албатта, ғайбларни билгувчи Зот эканини билмасмидилар?"
    },
    {
      "resource_id": 127,
      "text": "Мўминлардан кўнгилли бўлиб садақа қилувчиларни ва ўз кучлари етгандан бошқани топа олмайдиганларни айблайдиган ва масхара қиладиганларни Аллоҳ масхара қиладир ва уларга аламли азоб бўладир."
    },
    {
      "resource_id": 127,
      "text": "Улар учун истиғфор айтсанг ҳам ёки истиғфор айтмасанг ҳам, барибир. Агар улар учун етмиш марта истиғфор айтсанг ҳам, Аллоҳ уларни зинҳор мағфират қилмас. Бу, уларнинг Аллоҳ ва Унинг Расулига куфр келтирганлари учундир. Аллоҳ фосиқ қавмларни ҳидоят қилмас.<sup foot_note=47685>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар, Аллоҳнинг Расулига хилоф қилиб ортда қолганлар ўтирган жойларида хурсанд бўлдилар ва Аллоҳнинг йўлида моллари ва жонлари билан жидду жаҳд қилишни ёқтирмадилар ҳамда: «Иссиқда қўзғалманглар», – дедилар. «Жаҳаннамнинг оташи иссиқроқ, агар тушунсалар», – деб айт.<sup foot_note=47686>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, қилган касблари туфайли оз кулиб, кўп йиғласинлар.<sup foot_note=47687>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, Аллоҳ сени улардан бир тоифасига қайтарса-ю, улар сендан (урушга) чиқишга изн сўрасалар: «Мен билан ҳеч қачон чиқмайсизлар ва мен билан бирга ҳеч қачон жанг қилмайсизлар, сизлар биринчи мартада ўтиришга рози бўлдингиз, бас, ортда қолувчилар билан ўтираверинглар», – деб айт."
    },
    {
      "resource_id": 127,
      "text": "Ва ҳеч қачон улардан ўлган бирортасига ҳам (жаноза) намоз ўқима, қабри устида турма. Чунки, улар Аллоҳга ва Унинг Расулига куфр келтирдилар ҳамда фосиқ ҳолларида ўлдилар.<sup foot_note=47688>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг мол-дунёлари ва бола-чақалари сени ажаблантирмасин. Аслида, Аллоҳ ўша нарсалар сабабли уларни дунёда азоблашни ва кофир ҳолларида жонлари чиқишини хоҳлайди, холос."
    },
    {
      "resource_id": 127,
      "text": "«Аллоҳга иймон келтиринглар ва Унинг Расули билан жидду жаҳд қилинглар», – деб сура нозил қилинган пайтда улардан бой-зодагонлари: «Бизни тек қўй, ўтирувчилар билан бирга бўлайлик», – деб изн сўрайдилар."
    },
    {
      "resource_id": 127,
      "text": "Улар хотин-халажлар билан бирга бўлишга рози бўлдилар ва қалбларига муҳр босилди. Бас, улар англамаслар.<sup foot_note=47689>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Лекин Пайғамбар ва у билан бирга иймон келтирганлар моллари ва жонлари билан жидду жаҳд қилдилар. Ана ўшаларга, ўзларига яхшиликлар бўладир. Ана ўшалар, ўзлари нажот топгувчилардир.<sup foot_note=47690>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ улар учун остидан анҳорлар оқиб турган жаннатларни тайёрлаб қўядир. Унда абадий қолурлар. Ана шу буюк ютуқдир."
    },
    {
      "resource_id": 127,
      "text": "Аъробийлардан узр айтувчилар уларга изн берилишини сўраб келдилар. Аллоҳга ва Расулига ёлғон гапирганлар эса, ўтириб қолдилар. Улардан кофир бўлганларга аламли азоб етадир.<sup foot_note=47691>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Заифҳолларга, беморларга ва сарф-харажат қиладиган нарса топа олмаётганларга, Аллоҳга ва Расулига ихлосли бўлсалар, насиҳат қилсалар, гуноҳ йўқ. Чиройли амал қилувчиларни айблашга йўл йўқ. Аллоҳ мағфиратли ва раҳимли Зотдир.<sup foot_note=47692>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Яна, сенга улов беришинг учун келганларида: «Сизларни миндиргани нарса топа олмаяпман», деганингда ғамгин бўлиб, кўзларидан ёшлари тўкилиб, орқага қайтиб кетганларга ҳам, сарф-харажат қиладиган нарса топа олмаганлари учун гуноҳ йўқ.<sup foot_note=47693>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бой-бадавлат бўла туриб сендан изн сўрайдиганларни айблашга йўл бор. Улар хотин-халажлар билан бирга бўлишга рози бўлдилар. Аллоҳ уларнинг қалбларига муҳр босди. Бас, улар билмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ҳузурларига қайтиб келганингизда, сизга узр айтарлар. Сен: «Узр айтманглар, биз сизларга ҳеч қачон ишонмаймиз. Батаҳқиқ, Аллоҳ бизга сизларнинг хабарларингизни берди. Албатта, Аллоҳ ва Унинг Расули амалингизни кўрадир, сўнгра, ғайбни ва шаҳодатни билгувчи Зотга қайтариласизлар. Бас, У сизга қилиб юрган амалингизнинг хабарини берадир», – деб айт."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг ҳузурларига қайтиб келганингизда уларни айбламаслигингиз учун сизга Аллоҳнинг номи ила қасам ичарлар. Бас, улардан юз ўгиринглар! Албатта, улар нопокдирлар. Қилиб юрган касблари жазосига жойлари жаҳаннамдадир.<sup foot_note=47694>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сизлар улардан рози бўлишингиз учун сизга қасам ичарлар. Агарчи сиз улардан рози бўлсангиз ҳам, Аллоҳ фосиқ қавмлардан рози бўлмас.<sup foot_note=47695>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аъробийлар куфр ва нифоқда ашаддийроқ ва Аллоҳ Ўз Пайғамбарига нозил қилган нарсанинг чегараларини билмасликка лойиқроқдирлар. Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47696>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аъробийлардан қилган инфоқни зиён деб биладиган ва сизга бало-офат келишини кутиб турадиганлари ҳам бор. Ёмон балолари ўзларига урсин! Аллоҳ эшитгувчи ва билгувчи Зотдир.<sup foot_note=47697>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аъробийлардан Аллоҳга ва охират кунига иймон келтирадиган ҳамда инфоқ қиладиган нарсасини Аллоҳга қурбат ҳосил қилиш ва Расулнинг дуосига мушарраф этиш воситаси деб биладиганлари ҳам бор. Билсинларки, албатта, ўша нарсалар улар учун қурбатдир. Албатта, Аллоҳ уларни Ўз раҳматига киритадир. Албатта, Аллоҳ мағфиратли ва раҳимли Зотдир.<sup foot_note=47698>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биринчи пешқадам муҳожирлар ва ансорийлар ва уларга яхшилик билан эргашганлар. Аллоҳ улардан рози бўлди, улар ҳам Аллоҳдан рози бўлдилар. Уларга остидан анҳорлар оқиб турган жаннатларни тайёрлаб қўйди. Уларда абадий қолурлар. Ана ўша улкан ютуқдир."
    },
    {
      "resource_id": 127,
      "text": "Атрофингиздаги аъробийлардан мунофиқлар бор. Мадина аҳлидан ҳам. Улар нифоқда сийқаси чиққанлардир. Сен уларни билмассан, уларни Биз билармиз. Албатта, уларни икки марта азоблармиз. Сўнгра, улкан азобга қайтарилурлар.<sup foot_note=47699>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бошқалар эса, гуноҳларини эътироф қилдилар: улар яхши ва ёмон амални аралаштириб қилганлардир. Шоядки, Аллоҳ уларнинг тавбасини қабул қилса. Албатта, Аллоҳ мағфиратли ва раҳимли Зотдир.<sup foot_note=47700>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг молларидан садақа ол. Бу билан уларни поклайсан, тозалайсан ва уларнинг ҳаққига дуо қил. Албатта, сенинг дуоинг улар учун сокинликдир. Аллоҳ эшитгувчи ва билгувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Улар, албатта, Аллоҳ Ўз бандаларидан тавбани қабул қилишини ва садақаларни олишини ва, албатта, Аллоҳнинг Ўзи тавбаларни кўплаб қабул қилгувчи ва раҳимли Зот эканини билмасларми?"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Амал қилинглар! Бас, албатта, Аллоҳ, Унинг Расули ва мўминлар амалингизни кўрадилар. Ва, албатта, ғайбни ва шаҳодатни билгувчи Зотга қайтариласизлар. Бас, У сизларга қилиб юрган амалларингизнинг хабарини беради», – деб айт."
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳнинг амрига ҳавола қилинган бошқалар бор. Уларни ёки азоблайдир ёки тавбаларини қабул қиладир. Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47701>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Зиён, куфр, мўминлар орасига тафриқа солиш ва бундан олдин Аллоҳга ва Унинг Расулига уруш очган кимсани кутиш жойи бўлиши учун масжид қурганлар, албатта, биз яхшиликдан бошқа нарсани ирода қилганимиз йўқ, деб қасам ичарлар. Аллоҳ шоҳидлик берадики, улар, албатта, ёлғончилардир.<sup foot_note=47702>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен у(масжид)да ҳеч қачон турма! Албатта, биринчи кундан тақво асосида қурилган масжидда турмоқлигинг ҳақдир. Унда покланишни севадиган кишилар бор. Аллоҳ эса, покланувчиларни севадир."
    },
    {
      "resource_id": 127,
      "text": "Биносини Аллоҳга бўлган тақво ва Унинг розилиги асосида қурган кимса яхшими ёки биносини емирилаётган жар ёқасини асос қилиб қуриб, у билан бирга жаҳаннам ўтига қулаган кимса яхшими? Ва Аллоҳ золим қавмларни ҳидоят қилмас."
    },
    {
      "resource_id": 127,
      "text": "Барпо қилган бинолари қалбларида шак-шубҳа ҳолида бардавом қоладир. Магар қалблар қиймаланиб кетсагина, шак-шубҳа қолмас. Аллоҳ билгувчи ва ҳикматли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ мўминлардан уларнинг жонлари ва молларини жаннат эвазига сотиб олди. Улар Аллоҳнинг йўлида жанг қилурлар, ўлдирурлар ва ўлдирилурлар. Бу, Тавротда, Инжилда ва Қуръонда Унинг зиммасидаги ҳақ ваъдадир. Аллоҳдан ҳам аҳдига вафодорроқ ким бор? Ким Аллоҳга берган аҳдига вафо қилса, бас, қилган савдоларингиздан шод бўлаверинг. Ана шунинг ўзи улкан ютуқдир.<sup foot_note=47703>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар тавба қилувчилар, ибодат қилувчилар, ҳамд айтувчилар, рўза тутувчилар, рукуъ қилувчилар, сажда қилувчилар, яхшиликка буюриб, ёмонликдан қайтарувчилар, Аллоҳнинг чегарасида турувчилардир. Ва мўминларга хушхабар бер!<sup foot_note=47704>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Пайғамбар ва мўминлар учун дўзах эгалари эканлиги аён бўлган мушрикларга, агар яқин қариндошлари бўлса ҳам, истиғфор айтишлари дуруст эмасдир.<sup foot_note=47705>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иброҳимнинг отаси учун айтган истиғфори унга берган ваъдаси устидан эди, холос. Вақтики, унга отасининг Аллоҳга душман эканлиги аён бўлганда, ундан воз кечди. Албатта, Иброҳим тазарруъли ва ҳалиймдир.<sup foot_note=47706>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ бир қавмни ҳидоятга бошлаганидан сўнг, уларга сақланишлари лозим бўлган нарсани баён қилмасдан туриб, залолатга кетказмас. Албатта, Аллоҳ ҳар бир нарсани билгувчи Зотдир.<sup foot_note=47707>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, осмонлару ернинг мулки Аллоҳникидир. У тирилтирар ва ўлдирар. Сизларга Аллоҳдан бошқа дўст ҳам йўқ, ёрдамчи ҳам йўқ."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Аллоҳ Пайғамбарининг, қийинчилик вақтида эргашган муҳожир ва ансорларнинг тавбасини қабул қилди. Улардан баъзиларининг қалблари тойиб кетай дегандан сўнг тавбаларини қабул қилди. Албатта, У Зот уларга марҳаматли ва меҳрибондир.<sup foot_note=47708>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва ортда қолган уч кишига ҳам. Уларга кенг ер тор бўлиб, юраклари сиқилиб, Аллоҳдан қочиб, ўзгага бориб бўлмаслигига ишонганларидан сўнг, тавба қилишлари учун тавба эшиги очилди. Албатта, Аллоҳ тавбаларни қабул қилувчи ва раҳимли Зотдир.<sup foot_note=47709>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар, Аллоҳга тақво қилинглар ва содиқлар ила бирга бўлинглар."
    },
    {
      "resource_id": 127,
      "text": "Мадина аҳлига ва уларнинг атрофидаги аъробийларга Расулуллоҳдан четда қолишлари ва ўз жонларини кўзлаб, унинг жонига эътибор қилмасликлари дуруст эмас. Зеро, уларга Аллоҳнинг йўлида ташналик, чарчоқ, очлик етса, кофирларнинг ғазабини чиқарадиган бирон қадам боссалар, душманга бирон зиён етказсалар, албатта, уларга солиҳ амал ёзиладир. Албатта, Аллоҳ яхшилик қилувчиларнинг ажрини зое қилмас."
    },
    {
      "resource_id": 127,
      "text": "Кичик ёки катта нафақа қилсалар ҳам, бирон водийни кесиб ўтсалар ҳам, албатта, уларга (солиҳ амал) ёзилар. Аллоҳ уларга қилган энг гўзал амалларининг мукофотини берар.<sup foot_note=47710>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мўминларнинг ҳаммалари (жангга) қўзғалишлари лозим эмас. Ҳар жамоадан бир нафар тоифа бўлсайди. Улар динни чуқур англаб, қайтиб келган вақтларида қавмларини огоҳлантирардилар. Шоядки, улар ҳазир бўлсалар.<sup foot_note=47711>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар, сизга яқин бўлган кофирларга қарши жанг қилинг. Улар сиздаги шиддатни кўрсинлар. Ва билингки, албатта, Аллоҳ тақводорлар билан биргадир.<sup foot_note=47712>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улардан, бирон сура нозил қилинган вақтда: «Бу сиздан кимнинг иймонини зиёда қилди?» – дейдиган кимсалар бор. Бас, иймон келтирганларнинг иймонини зиёда қилди ва улар шоду хуррам бўлдилар.<sup foot_note=47713>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аммо, қалбларида касали борларнинг ифлосликлари устига ифлослик зиёда қилди ва улар кофир ҳолларида ўлурлар.<sup foot_note=47714>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ҳар йили бир ёки икки марта фитна қилинаётганларига қарамасларми? Шунда ҳам на тавба қилмаслар ва на эсламаслар.<sup foot_note=47715>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар, бирон сура нозил бўлган вақтда, сизни биров кўрмадими, деб бир-бирларига назар соладилар-да, сўнгра, бурилиб кетарлар. Улар фаҳмламайдиган қавм бўлганлари учун, Аллоҳ қалбларини буриб қўйди."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, сизларга ўзингиздан бўлган, сизнинг машаққат чекишингиз унинг учун оғир бўлган, сизнинг (саодатга етишишингизга) ташна, мўминларга марҳаматли, меҳрибон бўлган Пайғамбар келди.<sup foot_note=47716>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, юз ўгириб кетсалар, сен: «Менга Аллоҳнинг Ўзи етарли. Ундан ўзга ибодатга сазовор Зот йўқ, Унга таваккал қилдим, У улуғ аршнинг Роббисидир», – дегин."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "9" }
  }
}
