{
  "translations": [
    {
      "resource_id": 139,
      "text": "Аллоҳу паёмбараш безоранд аз мушриконе, ки бо онҳо аҳду паймон бастаед."
    },
    {
      "resource_id": 139,
      "text": "Пас, - эй мушрикон, - чаҳор моҳ<sup foot_note=152079>1</sup> ба шумо мӯҳлат дода шуд, ки дар ин сарзамин<sup foot_note=152080>2</sup> бигардед ва бидонед, ки аз азоби Аллоҳ натавонед гурехт ва бидонед, ки Аллоҳ хоркунандаи кофирон аст дар дунё ба куштану асорат ва азоб дар охират.<sup foot_note=152081>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "Дар рӯзи ҳаҷҷи бузург (яъне, рӯзи иди қурбон) аз ҷониби Аллоҳу паёмбараш ба мардум эълон мешавад, ки Аллоҳу паёмбараш аз мушрикон безоранд.\nПас, - эй мушрикон, - агар тавба кунед, бароятон беҳтар аст. Вале агар рӯй бигардонед аз қабули дини ҳақ, пас бидонед, ки аз Аллоҳ натавонед гурехт.\nВа кофиронро ба азоби дардовар ҳам дар ин дунё ва ҳам дар охират хабар деҳ.<sup foot_note=152082>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Магар он гурӯҳ аз мушрикон, ки бо онҳо паймон бастаед ва дар паймони худ ҳеҷ камбудие наёвардаанд (яъне, хиёнат накарданд) ва бо ҳеҷ кас бар зидди шумо набаромадаанд. Бо инҳо ба паймони хеш то поёни муддаташ вафо кунед, ҳамоно Аллоҳ парҳезгоронро (ононро, ки хиёнат намекунанд), дӯст медорад!<sup foot_note=152083>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас чун моҳҳои ҳаром<sup foot_note=152084>1</sup> ба поён расанд, ҳар ҷо ки мушриконро ёфтед, бикушед ва бигиреду ба ҳабс афканед ва дар ҳама ҷо дар каминашон нишинед. Аммо агар тавба карданд ва бозгаштанд аз ширк ва исломро қабул карданд ва намозро барпо карданд ва закотро адо намуданд, пас раҳо кунед ононро, ки бародарони шумоанд дар Ислом. Ҳамоно Аллоҳ омурзандаи тавбакунандагон ва меҳрубон аст бар онон!<sup foot_note=152085>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва агар касе аз мушрикон аз ту эй Паёмбар паноҳ талаб кунанд, паноҳ бидеҳ ӯро, то каломи Аллоҳро (Қуръон)\nбишнавад, сипас ба макони амнаш бирасон, ин ҳукм ба сабаби он аст, ки мушрикон гурӯҳеанд, ки намедонанд ҳақиқати Исломро."
    },
    {
      "resource_id": 139,
      "text": "       Чӣ гуна мушриконро бо Аллоҳ ва паёмбари Ӯ аҳду паймоне бошад? Магар онҳое, ки назди Масҷидулҳаром (дар Ҳудайбия) бо онҳо паймони сулҳ бастед, чун бар паймонашон собиту устувор истоданд, пас шумо ҳам бар паймонатон собиту устувор биистед. Ҳамоно Аллоҳ парҳезгоронро (ононро, ки дар аҳдашон устувор меистанд), дӯст медорад!<sup foot_note=152086>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Чӣ гуна бошад мушриконро аҳду паймоне!? Зеро агар бар шумо пирӯз шаванд,\nба ҳеҷ аҳду савганд ва хешовандӣ вафо накунанд.\nВа шуморо фирефта накунад муомила карданашон аз тарси шумо, зеро ки онҳо бо забон хушнудатон месозанд ва қабул намекунад дилҳояшон ва бисёриашон аз дин хориҷанд ва аҳду паймонҳоро мешикананд.<sup foot_note=152087>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оёти Аллоҳро ба баҳои андаке аз моли дунё фурӯхтанд ва мардумро аз роҳи Аллоҳ боздоштанд ва бадкорӣ карданд."
    },
    {
      "resource_id": 139,
      "text": "Аҳду савганд ва хешовандии ҳеҷ мӯъминеро риоят намекунанд ва инҳо (мушрикон) мардуми таҷовузкоранд."
    },
    {
      "resource_id": 139,
      "text": "Пас агар тавба карданд аз ибодати ғайри Аллоҳ ва калимаи тавҳидро бар забон ронданд ва намоз ба ҷой оварданд, бародарони динии шумо ҳастанд. Мо оёти Аллоҳро барои мардуме, ки аз доноӣ бархӯрдоранд, баён мекунем.<sup foot_note=152088>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва чун баъди бастани паймон \nмушрикон савгандҳои худро шикастанд ва дар дини шумо таъна заданд, бо пешвоёни\nкуфр ҷанг кунед, ки онҳоро иродаи савганд нигоҳ доштан нест. Бошад ки аз кирдори бади худ (яъне, таъна задан дар Ислом) бозистанд.<sup foot_note=152089>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оё намеҷангед бо мардуме, ки савганди худро шикастанд ва қасд карданд хориҷ\nкардани паёмбарро аз Макка ва онҳо бар зидди шумо аввалин шуда душманӣ (азият, озор ва ҷанг) оғоз карданд? Оё аз онҳо метарсед? Бояд аз Аллоҳ битарсед, агар мӯъмини воқеъӣ ва ҳақиқӣ бошед.<sup foot_note=152090>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй гӯруҳи мӯъминон, бо куффор биҷангед. Аллоҳ ба дасти шумо азобашон мекунад ва хорашон месозад ва шуморо пирӯзӣ медиҳад бар болои онон ва дилҳои мӯъминонро шифо мебахшад."
    },
    {
      "resource_id": 139,
      "text": "   Ва кина аз дилҳои мӯъминон дур кунад ва Аллоҳ тавбаи ҳар киро, ки бихоҳад, мепазирад.\nВа Аллоҳ доност, медонад сидқи тавбаи тавбакунандагонро\nва устуворкор аст дар корҳояш!"
    },
    {
      "resource_id": 139,
      "text": "   Эй мӯъминон, оё гумон кардед, ки гузошта шавед бе ҳеҷ имтиҳон (яъне, таклифи амри ҷиҳод болоятон нашавад) ва ҳанӯз ҷудо насохта Аллоҳ аз шумо ононро, ки ҷиҳод карданд ва онон нагирифтанд ҳеҷ\nдӯстеро пинҳонӣ, ҷуз Аллоҳу паёмбараш ва мӯъминонро? Ва Аллоҳ ба ҳар коре, ки мекунед, огоҳ аст!<sup foot_note=152091>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мушриконро лоиқ нест, ки дар ҳоле, ки ба куфри худ иқрор мекунанд ва барои Аллоҳ шарик меоранд, масҷидҳои Аллоҳро обод созанд. Зеро амали ин кофирон ботил аст ва ҷовидонанд дар оташ!<sup foot_note=152092>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Масҷидҳои Аллоҳро касоне обод мекунанд, ки ба Аллоҳ ва рӯзи қиёмат имон овардаанд ва намоз мегузоранд ва закот медиҳанд ва ҷуз аз Аллоҳ наметарсанд. Умед аст, ки инҳо аз ҳидоятёфтагон бошанд!"
    },
    {
      "resource_id": 139,
      "text": "   Оё об<sup foot_note=152093>1</sup> додан ба ҳоҷиён ва обод сохтани Масҷидулҳаромро монанди кори касе қарор додаед, ки ба Аллоҳ ва рӯзи қиёмат имон оварда дар роҳи Аллоҳ ҷиҳод кардааст? Дар назди Аллоҳ баробар нестанд ва Аллоҳ гурӯҳи ситамкоронро ҳидоят намекунад."
    },
    {
      "resource_id": 139,
      "text": "   Онон, ки имон оварданд ва ҳиҷрат<sup foot_note=152094>1</sup> карданд ва дар роҳи Аллоҳ бо молу ҷони хеш ҷиҳод карданд, бузургтаранд дар мартаба назди Аллоҳ ва инҳоянд ба матлаб расидаву комёбшаванда."
    },
    {
      "resource_id": 139,
      "text": "   Мужда медиҳад ҳиҷраткунандагонро Парвардигорашон ба раҳмату хушнудии худ ва ба биҳиште, ки дар он неъматҳои ҷовид доимӣ бувад."
    },
    {
      "resource_id": 139,
      "text": "   Дар он биҳишт ҷовидон бимонанд ва инҳо савобҳои он амалҳои солеҳе мебошанд, ки дар дунё карда буданд. Ҳамоно аҷру музди бузург дар назди Аллоҳ аст!<sup foot_note=152095>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй касоне, ки ба Аллоҳу Расулаш имон овардаед, агар падарону бародаронатон дӯст доранд, ки куфрро\nба ҷои имон интихоб кунанд, онҳоро дӯст магиред ва сирру асрори мусулмононро ба онон фош накунед. Модоме, ки онон бар ақидаи куфрашон ҳастанд. Пас ҳар кас аз шумо дӯсташон бидорад, ҳамоно\nнофармонбардории Аллоҳ кардааст ва аз ситамкорон\nхоҳад буд.<sup foot_note=152096>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ (эй Расул): «Агар падаронатону фарзандонатон ва бародаронатону занонатон ва хешовандонатон ва молҳое, ки касб кардаед ва тиҷорате, ки аз беравнақии он метарсед ва хонаҳое, ки\nба он дилхуш ҳастед, барои шумо аз итоати Аллоҳу паёмбараш ва ҷиҳод кардан дар роҳи Ӯ маҳбубтар аст, мунтазир бошед, то Аллоҳ фармони хеш<sup foot_note=152097>1</sup> биёварад». Ва Аллоҳ ононро, ки аз тоати Ӯ баромаданд, ҳидоят нахоҳад кард!<sup foot_note=152098>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ҳамоно Аллоҳ шуморо дар бисёре аз ҷойҳо ёрӣ кард.\nВа низ дар рӯзи Ҳунайн<sup foot_note=152099>1</sup> он гоҳ ки бисёрии адади лашкаратон шуморо ба тааҷҷуб оварда буд, вале барои шумо суде надошт ва замин бо ҳамаи васеӣ ва ҳамвориаш бар шумо танг шуд (ва ин ба он сабаб буд, \nки дар аввали ҷанг шикаст хӯрда будед). Пас бозгаштед ва ба душман пушт гардондед ва по ба гурез ниҳодед.<sup foot_note=152100>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Сипас Аллоҳ оромиши хешро бар Паёмбараш ва бар мӯъминон нозил кард ва лашкарҳоеро, ки онҳоро намедидед (яъне, фариштагонро), фурӯ фиристод ва кофиронро азоб кард (яъне, баъзе аз онон кушта ва баъзе дигарашон асир шуданд) ва ин аст ҷазои кофирон.<sup foot_note=152101>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Сипас баъд аз ин ҷанг касе аз куфри худ бозгашт ва дохили Ислом шуд, боз қабул мекунад Аллоҳ баъд аз ин (ҷанг) тавбаро бар ҳар кӣ мехоҳад. Ва Аллоҳ омурзандаву меҳрубон аст!<sup foot_note=152102>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Эй касоне, ки имон овардаед, ҳамоно мушрикон палиданд. Пас бояд, ки наздик нашаванд ба хонаи Каъба баъди ин\nсол (яъне, соли нуҳуми ҳиҷрӣ) ва агар метарсед аз камбағаливу дарвешӣ ба сабаби наёвардани мушрикон<sup foot_note=152103>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Бо касоне аз ахли Китоб, ки ба Аллоҳ ва рӯзи қиёмат имон намеоваранд ва чизҳоеро, ки Аллоҳу паёмбараш ҳаром кардааст, бар худ ҳаром намекунанд ва дини ҳақро намепазиранд, ҷанг кунед, то он гоҳ ки ба дасти худ дар ҳоли хорӣ ҷизя<sup foot_note=152104>1</sup> бидиҳанд."
    },
    {
      "resource_id": 139,
      "text": "   Яҳудиён гуфтанд, ки Узайр писари Аллоҳ аст ва насоро гуфтанд, ки Масеҳ (Исо) писари Аллоҳ аст. Ин суханест, ки асл надорад, монанди гуфтори касонест, ки пеш аз ин кофир буданд.<sup foot_note=152105>1</sup> Аллоҳ лаънат ва нобудашон кунад. Пас чӣ гуна аз ҳақ\nба сӯи ботил баргардонида мешаванд?<sup foot_note=152106>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "(Яҳуду насоро) олимону обидони хеш ва Масеҳ писари Марямро ба ҷои Аллоҳ маъбуд гирифтанд<sup foot_note=152107>1</sup> ва ҳол он ки маъмур буданд, танҳо як Аллоҳро бипарастанд, ки ҷуз Ӯ ҳеҷ маъбуде барҳақ нест. Пок аст, аз он чи шарикаш месозанд!"
    },
    {
      "resource_id": 139,
      "text": "Кофирон мехоҳанд нури Аллоҳ (дини Ислом)-ро бо даҳони худ бо суханони дурӯғ ва шубҳаҳояшон хомӯш кунанд ва Аллоҳ қабул намекунад, магар он ки нури худ (дини Ислом)-ро комил созад. Ҳарчанд кофиронро хуш наояд.<sup foot_note=152108>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ Зотест, ки паёмбари худ Муҳаммад (саллаллоҳу алайҳи ва саллам)-ро барои ҳидояти мардум фиристод бо Қуръон ва дини дурусту барҳақ, то Исломро бар ҳамаи динҳо пирӯз гардонад, ҳарчанд мушриконро дини Ислом хуш наояд.<sup foot_note=152109>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Эй касоне, ки имон овардаед, ҳамоно бисёре аз олимону обидони аҳли китоб амволи мардумро ба ноҳаққӣ (аз роҳи ришва ва ҳаром) мехӯранд ва дигаронро аз роҳи Аллоҳ бозмедоранд. Ва касонеро, ки тиллову нуқра захира мекунанд ва дар роҳи Аллоҳ харҷаш намекунанд (яъне, закот намедиҳанд), башорат деҳ онҳоро ба азоби дардовар.<sup foot_note=152110>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Рӯзе, ки дар оташи ҷаҳаннам порае аз он тиллову нуқра гудохта шавад ва пешониву паҳлӯ ва пушташонро бо он доғ кунанд. Ва гуфта шавад: Ин аст ҷазои он чи захира намудед барои худ (яъне, закоташро надода будед), пас бичашед азоби он молеро, ки захира мекардед.<sup foot_note=152111>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Ҳамоно шумораи моҳҳо аз рӯи ҳукм ва тақдири Аллоҳ, дар китоби Аллоҳ, - аз он рӯз, ки осмонҳову заминро биёфарида, - дувоздаҳ аст. Чаҳор моҳ<sup foot_note=152112>1</sup> моҳҳои ҳароманд.\nИн аст дини ҳақ. Дар он моҳҳо ба сабаби ҷангҳои ноҳақ бар хештан ситам макунед. Ва ҳамчунон, ки мушрикон ҳамагӣ ба ҷанги\nшумо бархостанд, ҳамагӣ ба ҷанги онҳо бархезед. Ва бидонед, ки ҳамоно Аллоҳ бо парҳезгорон аст, ононро нусрат медиҳад ва пойдорашон мегардонад!"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамоно ба таъхир андохтани мушрикон моҳҳои ҳаром\nва тағйиру табдил додани ҷойҳои онҳо, як зиёдатиест дар куфр ки бо он кофирон гумроҳ гардонида мешаванд; он моҳро як сол ҳалол мешумурданд ва онро соли дигар ҳаром мешумурданд, то бо шумораи он чи ки Аллоҳ ҳаром сохтааст, мувофиқат кунанд. Пас, чизеро ҳалол созанд, ки Аллоҳ ҳаром сохтааст. Кирдорҳои бадашон барои онҳо ороста карда шудааст. Ва Аллоҳ қавми кофиронро ба сӯи ҳақ ҳидоят намекунад.<sup foot_note=152113>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй касоне, ки имон ба Аллоҳ ва расули Ӯ овардаед, чаро ҳангоме ба шумо гӯянд, ки дар роҳи Аллоҳ барои ҷанги душманонатон шитобон берун оед, танбалӣ карда аз хонаҳоятон берун намеоед? Оё ба ҷои\nзиндагии ҷовидонаи охират ба зиндагии дунё розӣ шудаед? Ҳамоно кайфу сафои ин дунёи гузаранда дар баробари неъматҳои ҷовидонаи охират ҷуз андаке нест.<sup foot_note=152114>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Эй мӯъминон, чун ба ҷанг сафарбар нашавед, Аллоҳ шуморо ба шиканҷаи дардноке азоб мекунад\nва қавми дигареро ба ҷои шумо иваз мекунад ва ҳар гоҳ ба онон гуфта шавад, ки ба ҷанг бароед, онон ба ҷанг мебароянд ва итоати Аллоҳу расулаш мекунанд ва агар аз майдони ҷанг ақибнишинӣ кардед ба Аллоҳ зиёне намерасонед, чунки Аллоҳ ба шумо ниёзманд нест, балки шумо ба Ӯ ниёзмандед. Ва Ӯ бе мадади шумо ҳам дин ва паёмбарашро нусрат хоҳад дод, зеро ки Ӯ бар ҳар коре тавоност!<sup foot_note=152115>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Эй ёрони Паёмбар, агар Паёмбарро шумо ёриву нусрат надиҳед чӣ суд? Ҳамоно Аллоҳ нусрат додааст ӯро, он гоҳ ки берун карданд ӯро кофирони қурайш аз Макка ва ҳамроҳаш каси дуввум (яъне, Абубакри Сиддиқ разияллоҳу анҳу) буд. Чун ин ду кас (Паёмбар ва Абубакр) дар ғор буданд, он гоҳ Паёмбар (саллалоҳу алайҳи ва саллам), ки ба ёри худ мегуфт: \"Ғам махӯр, Аллоҳ бо мост\". Пас, фиристод Аллоҳ оромиши худро ба Паёмбар ва нусрату қувват дод ӯро ба лашкарҳое, ки надиданд онҳоро (яъне, фариштагон) ва пасттару фурӯтар сохт сухани кофиронро ва сухани Аллоҳ суханест баланд. Ва Аллоҳ пирӯзманд аст дар мулкаш ва дурусткор аст дар тамоми корҳояш.<sup foot_note=152116>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  (Эй мӯъминон), ба ҷанг шитобон биравед дар роҳи Аллоҳ хоҳ бар шумо осон бошад, хоҳ душвор ва бо молу ҷони хеш дар роҳи Аллоҳ ҷиҳод кунед. Ин ҷиҳод беҳтар аст шуморо, агар медонистед."
    },
    {
      "resource_id": 139,
      "text": "  Агар нафъи зудҳосилшаванда ва сафари осон мебуд, аз пайи ту (мунофиқон) меомаданд, вале акнун, (он чи ба он даъват мекунӣ ба баромадан ба ҷанги Табук), ки масофати роҳ ба онҳо дур намуд ва ҳаво гарм аст, паймуданашро душвор меҳисобанд. Ва ба Аллоҳ қасам мехӯранд, ки агар метавонистем, ҳамроҳи шумо берун меомадем. Инҳо тан ба ҳалокат месупоранд (бо он савганди дурӯғашон). Аллоҳ медонад, ки мунофиқон дурӯғ мегӯянд.<sup foot_note=152117>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аллоҳ туро бубахшояд эй Паёмбар, чаро ба ҷиҳод набаромадани мунофиқон рухсат додӣ? Мебоист онҳое, ки рост мегуфтанд, ошкор шаванд ва ту дурӯғгӯёнро ҳам бишносӣ."
    },
    {
      "resource_id": 139,
      "text": "Онон, ки ба Аллоҳ ва рӯзи қиёмат имон доранд, ҳаргиз барои ҷиҳод кардан бо молу ҷонашон дар роҳи Аллоҳ аз ту эй Паёмбар рухсат наметалабанд, балки мунофиқон рухсат металабанд ва Аллоҳ парҳезгоронро мешиносад!<sup foot_note=152118>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ҳамоно касоне, ки аз ту рухсат мехоҳанд<sup foot_note=152119>1</sup> ба Аллоҳ ва рӯзи қиёмат имон надоранд ва амали солеҳ намекунанд ва дилҳояшонро шак фаро гирифтааст аз савоб ва иқоби рӯзи қиёмат ва ин шак онҳоро ба ҳайронӣ афкандааст.<sup foot_note=152120>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Агар мунофиқон мехостанд, ки барои ҷанг берун шаванд, барои хеш асбоби сафар омода мекарданд, вале Аллоҳ сафарбар шудани ононро написандид ва аз ҷанг онҳоро боздошт ва ба онҳо гуфта шуд, ки\nҳамроҳи касоне, ки бояд дар хона бинишинанд, бинишинед.<sup foot_note=152121>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй мӯъминон агар бо шумо ба ҷанг берун оянд, чизе ҷуз фасод миёни шумо намеафзуданд ва албатта, мешитофтанд ва кӯшиш мекарданд, ки дар байни шумо фасод ва фитна ангезанд ва шуморо аз ҷиҳод дар роҳи Аллоҳ боздоранд.\nВа (эй мӯъминон) дар миёни\nшумо суханчинонест, ки ахбори шуморо барои онҳо мебаранд. Ва Аллоҳ ба ҳоли ситамкорону мунофиқон огоҳ аст!<sup foot_note=152122>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Ҳамоно пеш аз ин ҳам (яъне, дар ҷанги Табук) фитнагарӣ мекарданд ва барои ту эй Паёмбар, корҳоро баръакс ва дигаргун ҷилва медоданд (яъне, кӯшиш мекарданд, ки ба ҳар роҳ аз пешрафти дини ту пешгирӣ кунанд), то он гоҳ ки ҳақ ғолиб омад ва фармони Аллоҳ ошкор шуд, дар ҳоле, ки онҳоро хуш намеомад, ки дин пирӯз шавад.<sup foot_note=152123>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Баъзе аз мунофиқон<sup foot_note=152124>1</sup> касе аст, ки мегӯянд: «Маро барои боқӣ мондан дар Мадина рухсат деҳ ва ба фитна маяндоз маро. Огоҳ бош, ки инҳо худ ба сабаби нифоқашон ва нофармонии Аллоҳ ва Расулаш дар гуноҳи бузург афтодаанд ва ҳамоно оташи ҷаҳаннам кофиронро иҳота кардааст.<sup foot_note=152125>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "     Агар неъмате (мисли пирӯзӣ ё ғанимат) ба ту эй Паёмбар, расад, андӯҳгин созад мунофиқонро ва агар ба ту мусибате расад, мегӯянд: «Мо чораи кори хеш пеш\nаз ин андешидаем». Ва хушҳолшуда бармегарданд."
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ эй Паёмбар, барои ин мунофиқон: «Мусибате ба мо ҳаргиз нахоҳад расид, ҷуз он чиро Аллоҳ барои мо дар Лавҳи Маҳфуз навиштааст. Ӯ сарпарасти мост ва мӯъминон бояд, ки бар Аллоҳ таваккал кунанд».<sup foot_note=152126>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Паёмбар: «Оё ҷуз яке аз он ду некӣ (шаҳодат ё пирӯзӣ) интизори чизи дигареро барои мо доред? Вале мо мунтазирем азоберо, ки аз ҷониби\nӮ ба шумо бирасад ё ба дасти мо шуморо ҳалок, ё асир гардонад. Пас, шумо мунтазир бошед, мо низ бо шумо мунтазир мемонем».<sup foot_note=152127>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Бигӯ эй Паёмбар, барои мунофиқон: «Аллоҳ аз шумо намепазирад, чӣ аз рӯи розигӣ харҷ кунед ва чи аз рӯи норозигӣ, зеро дар динатон шак доред ва мардуми нофармон ҳастед».<sup foot_note=152128>1</sup>"
    },
    {
      "resource_id": 139,
      "text": " Сабаби қабул нашудани харҷҳояшон ин буд, ки онҳо дар замири худ куфрро пинҳон доштанд ва Паёмбари Аллоҳ саллаллоҳу алайҳи ва салламро дурӯғ бароварданд. Ва ба намоз намеоянд, магар дар ҳоли танбалӣ ва харҷ намекунанд, магар дар ҳоле ки онҳо ночоранд. Онҳо умедвори савоби ин фарзшудаҳо надоранд ва ба сабаби куфрашон аз тарк кардани фарзҳои Аллоҳ хавф надоранд. <sup foot_note=152129>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Дороиву фарзандони мунофиқон туро эй Паёмбар, ба ҳайрат наандозад. Ба дурустӣ, ки Аллоҳ мехоҳад ба онҳо дар ин дунё бо машаққату мусибатҳо дар молу фарзандонашон азобашон кунад ва ҷонашон дар ҳоле берун ояд, ки кофир бошанд. <sup foot_note=152130>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Мунофиқон ба Аллоҳ савганди дурӯғ мехӯранд, ки аз дини шумоянд ва\nҳол он ки аз дини шумо нестанд, валекин онҳо гурӯҳе ҳастанд, ки метарсанд ақидаи куфрашонро барои шумо зоҳир кунанд.<sup foot_note=152131>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Агар инҳо мунофиқон паноҳгоҳ ё ғор, ё даромадгоҳе меёфтанд, ки наҷоташон диҳад, аз шумо шитобон ба он ҷо рӯй меоварданд."
    },
    {
      "resource_id": 139,
      "text": "        Баъзе аз мунофиқон туро дар тақсими садақот ба зулм муттаҳам мекунанд,<sup foot_note=152132>1</sup> агар аз он садақот ба онҳо бисёр диҳанд, хушнуд мешаванд ва агар бисёр надиҳанд, хашм мегиранд."
    },
    {
      "resource_id": 139,
      "text": "        Агар онон, ки туро дар тақсимоти садақот айбдор мекунанд, ба он чи Аллоҳу паёмбараш ба онон додааст, хушнуд бошанд ва бигӯянд: «Аллоҳ моро бас аст ва Аллоҳу паёмбараш моро аз фазли худ бенасиб нахоҳанд гузошт ва мо ба Аллоҳ рағбат мекунем?», ин барояшон беҳтар ва фоидаовар буд.<sup foot_note=152133>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Садақот (закоти фарзӣ) барои фақироне, ки чизеро аз мулк соҳиб нестанд ва\nбарои мискиноне, ки дар зиндагӣ эҳтиёҷманданд ва барои коргузорони ҷамъоварии закот аст. Ва низ барои онҳое, ки дилҳояшон моил карда мешавад ба Ислом<sup foot_note=152134>1</sup> ва барои озод кардани ғуломону қарздорон ва харҷ дар роҳи Аллоҳ (яъне, ҷиҳод) ва мусофирони мӯҳтоҷ ва он ҳукм фаризаест аз ҷониби Аллоҳ. Ва Аллоҳ ба маслиҳати бандагонаш доно ва дар таъин кардани фаризаи закот ҳаким аст!"
    },
    {
      "resource_id": 139,
      "text": "         Баъзе аз мунофиқон Паёмбарро меозоранду мегӯянд, ки ӯ ба сухани ҳар кас гӯш медиҳад ва бовар медорад. Бигӯ эй Паёмбар: «Муҳаммад барои шумо шунавандаи сухани хайр аст. Ба Аллоҳ имон дорад ва мӯъминонро дар суханонашон бовар дорад ва раҳматест барои онҳое, ки имон овардаанд. Ва онон, ки расули Аллоҳро ба ҳар навъе аз озорҳо биёзоранд, ба шиканҷае дардовар гирифтор хоҳанд шуд."
    },
    {
      "resource_id": 139,
      "text": "        Мунофиқон дар баробари шумо ба Аллоҳ савганди дурӯғ мехӯранд, то хушнудатон созанд ва ҳол он ки агар мӯъмин ҳастанд, шоистатар аст, ки Аллоҳу расулашро хушнуд созанд."
    },
    {
      "resource_id": 139,
      "text": "        Оё инҳо мунофиқон намедонанд, ки ҳар кас, ки ба Аллоху паёмбараш зиддият мекунад, ҷовидона дар оташи ҷаҳаннам хоҳад буд ва ин расвоии бузургест?"
    },
    {
      "resource_id": 139,
      "text": "        Мунофиқон метарсанд, ки мабодо аз осмон дар бораи онҳо сурае нозил шавад ва аз он чи дар дил пинҳон кардаанд аз куфр, бохабарашон созад. Бигӯ эй Паёмбар, барояшон: «Масхара кунед, ки Аллоҳ он чиро, ки аз он метарсед, ошкор хоҳад сохт»."
    },
    {
      "resource_id": 139,
      "text": "        Агар аз онҳо (мунофиқон) бипурсӣ, - эй Паёмбар, - аз он чи ки сухани дурӯғ гуфтанд?<sup foot_note=152135>1</sup> Мегӯянд: «Мо бо ҳам гап мезадем ва бозӣ мекардем». Бигӯ эй Паёмбар: «Оё ба Аллоҳ ва оёти Ӯ ва паёмбараш масхара мекардед?»"
    },
    {
      "resource_id": 139,
      "text": "    Узр наёваред, - эй гурӯҳи мунофиқон, - аз узр овардани шумо фоидае нест. Пас, аз имонатон ба гуфтани ин мақолаи масхараомез кофир шудаед. Агар аз гуноҳи гурӯҳе аз шумо бигзарем, гурӯҳи дигарро, ки гунаҳкор шудаанд, азоб хоҳем кард.<sup foot_note=152136>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Мардони мунофиқ ва занони мунофиқ дар ошкор кардани имонашон ва пинҳон кардани куфрашон монанди якдигаранд. Ба корҳои зишт фармон медиҳанд ва аз корҳои нек манъ мекунанд ва дастҳои худро аз харҷ дар рохи Аллоҳ мебанданд. Аллоҳро фаромӯш кардаанд. Аллоҳ низ эшонро аз раҳмати худ фаромӯш кардааст, зеро мунофиқон\nаз роҳи ҳақ берунанд ва дар гумроҳӣ дохиланд.<sup foot_note=152137>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Аллоҳ ба мардони мунофиқу занони мунофиқ ва кофирон ваъдаи оташи ҷаҳаннам додааст. Дар он ҷовидонаанд. Ҳамин барояшон бас аст. Лаънати Аллоҳ бар онҳо\nбод ва ба азоби пойдоре гирифтор хоҳанд шуд."
    },
    {
      "resource_id": 139,
      "text": "       Феълу хӯи шумо (эй мунофиқон дар тамасхур ва куфр) ба монанди касонест, ки пеш аз шумо нерумандтар ва дорои амвол ва фарзандони бештаре буданд, пас онҳо аз насиби хеш баҳраманд шудаед, ҳамчунон касоне, ки пеш аз шумо будаанд, аз насиби хеш баҳраманд шуда буданд. Шумо суханони ботил гуфтед, ҳамчунон, ки онҳо сухани ботил мегуфтанд. Аъмоли онон дар дунёву охират ночиз гардид ва зиёнманд шуданд."
    },
    {
      "resource_id": 139,
      "text": "       Оё инҳо мунофиқон хабари касонеро, ки пеш аз онҳо будаанд, чун қавми Нӯҳ,\nки бо туфон ғарқ шуданд ва Од, ки ба боди сахти аз ҳадгузашта ҳалок карда шуданд ва Самуд, ки ба наъраи тунд ҳалок карда шуданд ва қавми Иброҳим, ки Намруд бо мулкаш сарнагун шуд, асҳоби Мадян, ки ба азоби рӯзи хорӣ ҳалок шуданд Муътафикаро, ки қавми Лут алайҳиссалом буд, заминро бар сарашон фурӯ афканд, нашунидаанд, ки паёмбаронашон бо нишонаҳои ошкор бар онҳо фиристода шуданд? Аллоҳ ба онҳо ситам намекард, онон худ бар худ ситам мекарданд! (Оё ин мунофиқон худро дар амон меҳисобанд ба тамасхур карданашон Аллоҳ ва оёти Ӯ ва Паёмбарашро?)<sup foot_note=152138>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Мардони мӯъмин ва занони мӯъмин дӯстони якдигаранд дар дин. Ба некӣ фармон медиҳанд ва аз ношоистагӣ бозмедоранд ва намоз мегузоранд ва закот медиҳанд ва аз Аллоҳу паёмбараш фармонбардорӣ мекунанд. Аллоҳ инҳоро раҳмат хоҳад кард ва аз азобаш онҳоро наҷот хоҳад дод ва дохили биҳишташон хоҳад кард. Аллоҳ дар мулки худ пирӯзманд ва дар аҳкому шариаташ ҳаким аст!<sup foot_note=152139>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        Аллоҳ ба мардони мӯъмин ва занони мӯъмин биҳиштҳоеро ваъда додааст, ки ҷӯйҳо дар он ҷорист ва биҳиштиён ҳамеша дар он ҷоянд ва низ ба онҳо дар биҳишти ҷовидона хонаҳое некӯ ваъда додааст. Вале хушнудии Аллоҳ аз ҳама бузургтар аст, ки пирӯзии бузург хушнудии Аллоҳ аст!"
    },
    {
      "resource_id": 139,
      "text": "   Эй Паёмбар, бо кофирону мунофиқон биҷанг ва бо онон ба шиддат рафтор кун, ҷойгоҳашон ҷаҳаннам аст, ки саранҷоми бадест!"
    },
    {
      "resource_id": 139,
      "text": "     Мунофиқон ба Аллоҳ савганд мехӯранд, ки нагуфтаанд чизеро, ки Паёмбар ва мусалмонон аз он нороҳат шаванд, вале калимаи куфрро бар забон рондаанд. Ва пас аз он ки ислом оварда буданд, кофир шудаанд.\nВа бар қасд кор карданд, ки ба Паёмбар Муҳаммад саллаллоҳу алайҳи ва саллам зарарҳо оваранд, аммо ба он ноил нашуданд. Ва мунофиқон чизеро инкор накарданд, магар Аллоҳу паёмбарашро, ки аз ғаниматҳо сарватмандашон карданд. Пас, агар тавба кунанд, некиашон дар он аст ва агар рӯй гардонанд, Аллоҳ ба азоби дардноке дар дунёву охират азобашон хоҳад кард ва онҳоро дар рӯи замин на дӯстдоре хоҳад буд, ки азоби Аллоҳро аз онҳо боздорад ва на мададкоре, ки аз азоби Аллоҳ наҷоташон диҳад!<sup foot_note=152140>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Баъзе аз мунофиқони камбағал бо Аллоҳ паймон бастанд, ки агар аз фазли худ моле насибамон кунад, закот медиҳем ва дар зумраи солеҳон медароем."
    },
    {
      "resource_id": 139,
      "text": "       Чун Аллоҳ аз фазли худ моле насибашон кард, бахилӣ карданд ва эътирозкунон рӯй гардонданд аз Ислом."
    },
    {
      "resource_id": 139,
      "text": "       Пас, ин амали нифоқро то рӯзе, ки ба Аллоҳ вохӯранд дар дилҳояшон барқарор сохт ба сабаби он чи ки Ба Аллоҳ ваъда карда буданд (аз додани садақа) хилоф намуданд ва аҳдшиканӣ карданд ва ба сабаби он ки дурӯғ мегуфтанд.<sup foot_note=152141>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Оё намедонанд, ки ниҳонҳо ва роз гуфтани ин мунофиқонро Аллоҳ медонад, зеро Аллоҳ аз ниҳонҳо ва розҳо огоҳ аст."
    },
    {
      "resource_id": 139,
      "text": "       Аллоҳ мунофиқонеро мавриди масхара қарор медиҳад, ки бар мӯъминони ба рағбат садақа диҳанда ва беш аз тавоноии хеш чизе\nнаёбанда, айб мегиранд ва масхараашон мекунанд (яъне, агар аз мӯъминон касе бисёр садақа кард, мунофиқон мегӯянд, ки ӯ дар садақа додан худнамоӣ мекунад ва агар касе кам диҳад, мегӯянд, ки Аллоҳ ба ин гуна садақаи ночиз мӯҳтоҷ нест). Ба мунофиқонро азоби дардовар аст.<sup foot_note=152142>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "        (Мехоҳӣ эй Расул,) барои мунофиқон бахшиш бихоҳ, мехоҳӣ бахшиш нахоҳ. Агар ҳафтод бор ҳам барояшон бахшиш бихоҳӣ, Аллоҳ барояшон нахоҳад бахшид, зеро ба Аллоҳу паёмбараш имон надоранд ва Аллоҳ мардуми фосиқро ҳидоят намекунад!"
    },
    {
      "resource_id": 139,
      "text": "        Онон, ки дар хона нишастаанд ва аз ҳамроҳӣ бо расули Аллоҳ ақибнишинӣ карданд (дар Мадина), хушҳоланд. Ҷиҳод бо\nмолу ҷони хешро дар роҳи Аллоҳ нохуш шумурданду ва ба ҳамдигар гуфтанд:\n«Дар ҳавои гарм ба ҷанг наравед!»<sup foot_note=152143>1</sup> Агар мефаҳманд, бигӯ бар онҳо эй Муҳаммад саллаллоҳу алайҳи ва саллам:\n«Гармии оташи ҷаҳаннам бештар аст!»"
    },
    {
      "resource_id": 139,
      "text": "         Ба ҷазои аъмоли анҷом додаашон (мунофиқон) бояд ки андак биханданд ва бисёр бигирянд! (Яъне, дар ин дунёи гузаро баҳраманд шаванд ва ба лаззатҳои он хушҳол шаванд, зуд аст, ки бисёр бигирянд дар азоби дарднок ба сабаби он чи касб кардаанд дар дунё аз куфру нифоқ ва нофармонии амри Парвардишрашон).<sup foot_note=152144>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "         Эй Расул, агар Аллоҳ туро аз ҷанг бозгардонид<sup foot_note=152145>1</sup> ва бо гурӯҳе аз мунофиқоне, ки дар нифоқашон устуворанд, рӯ ба рӯ кард ва аз ту хостанд, ки барои ҷанги дигар берун оянд,<sup foot_note=152146>2</sup> бигӯ: «Шумо ҳаргиз бо ман ба ҷанг берун нахоҳед шуд ва ҳамроҳи ман бо ҳеҷ душмане набард нахоҳед кард, зеро шумо аз нахуст ба нишастан дар хона хушнуд будаед. Пас, акнун ҳам бо онон, ки аз фармони Паёмбар (саллаллоҳу алайҳи ва саллам) гарданкашӣ кардаанд, дар хона бимонед!»<sup foot_note=152147>3</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Чун бимиранд, бар ҳеҷ яке аз мунофиқон намоз магузор ва бар қабрашон наист. Зеро онон ба Аллоҳ ва расулаш кофир шудаанд ва дар ҳолати ноитоатии фармон мурдаанд! (Ин ҳукм ом аст ба ҳар касе, ки нифоқаш маълум шудааст).<sup foot_note=152148>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй Муҳаммад (саллаллоҳу алайҳи ва саллам), бисёрии молу фарзандони онон туро ба ҳайрат наорад. Аллоҳ мехоҳад ба сабаби онҳо дар дунё азобашон кунад ва дар ҳолати куфр ҷон бисупоранд."
    },
    {
      "resource_id": 139,
      "text": "   Чун сурае бар Муҳаммад (саллаллоҳу алайҳи ва саллам) нозил шуд, ки ба Аллоҳ имон биёваред ва бо паёмбараш ба ҷанг биравед, тавонгаронашон аз ту рухсат хостанду гуфтанд: «Моро бигзор, то бо онҳое, ки бояд дар хона нишинанд, дар хона бинишинем!»"
    },
    {
      "resource_id": 139,
      "text": "   Ба он розӣ шудаанд, ки ҳамроҳи хонанишинон<sup foot_note=152149>1</sup> бошанд, ба сабаби нифоқашон бар дилҳояшон мӯҳр ниҳода шуд ва намефаҳманд чӣ барояшон шоиста аст.<sup foot_note=152150>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Вале Паёмбар ва касоне, ки бо ӯ имон овардаанд, бо молу ҷони худ дар роҳи Аллоҳ ҷиҳод карданд. Некиҳо аз они онҳост ва онҳоянд, наҷотёфтагон!"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ барояшон биҳиштҳое омода кардааст, ки дар он ҷӯйҳо равон аст ва дар он ҷо ҷовидонанд. Ин аст наҷоти бузург!"
    },
    {
      "resource_id": 139,
      "text": "   Гурӯҳе аз арабҳои бодиянишин омаданд ва аз сустӣ ва нотавонии худ узр пурсиданд, то онҳоро рухсат диҳанд, ки ба ҷанг нараванд ва онҳое, ки ба Аллоҳу паёмбараш дурӯғ гуфта буданд, дар хона нишастанд. Ба зудӣ ба кофиронашон азоби дардовар хоҳад расид, дар дунё ба қатл ва дар охират ба оташ."
    },
    {
      "resource_id": 139,
      "text": "   Бар нотавонону беморон ва онон, ки маводи ҷангии хешро намеёбанд, ҳар гоҳ дар амал барои Аллоҳу паёмбараш ихлос кунанд, гуноҳе нест, агар ба ҷанг наёянд, ки бар некӯкорон ҳеҷ гуна итобе нест ва Аллоҳ некӯкоронро бахшояндааст ва бо онон меҳрубон аст!"
    },
    {
      "resource_id": 139,
      "text": "   Ва низ гуноҳе нест бар онон, ки назди ту эй Муҳаммад (саллаллоҳу алайҳи ва саллам) омаданд, то барои набардашон саворӣ диҳӣ ва ту гуфтӣ, ки саворие надорам ва онҳо барои харҷ кардан ҳеҷ чизе наёфтанд ва ашкрезону ғамгин бозгаштанд."
    },
    {
      "resource_id": 139,
      "text": "   Хашму азоби Аллоҳ бар касонест, ки дар ҳолати тавонгарӣ аз ту рухсат мехоҳанд ва онон мунофиқонанд ва ба он хушнуданд, ки бо хонанишинон дар хона бимонанд. Аллоҳ дар дилҳояшон мӯҳр гузоштааст ва оқибати бадашонро намедонанд, бо он чи ки аз гуноҳҳо касб кардаанд.<sup foot_note=152151>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй мӯъминон, чун шумо ба наздашон бозгардед, (барои нарафтанашон ба ҷиҳод) меоянду узр мепурсанд. Бигӯ: «Узр мапурсед, гуфторатонро ҳаргиз бовар надорем, ки Аллоҳ моро аз ахбори шумо огоҳ кардааст.\nБа зудӣ Аллоҳу паёмбараш амали шуморо дар дунё хоҳанд дид. Оё шумо аз нифоқи худ тавба мекунед ё бар он пойдор меистед? Он гоҳ шуморо назди он Аллоҳе, ки донои ниҳону ошкор аст, мебаранд, то аз натиҷаи аъмолатон огоҳатон созад!»<sup foot_note=152152>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй мӯъминон, чун аз ҷанг ба назди инҳо мунофиқон бозгардед, бароятон савганд мехӯранд, то аз хатояшон даргузаред. Аз онҳо рӯй гардонед ва таркашон кунед, ки мардуме палиданд ва ба хотири аъмолашон ҷой дар ҷаҳаннам доранд!<sup foot_note=152153>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй мӯъминон, ин мунофиқон бароятон савганд мехӯранд, то аз онон хушнуд шавед. Агар шумо ҳам хушнуд шавед, Аллоҳ аз ин мардуми нофармон хушнуд нахоҳад шуд!"
    },
    {
      "resource_id": 139,
      "text": "   Арабҳои бодиянишин кофиртару мунофиқтар аз дигаронанд<sup foot_note=152154>1</sup> ва ба надонистани ҳукмҳое, ки Аллоҳ бар паёмбараш нозил кардааст, сазовортаранд. Ба Аллоҳ ба ҳамаи ҳоли онҳо доно ва дар тадбири кори бандагонаш дурусткор аст!"
    },
    {
      "resource_id": 139,
      "text": "   Баъзе аз арабҳои бодиянишин он чиро, ки нафақа мекунанд, чун зиёне мепиндоранд ва мунтазиранд, то ба шумо мусибате бирасад. Мусибати бад бар худашон бод ва Аллоҳ шунаво аст ба он чи мегӯянд ва доност ба ниятҳои вайронашон!<sup foot_note=152155>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва баъзе аз арабҳои бодиянишин ба Аллоҳу рӯзи қиёмат имон доранд ва он чиро, ки дар роҳи Аллоҳ харҷ мекунанд сабаби наздикӣ ба Аллоҳ ва дуои Паёмбар медонанд. Бидонед, ки ҳамин нафақа кардан ва садақоташон ва низ дуоҳо ва омурзишхоҳии Паёмбар (саллалллоҳу алайҳи ва саллам) сабаби наздикияшон ба Аллоҳ хоҳад шуд ва Аллоҳ ба раҳмати хеш дохили биҳишташон хоҳад кард, зеро омурзандаву меҳрубон аст!"
    },
    {
      "resource_id": 139,
      "text": "Аз он гурӯҳи нахустин аз муҳоҷирон<sup foot_note=152156>1</sup> ва аҳли Мадина, ки пешқадам шуданд ва онон, ки ба хотири Аллоҳ ба некӣ аз онон пайравӣ карданд (дар эътиқод, гуфтор ва амалҳояшон), Аллоҳ хушнуд аст ва онҳо низ аз Аллоҳ хушнуданд. Аллоҳ барояшон биҳиштҳоеро омода кардааст, ки дар онҳо дарёҳо ҷорист ва ҳамеша дар он ҷо хоҳанд буд. Ин аст комёбии бузург!"
    },
    {
      "resource_id": 139,
      "text": "Гурӯҳе аз арабҳои бодиянишин, ки атрофи шуморо гирифтаанд, мунофиқанд ва гурӯҳе аз мардуми Мадина низ дар нифоқ исрор меварзанд. Ту онҳоро намешиносӣ, Мо онҳоро мешиносем ва ду бор азобашон хоҳем кард; ба қатл ва асир гирифтан дар дунё ва дар охират ба азоби бузург гирифтор мешаванд.<sup foot_note=152157>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва гурӯҳи дигаре аз аҳли Мадина ба гуноҳи худ эътироф карданд, ки аъмоли некӯро бо корҳои зишт омехтаанд (ва он ақибнишинӣ кардан аз ҷанг ҳамроҳи Расули Аллоҳ ва дигар амалҳои бад аст). Шояд Аллоҳ тавбаашонро бипазирад, зеро Аллоҳ омурзандаву меҳрубон аст!<sup foot_note=152158>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аз молҳои тавбакунандагоне, ки аъмоли некӯро бо корҳои зишт омехтаанд, садақа (закот) биситон, то ононро поку муназзаҳ созӣ ва барояшон дуо кун, зеро дуои ту мояи оромиши онҳост ва Аллоҳ ба ҳар дуо шунаво ва ба аҳволи бандагон ва ниятҳояшон доност!<sup foot_note=152159>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Оё ҳанӯз (инҳо ақибнишинандагон аз ҷиҳод ва дигарон) надонистаанд, ки Аллоҳ аст, ки тавбаи бандагонашро мепазирад, чун ба тоати Аллоҳ баргарданд ва садақотро қабул мекунад ва Аллоҳ аст, ки тавбапазиру меҳрубон<sup foot_note=152160>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "  Бигӯ: «Амал кунед, Аллоҳу паёмбараш ва мӯъминон аъмоли шуморо хоҳанд дид ва шумо ба назди донандаи ниҳону ошкоро бозгардонида мешавед ва Ӯ аз амалҳоятон огоҳатон хоҳад кард». Ва ин оят ваъда ба азоб аст барои онон, ки ҳамеша дар ботилу ситамкорианд.<sup foot_note=152161>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва гурӯҳе дигар аз касоне,<sup foot_note=152162>1</sup> ки дар ҷанги Табук ақибнишинӣ карданд ва аз кардаи худ пушаймон шуданд ба машийяти (хости) Аллоҳ вогузошта шудаанд, ки ё азобашон мекунад, ё тавбаашонро мепазирад. Ва Аллоҳ доно аст, ки сазовори уқубат ё бахшиш аст ва дар гуфтору кирдораш бо ҳикмат аст!<sup foot_note=152163>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва мунофиқон барои зиён расонидани мӯъминон ва куфр овардан ба Аллоҳ ва тафриқа афкандан миёни мусалмонон масҷиде<sup foot_note=152164>1</sup> бино карданд, то ки баъзеашон дар он намоз гузоранд ва масҷиди Қуборо, ки дар он мусалмонон намоз мегузориданд, тарк намоянд. Ва масҷиди бинокардаашон\nбарои касоне, ки мехоҳанд бо Аллоҳу паёмбараш ҷанг кунанд, камингоҳе бошад Ва албатта, савганд мехӯранд, ки аз бинои ин масҷид ҳадафе ҷуз некӣ ва хайр надоштем. Вале Аллоҳ гувоҳӣ медиҳад, ки онҳо яқинан дурӯғгӯянд.<sup foot_note=152165>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Эй Паёмбар, ҳаргиз дар он масҷид намоз магузор. Масҷиде, ки аз рӯзи нахуст бар парҳезгорӣ бунёд шуд ва он (масҷиди Расули Аллоҳ) шоистатар аст, ки дар он ҷо намоз гузорӣ. Дар он ҷо мардоне ҳастанд, ки дӯст доранд аз наҷосатҳову палидиҳо ва аз гуноҳҳову маъсиятҳо покиза бошанд, зеро Аллоҳ покизагонро дӯст дорад.<sup foot_note=152166>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Оё касе, ки бинои масҷидро бар тарсгорӣ аз Аллоҳ ва хушнудии Ӯ ниҳода, беҳтар аст ё он касе, ки бинои масҷидро бар канораи селроҳе ниҳодааст, ки об зери онро шуста бошад,<sup foot_note=152167>1</sup> то бо ӯ дар оташи ҷаҳаннам сарнагун гардад? Ва Аллоҳ мардуми ситамгарро ҳидоят намекунад."
    },
    {
      "resource_id": 139,
      "text": "Он биное, ки ( мунофиқон барои зарар расондани масҷиди Расули Аллоҳ- бунёд кардаанд, ҳамеша сабаби шакку шубҳа<sup foot_note=152168>1</sup> дар дилашон хоҳад буд, то он ҳангом, ки дилашон пора - пора гардад. Ва Аллоҳ доно аст ба мақсадашон, ҳаким аст дар тадбири корҳои бандагонаш!"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ аз мӯъминон ҷонҳову молҳояшонро харид, то биҳишт барои онон бошад. Дар роҳи Аллоҳ ҷанг мекунанд, чӣ бикушанд ё кушта шаванд, ваъдае, ки Аллоҳ дар Тавроту Инҷил ва Қуръон<sup foot_note=152169>1</sup> дода аст ба ҳақ бар ӯҳдаи Ӯст. Ва чӣ касе беҳтар аз Аллоҳ ба аҳди худ вафо хоҳад кард? Ба ин хариду фурӯхт, ки кардаед, шод бошед, - эй мӯъминон, - ки комёбии бузургест!"
    },
    {
      "resource_id": 139,
      "text": "Аз сифатҳое, ки барояшон башорат ба ҷаннат дода шудааст: тавбакунандагонанд, парастандагонанд, шукргузоронанд, рӯзадоронанд, рукӯъкунандагонанд, саҷдакунандагонанд, амркунандагон ба маъруф ва манъкунандагон аз мункаранд ва нигоҳдорандагони ҳудуди Аллоҳанд! Ва (эй Паёмбар), мӯъминонеро, ки дорои ин гуна сифатҳоянд мужда бидеҳ!"
    },
    {
      "resource_id": 139,
      "text": "Набояд Паёмбар (Муҳаммад саллаллоҳу алайҳи ва саллам) ва касоне, ки имон овардаанд, барои мушрикон, пас аз он ки донистанд,<sup foot_note=152170>1</sup> ки ба ҷаҳаннам мераванд, талаби бахшоиш кунанд, ҳарчанд аз хешовандон бошанд ҳам. Зеро Аллоҳ ҳукм кардааст, ки гуноҳони мушриконро намеомурзад.<sup foot_note=152171>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Бахшоиш хостани Иброҳим барои падараш набуд, магар аз рӯи ваъдаҳое, ки ба ӯ дода буд.<sup foot_note=152172>1</sup> Ва чун барои ӯ ошкор шуд, ки падараш душмани Аллоҳ аст, аз ӯ безорӣ ҷуст ва барояш тарки омурзиши гуноҳ кард. Зеро Иброҳим бисёр худотарсу бурдбор буд!"
    },
    {
      "resource_id": 139,
      "text": "Аллоҳ қавмеро, ки ҳидоят кардааст, гумроҳ намекунад, то замоне ки он чиро бояд аз он бипарҳезанд, барояшон равшан намояд. Дар ҳақиқат, Аллоҳ бар ҳар чизе доност!"
    },
    {
      "resource_id": 139,
      "text": "Фармонравоии осмонҳову замин аз они Аллоҳ аст! Ӯ дар офариниш ва тадбир ва парастиш ва шариаташ касеро шарик нагирифтааст. Зинда мекунаду мемиронад ва шуморо ҷуз Аллоҳ дӯстдоре нест, ки сарпарастиатон кунад ва мададгоре нест, ки бар душманатон шуморо ғолиб гардонад.<sup foot_note=152173>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аллоҳ ба паёмбараш тавфиқашро арзонӣ кард ва муҳоҷирин ва ансорро ба тавба кардан мушарраф сохт, ки дар ғазваи Табук дар гармии сахт дар машаққату ташнагӣ пайравии ӯ карданд, баъд аз он ки қариб буд, ки дили гурӯҳе аз онон беҷо шавад ва шак кунад дар динаш ва аз ҷанг бигардад. Тавбаашонро пазируфт, зеро\nба онҳо рауфу (мушфиқу) меҳрубон аст!<sup foot_note=152174>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва низ Аллоҳ пазируфт тавбаи он се тан (аз ансориҳо)-ро,<sup foot_note=152175>1</sup> ки аз ҷанг хонанишинӣ карда буданд, то он гоҳ ки замин бо ҳамаи кушодагияш бар онҳо танг шуд ва ҷон дар танашон намеғунҷид (ба сабаби ақибнишиниашон аз ҷанг) ва худ донистанд, ки ҷуз Аллоҳ ҳеҷ паноҳгоҳе надоранд, ки ба он рӯй оваранд. Пас, Аллоҳ тавбаи ононро пазируфт, то ба Ӯ бозоянд, ки тавбапазиру меҳрубон аст!"
    },
    {
      "resource_id": 139,
      "text": "  Эй касоне, ки имон ба Аллоҳ ва расули Ӯ овардаед, аз Аллоҳ битарсед, фармудаҳояшро баҷо оред ва аз манъкардашудаҳояш бозистед ва бо росгӯён бошед!"
    },
    {
      "resource_id": 139,
      "text": "  Ахли Мадина ва арабҳои бодиянишини атрофи онро насазад, ки аз ҳамроҳӣ бо паёмбари Аллоҳ қафокашӣ намоянд ва набояд, ки аз Ӯ ба худ (яъне, аз Ӯ гузашта ба ҳифзи ҷони худ бошанд) пардозанд. Зеро дар роҳи Аллоҳ ҳеҷ ташнагӣ ва ранҷе бар онҳо нарасад ва ё ба гуруснагӣ дучор нашаванд, ё қадаме барнадоранд, ки кофиронро хашмгин созад, ё ба душман дастбурде назананд, магар он ки амали солеҳе барояшон навишта шавад, ки Аллоҳ подоши некӯкоронро нобуд намесозад!"
    },
    {
      "resource_id": 139,
      "text": "  Ва ҳеҷ харҷеро, хоҳ кам хоҳ зиёд намекунанд ва ҳеҷ сарзаминеро намегузаранд, магар барояшон навишта мешавад, то ки Аллоҳ некӯтарини он чи ки мекарданд, ба онон подош диҳад."
    },
    {
      "resource_id": 139,
      "text": "  Ва мумкин нест мӯъминонро, ки ҳамагӣ барои ҷанги душманонашон ба сафар раванд. Пас, чаро аз ҳар гурӯҳе чанд нафаре ба сафар нараванд, то дониши дини хешро биёмӯзанд ва чун бозгаштанд (баъди илм гирифтан), мардуми худро бим кунанд. Бошад ки аз азоби Илоҳӣ битарсанд?"
    },
    {
      "resource_id": 139,
      "text": "  Эй касоне, ки ба Аллоҳ ва расули Ӯ имон овардаед, бо кофироне, ки наздики шумоянд, ҷанг кунед, то дар шумо шиддату дуруштӣ\nёбанд ва бидонед, ки Аллоҳ бо мадад кардан ва нусрат доданаш бо парҳезгорон аст!<sup foot_note=152176>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ва чун сурае нозил шавад, баъзе (аз мунофиқон ба қасди инкор ва тамасхур) мепурсанд: «Ин сура имони кадоми яке аз шуморо афзудааст?» Онон, ки имон овардаанд, ба имонашон афзуда шавад ва худ шодмонӣ мекунанд ба он чи ки Аллоҳ барояшон имону яқин арзонӣ намудаст.<sup foot_note=152177>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Аммо онон, ки дар дилҳояшон (аз нифоқу шак) бемориест, ҷуз палидие бар палидиашон наяфзуд ва ҳамчунон кофир бимурданд."
    },
    {
      "resource_id": 139,
      "text": "  Оё мунофиқон намебинанд, ки дар ҳар сол як ё ду бор мавриди озмоиш<sup foot_note=152178>1</sup> қарор мегиранд? Вале на тавба мекунанд ва на панд мегиранд."
    },
    {
      "resource_id": 139,
      "text": "  Ва чун сурае нозил шавад аз Қуръон ва дар он зикри айби мунофиқон аст баъзе ба баъзе дигар нигоҳ мекунанд ва баъд аз он мегӯянд: \"Оё касе аз мӯъминон\nшуморо мебинад?». Ва агар касе онҳоро набинад аз назди расул бархоста, бозмегаштанд, зеро ки таҳаммули шунидани оётро надоранд ва қироати сура, ки дар он зикри айби онҳост, ба гӯшашон надаромад. Аллоҳ дилҳояшонро аз имон мунсариф сохта (баргардонда), зеро онҳо мардуме нофаҳманд!<sup foot_note=152179>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Албатта, паёмбаре аз худи шумо бар шумо фиристода шуд, ки шумо вайро мешиносед, ҳар он чи шуморо ранҷ медиҳад, бар ӯ гарон меояд. Бар ҳидояти шумо бисёр ҳарис аст ва бо мӯъминон мушфиқу меҳрубон аст."
    },
    {
      "resource_id": 139,
      "text": "  Агар мушрикон ва мунофиқон аз имон овардан ба ту рӯй гардонанд, бигӯ барояшон: «Аллоҳ барои ман кофист, маъбуде ҷуз Ӯ нест, бар Ӯ таваккал кардам ва ҳамаи амрамро ба Ӯ таслим намудам ва нусратдиҳанда\nва мададгори ман аст ва Ӯст Парвардигори Арши бузург!<sup foot_note=152180>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "9" }
  }
}
