{
  "translations": [
    {
      "resource_id": 171,
      "text": "This is a declaration of dissociation from Allah and His Messenger and an announcement of the termination of the treaties that you, O Muslims, had made with the idolaters."
    },
    {
      "resource_id": 171,
      "text": "So travel freely - O idolaters - on earth for a period of four months after which there will be no treaty nor any indemnity. Be certain that you will never escape Allah’s punishment and retribution if you continue to disbelieve in Him. Also be certain that Allah will humiliate the disbelievers, by their being killed or taken captive in the world, and by their entering the fire on the Day of Rising. This includes those who broke their treaties as well as those who had open treaties without any fixed period. As for those with whom you made a treaty for a fixed period their treaty will be honoured until the end of the specified period, even if this is longer than four months."
    },
    {
      "resource_id": 171,
      "text": "A notification from Allah and His Messenger to all people on the Day of Sacrifice that Allah, may He be glorified, and His Messenger are free of the idolaters. If you, O idolaters, repent from your idolatry, then such repentance will be better for you. If you turn away from repentance, then be certain that you will never get away from Allah and you will never escape His punishment. O Messenger, give the disbelievers news that will upset them: the painful punishment that awaits them."
    },
    {
      "resource_id": 171,
      "text": "The idolaters who are excluded from the previous ruling are those with whom you entered into a treaty and they honoured the treaty in full. So there will be a complete fulfilment of the treaty with them until the end of the period. Allah loves those who are mindful of Him by obeying His sacred law, which includes fulfilment of treaties, and by avoiding His prohibitions, which include the prohibition of treachery."
    },
    {
      "resource_id": 171,
      "text": "With the ending of the sacred months (Dhū Al-Qa‘dah, Dhū Al-Ḥijjah, Muḥarram and Rajab), during which you assured your enemies of safety, kill the idolaters wherever you meet them. Besiege them in their fortresses and lie in wait for them on their paths. If they repent to Allah from their idolatry, establish the prayer and give the Zakat from their wealth, they become your brothers in Islam and you must not fight them any longer. Allah is Forgiving and Compassionate towards those of His servants who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "If any of the idolaters, whose blood and wealth is permissible, comes to you, O Messenger, and requests your protection, then accept their request so that they can listen to the Qur’ān. Then take them to a place where they will be safe. That is because the disbelievers are a people who do not know the realities of this religion. When they come to know of it by listening to the recitation of the Qur’ān, they may come on to the right path."
    },
    {
      "resource_id": 171,
      "text": "It is not correct for those who associate partners with Allah to have a treaty and an assurance of protection from Allah and His Messenger, except for the treaty you made with those idolaters at the Sacred Mosque in the Treaty of Al-Ḥudaybiyyah. As long as they uphold the treaty with you and do not break it, then you should also not break it. Allah loves those of His servants who are mindful of Him by fulfilling His instructions and avoiding His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "How can they have a treaty with you and an assurance of protection when they are your enemies? If they gain the upper hand over you they will not be mindful of Allah in relation to you, nor will they respect any relationship or any treaty. Instead, they will impose the worst punishment on you. They please you with fancy speech uttered by their tongues, but their hearts do not agree with their tongues. They will not fulfil what they promise and most of them deviate from following Allah by breaking the treaty."
    },
    {
      "resource_id": 171,
      "text": "In order to satisfy their passions and desires, they took a trivial price of the things of this world in exchange for following Allah’s words, which includes fulfilment of treaties. They prevented themselves from following the truth and they turned away from it. They also prevented others from the truth. Such actions are most certainly evil."
    },
    {
      "resource_id": 171,
      "text": "Due to their hatred, they do not have any consideration for Allah in how they deal with the believers, nor do they respect any relationship or treaty. They overstep Allah’s limits because they are oppressive and hostile."
    },
    {
      "resource_id": 171,
      "text": "If they repent to Allah from their disbelief, pronounce the two declarations of faith, establish the prayer, give the Zakat of their wealth, then they will become Muslims and they will be your brothers in religion. They will then have the same rights and duties as you and it will not be lawful for you to fight them. Their acceptance of Islam will protect their lives, wealth and honour. Allah explains the verses clearly to a people who know, as they are the ones who will benefit from them and will cause others to benefit as well."
    },
    {
      "resource_id": 171,
      "text": "If these idolaters, with whom you entered into a treaty not to fight for a set period, break their oaths and promises and insult your religion and attack it, then fight them, because they are the leaders of disbelief and there are no treaties or promises that can protect their lives. Fight them in the hope that they will stop their disbelief, violation of their treaties and speaking badly of the religion."
    },
    {
      "resource_id": 171,
      "text": "Why do you, O believers, not fight a people who have broken their treaties and promises and who have attempted, in their meeting at Dār Al-Nadwah, to expel the Messenger (peace be upon him) from Makkah? They started the fight against you in the first place when they assisted the Children of Bakr, who were the allies of the Quraysh, against the Children of Khuzā‘ah, who were the allies of the Messenger (peace be upon him). Is it because you are afraid of them that you do not go forward to fight them? It is Allah, may He be glorified, that you should fear, if you are truly believers."
    },
    {
      "resource_id": 171,
      "text": "Fight then O believers, the idolaters, so that Allah may punish them by your hands by you killing, humiliating, defeating and capturing them. He also wants to help you making you overcome the idolaters and to heal the hearts of a believing people who had not seen fighting, through the believers killing, capturing, defeating and overcoming their enemies."
    },
    {
      "resource_id": 171,
      "text": "In this way, He will also remove the anger in the hearts of His believing servants by giving them victory. Allah turns in mercy to whomever He wills among those who were stubborn, if they repent to Him, asking for forgiveness. The last part of this verse describes the case of some of the people of Makkah on the day it was conquered by the Muslims. Allah knows the truth about those who repent to Him, and is Wise in His creation and His administration and law-giving."
    },
    {
      "resource_id": 171,
      "text": "Do the believers think that Allah would leave them without testing them? Testing is one of Allah’s customs, and they will be tested until Allah clearly proves those who strive with sincerity for Him, who do not take protectors apart from Allah, His Messenger and the believers, and do not make intimate friends with the disbelievers. Allah is aware of everything you do – nothing is hidden from Him – and you will be repaid for your actions."
    },
    {
      "resource_id": 171,
      "text": "It is not right for the idolaters to attend or care for Allah’s places of worship, worshipping in them, or doing good actions in them, while confirming their disbelief through their displaying of polytheism and the like. Their actions are wasted because they do not have faith, and faith is the condition for actions being accepted. On the Day of Judgement, they will enter the fire of Hell, living in it eternally, unless they repent from idolatry before their death."
    },
    {
      "resource_id": 171,
      "text": "It is only right that places of worship should be supported and cared for by those who have faith in Allah alone, who do not associate partners with Him, who have faith in the Day of Judgement, who establish the prayer, and give the Zakat from their wealth, and who do not fear anyone except for Allah, glory be to Him. Such people will be guided to the right path, while the idolaters are the farthest away from it."
    },
    {
      "resource_id": 171,
      "text": "Do the idolaters think that giving water to the pilgrims and caring for the Sacred Mosque is like someone who has faith in Allah, not associating any partners with Him, having faith in the Day of Judgement, striving with their self and their wealth to make the Word of Allah supreme, and the word of the disbelievers lowest? Do they consider them to be equal in virtue before Allah? They will never be equal before Allah, and Allah will not give success to those who do wrong by being idolaters, even if they do good actions, such as giving water to the pilgrims."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and emigrate from the lands of disbelief to the lands of Islam, striving for Allah’s sake with their wealth and their selves, have the greatest rank with Allah. Such people will succeed in achieving what they desire, and avoiding what they fear."
    },
    {
      "resource_id": 171,
      "text": "Their Lord gives them good news to gladden their hearts, of His mercy and His contentment with them, so that He is never angry with them, and of entering them into gardens in which there is eternal bliss."
    },
    {
      "resource_id": 171,
      "text": "They will live in these gardens eternally as a reward for the good actions that they would do in the world. Allah has a great reward for those who follow what He instructs and who stay away from what He has prohibited, who lived in devotion to Him."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and follow His Messenger, do not take your fathers and brothers, relatives and other relations, as intimates and protectors, telling them the secrets of the believers and consulting them, if they prefer disbelief to faith in Allah alone. Whoever makes them protectors despite their disbelief, drawing close to them, disobeys Allah, wrongs themselves and brings destruction upon themselves because of their disobedience."
    },
    {
      "resource_id": 171,
      "text": "Say O Messenger to the believers, if their fathers, sons, brothers, wives and relatives, the wealth which they have gained, the trade which they want to grow and fear its reduction, and the houses which they like to live in are more beloved to them than Allah and His Messenger and striving for His sake, then they should wait for the punishment that Allah will send down upon them. Allah does not make it easy for those who disobey Him to do actions which please Him."
    },
    {
      "resource_id": 171,
      "text": "Allah helped the believers against their enemies, the idolaters, in many battles, despite their small numbers and shortage of weapons, when they trusted in Allah and took appropriate measures. The believers should not be simply pleased by being a great number, because this is not the reason for them beating their enemy. On the day of Ḥunayn, when they were pleased by their great numbers, they said that they would not be defeated on that day because of small numbers; but their great numbers which pleased them did them no good, with their enemies overcoming them, and the earth becoming narrow for them despite its vastness. Then they turned from their enemies, fleeing in defeat."
    },
    {
      "resource_id": 171,
      "text": "Then, after they ran away from their enemy, Allah sent down calm upon His Messenger and the believers, so that they became patient in fighting; and He sent angels they could not see, and punished the disbelievers with death, capture and seizure of their wealth, women and children. These disbelievers were repaid in this way for their rejection of the Messenger."
    },
    {
      "resource_id": 171,
      "text": "Then whoever rejects disbelief and misguidance after that affliction, Allah will accept their repentance. Allah is Forgiving and Merciful to those of His servants who repent to Him, accepting their repentance after their denial of the truth and their disobedience."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and His Messenger, and follow the sacred law that He established for them, are told that the idolaters are unclean because of their disbelief, disobedience and blameworthy character traits, and evil customs. So they were not to enter the sacred area of Makkah, containing the Sacred Mosque, as pilgrims for the Hajj or Umrah after that year, which was the ninth year of the Hijrah. If the believers fear poverty, because of the idolaters no longer bringing different foods and merchandise, Allah will be sufficient for them from His bounty, if He wills. Allah knows the situation, and is Wise in His plan."
    },
    {
      "resource_id": 171,
      "text": "Fight then O believers, against the disbelievers who do not have faith in Allah as their Lord without any partner, do not believe in the Day of Judgement, do not avoid what Allah and His Messenger have forbidden (such as carrion, the meat of pigs, alcohol and usury), and who do not submit themselves to what Allah has made sacred law, among the Jews and Christians – until they pay the jizyah tax with their own hands and are humble and subdued."
    },
    {
      "resource_id": 171,
      "text": "The Jews and the Christians associate partners with Allah: the Jews do so by claiming that ‘Uzayr is the son of Allah; and the Christians do so by claiming that the Messiah, Jesus, is the son of Allah. What they say with their own mouths is simply made up without any proof from Allah. By saying such things, they are similar to the idolaters before them, who said that the angels were the daughters of Allah. Allah is far above such things – may Allah destroy them! How can they turn away from the clear truth to falsehood?"
    },
    {
      "resource_id": 171,
      "text": "The Jews made their rabbis lords instead of Allah, as did the Christians with their monks, by allowing them to permit what Allah had forbidden them and forbidding what Allah had allowed for them; and the Christians made the Messiah, Jesus the son of Mary, a god next to Allah. as well as ‘Uzayr and Jesus the son of Mary, to worship Him alone, and not to associate anything with Him. He, glory be to Him, is the only God, and there is nothing worthy of worship except Him. He is, glory be to Him, sacred, far above having any partner that these idolaters and others claim."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers from all the various religious groups who disbelieve by making up wrong beliefs and rejecting Muhammad (peace and blessings be upon him), wish to eradicate Islam. So they undermine the clear proofs establishing that there is only one God and that His Messenger has brought the truth. However, Allah will not allow anything to stop His sacred path being perfected and being made clear. He will raise His Religion above everything else, even if the disbelievers hate that, and if Allah wills something, others are powerless to prevent it."
    },
    {
      "resource_id": 171,
      "text": "It is Allah, glory be to Him, Who sent His Messenger Muhammad (peace be upon him)with the Qur’ān as the guidance for all people and the path of truth – establishing the religion of Islam – so as to raise it above all other religions through its proof, evidence and laws, even if the idolaters hate this."
    },
    {
      "resource_id": 171,
      "text": "Those who believe in Allah and His Messenger, acting in obedience to the sacred law, are told that many of the Jewish rabbis and the Christian monks unjustly take the wealth of people, through things such as taking bribes, and prevent people from entering the path of Allah; they also collect gold and silver without purifying it by giving charity. The Messenger is told to inform them of the painful punishment that they will be given on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "On the Day of Judgement, what they hoarded and did not give its right will be heated in the fire of Hell; and when it is greatly heated, it will be placed on their foreheads, sides and backs, then reheated when it cools, on a day lasting fifty thousand years. It will be said to them, by way of blame, that this is the wealth they hoarded for themselves, not paying the Zakat from it, or spending it in the way they were ordered; and they will be told to taste the evil consequences of what they hoarded and did not use correctly."
    },
    {
      "resource_id": 171,
      "text": "There are twelve months of the year decreed by Allah, no more or less, which Allah established in the Preserved Tablet when He created the heavens and the earth. Of these twelve months, four are sacred, during which Allah has forbidden fighting. Three of them consecutive (Dhū Al-Qa‘dah, Dhū Al-Ḥijjah and Muḥarram), and one is on its own (Rajab). The twelve months of the year, and respecting the sacredness of four of them, is the correct way of life. Allah tells the believers not to wrong themselves during these sacred months by fighting, violating their sacredness. Also, the believers are instructed to fight the idolaters all together as they fight them all together, and to know that Allah is with those who are Mindful, who follow what He instructs and stay away from what He has prohibited, and He helps and supports them. If Allah supports anyone, no one will be able to defeat them."
    },
    {
      "resource_id": 171,
      "text": "Postponing the sacredness of the month of Muḥarram to another month, as the Arabs of the time of ignorance before Islam used to do, was another example of their disbelief and rejection of His laws. Satan led the disbelievers further astray through this, when he made them adopt this evil practice. They would declare a sacred month not to be sacred one year, exchanging it for one of the other months, and honoured its sacredness another year, making up the same number of months that Allah made sacred, but changing which months, in opposition to Allah’s law. Satan made their evil actions seems attractive to them so that they did them, and one such action was postponing sacred months through their invention. Allah does not give success to the disbelievers and those who persist in disbelief."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah and His Messenger, and follow His sacred law, what is wrong with you that when you are called to strive for Allah’s sake, fighting against your enemy, tyou become reluctant, desiring to remain in your houses. Do you prefer the passing life of this world and its pleasures, which are short-lived, to the eternal bliss of the Afterlife, which Allah has prepared for those who strive for His sake? The enjoyment of the life of this world is insignificant in comparison to that of the Afterlife. How can anyone with sense choose something passing over something eternal, or something miserable over something amazing?"
    },
    {
      "resource_id": 171,
      "text": "If you do not go forward, striving for the sake of Allah to fight against the enemy, Allah will repay you with defeat and humiliation, and He will replace you with another people who are devoted to Allah, who rush to fight when they are called to do so. You do not harm Him in any way by going against His command, because He has no need of you, while you are in need of Him. Allah has power over all things, nothing weakens Him, and it is easy for Him to make His path and His Prophet triumph without you."
    },
    {
      "resource_id": 171,
      "text": "If you O believers, do not help the Messenger (peace be upon him) and respond to his call to strive for the sake of Allah, then Allah has already helped him when you were not with him; when the idolaters drove him away from Mecca with Abū Bakr aṣ-Ṣiddīq (may Allah be pleased with him), and the two of them hid in the cave of Thawr from the disbelievers who were chasing them. On that occasion, the Messenger of Allah (peace and blessings be upon him) told his companion Abū Bakr, who was scared that the idolaters would discover him, not to worry, because Allah was with them, supporting and helping them. Allah sent down His reassurance and tranquility upon the heart of His Messenger, and sent angels which they could not see to support them, making the word of the idolaters the lowest, and the word of Allah the highest by aiding His Religion. Allah is Mighty in His essence, power and force – nothing can overcome Him – and He Wise in His planning, decree and laws."
    },
    {
      "resource_id": 171,
      "text": "March forth O believers, striving for the cause of Allah in hardship and in ease, whether you are young or old, striving with your wealth and selves, because going out and striving with your wealth and your selves is of more benefit in the life of this world and in the Afterlife than sitting at home and becoming attached to your wealth and persons. If you truly know this, then be eager to obey."
    },
    {
      "resource_id": 171,
      "text": "If the Prophet had called the hypocrites who asked for permission to stay behind to an easy reward and a journey that was not difficult, they would have followed him; but the distance he called them to cover to get to the enemy was too great for them, so they stayed behind. These hypocrites who asked for permission to stay behind would swear by Allah when the Prophet returned to them, saying that if they could have gone out to fight with them they would have done so. They destroy themselves by exposing themselves to Allah’s punishment, because they stayed behind and then swore a lie. Of course, Allah knew they were lying in what they claimed and in what they swore."
    },
    {
      "resource_id": 171,
      "text": "May Allah forgive the Messenger for his decision to permit them to stay behind! Why did he do so before it became apparent to him who had real excuses and who was lying? Then he could have excused those who were telling the truth, not those who were lying."
    },
    {
      "resource_id": 171,
      "text": "It is not the characteristic of those who truly have faith in Allah and the Day of Judgement to ask the Messenger (peace be upon him)for permission to stay behind from striving for Allah’s sake with their wealth and their selves. Rather, it is their characteristic to rally when they are called to fight, and to strive with their wealth and their persons. Allah knows those among His servants who are Mindful, who do not ask to be excused except for genuine reasons that really prevent them from going with the Messenger."
    },
    {
      "resource_id": 171,
      "text": "Those who ask the Messenger (peace be upon him)for permission to stay behind from striving for the sake of Allah are the hypocrites who do not believe in Allah and the Day of Judgement, and whose hearts are full of doubt about the sacred path of Allah. In their doubt they waver, confused, and they are not guided to the truth."
    },
    {
      "resource_id": 171,
      "text": "If they had been telling the truth in their claim that they wanted to go out with the Messenger (peace be upon him), striving for the sake of Allah, they would have made preparations for it; but Allah did not want them to go with the Prophet, and stopped them from doing so. They were disgraced because they were told to stay behind with those who were ordered to stay behind, such as the women, children and the sick."
    },
    {
      "resource_id": 171,
      "text": "It was a blessing that these hypocrites did not go with them, because if they had gone they would only have increased them in problems: demoralising people and making them doubt, hurrying between their lines, spreading rumours to divide them. Some of the believers would listen to such lies, believing and repeating them, causing arguments amongst them. Allah knows the wrongdoers among the hypocrites, who try to spread conspiracies and doubts among the believers."
    },
    {
      "resource_id": 171,
      "text": "These hypocrites had already tried to cause trouble by creating division amongst the believers before the Battle of Tabūk, by making things difficult for the Messenger (peace be upon him) through their schemes and plots, so that they might affect the Prophet’s determination to fight. This was until the help and support of Allah arrived, and He strengthened His path and overcame His enemies, although they hated this, because they wanted what was false to overcome the truth."
    },
    {
      "resource_id": 171,
      "text": "Among the hypocrites were those who used various excuses, asking the Prophet (peace and blessings be upon him) to permit them to stay behind from fighting, for fear of being tested by the women of the Roman enemy and hence falling into sin. But they fell into a greater sin than the one they claimed they feared: the sin of hypocrisy, and staying behind. On the Day of Judgement, Hell will surround the disbelievers, none of them escaping it or getting away from it."
    },
    {
      "resource_id": 171,
      "text": "If the Messenger of Allah receives a blessing from Allah that pleases him, such as victory or some gains, they dislike this, and it grieves them. If a misfortune befalls him in the form of some hardship or loss in battle, these hypocrites say that they had taken precautions for themselves, making the right decision when they did not go out to fight as the believers did, which led to them being killed or captured. They, then, turn away to their people, rejoicing in their own safety."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, tell these hypocrites: 'Nothing will afflict us except what Allah has written for us, He is our Protector, the one whom we take refuge in, and we put our trust in Him in all our affairs. Let the believers place their trust in Him for He is sufficient for them and the best of guardians."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to them: 'Are you waiting for anything other than victory or martyrdom to befall us – which are both good outcomes – while we expect Allah to send down a misfortune upon you: a punishment from Allah which would destroy you, or that you are punished at our hands with either death or being captured, if Allah permits us to fight against you? Wait to see then what our outcome will be, for we are also waiting to see your outcome.'"
    },
    {
      "resource_id": 171,
      "text": "Tell them O Messenger, : 'Spend of your wealth willingly or unwillingly, for it will not be accepted from you because of your disbelief and disloyalty to Allah.'"
    },
    {
      "resource_id": 171,
      "text": "What the hypocrites spend in charity will not be accepted from them due to three matters: their disbelief in Allah and His Messenger; their reluctance and lack of interest in praying; and not spending their wealth willingly, but only unwillingly – because they do not expect to get any benefit from their prayer, or from what they spend."
    },
    {
      "resource_id": 171,
      "text": "So do not be impressed by the wealth and children of these hypocrites, or think it to be something good. The end result of their wealth and children will be grievous: Allah will make them a form of punishment for the hypocrites, causing them difficulty and hardship, and send misfortune through them until Allah takes their souls while they still disbelieve; and are given an eternal punishment in the lowest depths of the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites swear to the believers, lying to them, that they are with them, when they are secretly not, although they make it look as if they were. But they are a scared people, cowards in fighting, and fear that what happened to the idolaters who were killed and captured will happen to them, so they pretend to be Muslim."
    },
    {
      "resource_id": 171,
      "text": "If these hypocrites find a shelter, such as a fort, to protect themselves in, or caves in the mountains to hide in, or an underground tunnel they could go into to shelter in, they would rush away immediately."
    },
    {
      "resource_id": 171,
      "text": "Among the hypocrites are those who criticise the Messenger for how he distributes charity. If they are given what they want from it, they are happy with the Messenger; but if he does not give them what they want from it, they start to complain."
    },
    {
      "resource_id": 171,
      "text": "If only these hypocrites who criticize you in the distribution of charity had been pleased with their portion that Allah had assigned for them and with what the Messenger gave them, saying: 'Allah is sufficient for us and He will grant us more from His Grace, and the Messenger will also give us from what Allah has given him, and we ask Allah alone to enrich us!'-had they said this it would have been better for them then criticising the Messenger."
    },
    {
      "resource_id": 171,
      "text": "Obligatory charity should be distributed to: 1) the poor, those who hardly own anything and this is not hidden from people, either because of the obvious distress of their situation or because of what they tell people about their problems 2) the needy who have some money from working, but not enough for them to live well, whose situation is not drawn attention to; 3) those employed and sent by the Imam to collect it 4) disbelievers, as a sign of friendship, in order to bring them closer to Islam, and those of weak faith, so as to strengthen their faith and prevent evil 5) freeing captives 6) people in debt – who find themselves in debt due to reasonable conditions and not because of extravagance – if they cannot find a way of repaying their debts 7) those striving for the sake of Allah and 8) the traveller who has run out of money. Limiting the distribution of zakat to these people is a duty established by Allah. Allah knows what is in the best interests of His servants, Wise in His planning and law-making."
    },
    {
      "resource_id": 171,
      "text": "Among the hypocrites are those who hurt the Messenger of Allah (peace be upon him) through their words, saying, because of his great kindness, that he listens to everyone and believes whatever they say, and does not distinguish between what is true and what is not. The Messenger (peace be upon him) is told to say to them that he only listens to what is best for them. He has faith in Allah and believes what the believers tell him. Those who harm the Messenger (peace be upon him), in any way, will receive a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites swear by Allah to you, O believers, that they did not say anything to hurt the Prophet (peace be upon him). They do this so that you may become pleased with them; but Allah and His Messenger are more deserving of being pleased by their accepting faith and performing good actions, if they are truly believers."
    },
    {
      "resource_id": 171,
      "text": "Do these hypocrites not know that by their doing such actions they are opposing Allah and His Messenger; and that whoever opposes Allah and His Messenger will enter the fire of Hell on the Day of Judgement, to live there eternally? That is the worst disgrace and humiliation."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites are afraid that Allah will reveal a sūrah to His Messenger that will inform the believers about the disbelief that they conceal. Say, O Messenger: Continue, O hypocrites, mocking and poking fun. Allah will unveil what you are afraid of by revealing a sūrah or by informing His Messenger about the truth of your case."
    },
    {
      "resource_id": 171,
      "text": "If you, O Messenger, ask the hypocrites about the insults they used against the believers after Allah informs you of it, they will say, ‘We were just joking when we said that and we were not serious’. Say, O Messenger, ‘Is it Allah, His verses and His Messenger that you were making fun of?’"
    },
    {
      "resource_id": 171,
      "text": "Do not present these false excuses, O hypocrites. You have exposed your disbelief, which was hidden, by making fun. If I were to pardon a group from among you, when they leave their hypocrisy and repent from it by sincerely repenting to Allah, I will punish another group from among you due to their remaining in hypocrisy and their failure to repent from it."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites, men and women, are all the same with respect to their states of hypocrisy. They are not like the believers, because they call to evil and prohibit good. They are also miserly with their wealth and do not spend it in Allah’s path. They turned away from Allah and were unmindful of Him, and they only remember Allah a little. Allah therefore left them out of His mercy. The hypocrites are the ones who deviate from following Allah and the path of truth by going towards sin and the path of misguidance."
    },
    {
      "resource_id": 171,
      "text": "Allah has promised the hypocrites and the disbelievers who do not repent that He will make them enter the fire of Hell to live there eternally – it is a sufficient punishment for them. Allah has distanced them from His mercy and for them is an everlasting punishment."
    },
    {
      "resource_id": 171,
      "text": "O hypocrites, in your disbelief and mockery you are like the communities of disbelievers before you. They were greater than you in strength, and had more wealth and children, and they enjoyed their allotted share of the luxuries and pleasures of this world. You, O hypocrites, also enjoyed your allotted share of the world, just as the communities of the past did. You indulged in denying the truth and insulting the messenger just as they did. Those who have these shameful qualities will have their actions reduced to nothing by Allah due to their disbelief. They are the losers, whose own souls have brought them to the point of destruction."
    },
    {
      "resource_id": 171,
      "text": "Have the hypocrites not heard of what previous disbelieving communities did and what their end was? The news of the people of Noah, Hūd, Ṣāliḥ, Abraham, the inhabitants of Madyan and the towns of the nation of Lot? Their messengers came to them with clear proof and evidence. Allah was not unjust in punishing them, as their messengers had warned them, but they were unjust to themselves because of their disbelief in Allah and rejection of His messengers."
    },
    {
      "resource_id": 171,
      "text": "The believers, men and women, are helpers to one another, because of the faith that unites them. They command good – which is everything loved by Allah, represented by the various forms of obedience, such as accepting His Oneness and the ritual prayer – and they prohibit evil – which is everything hated by Allah, and includes sins such as disbelief and dealing in usury in financial transactions. They perform the ritual prayer in a complete manner, and they obey Allah and His Messenger. People with these praiseworthy qualities will receive Allah’s mercy. Allah is Mighty and nothing can overcome Him. He is Wise in His creating, handling of matters and establishment of laws."
    },
    {
      "resource_id": 171,
      "text": "Allah has promised those men and women who have faith in Him that He will enter them, on the Day of Judgement, into gardens with rivers flowing beneath their palaces, where they will live eternally. In these gardens, they will not die and their delight will never end. Yet the pleasure that Allah will give to them will be greater than all of that. This reward is the great success which no other success can equal."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, strive against the disbelievers by fighting against them with the sword, and strive against the hypocrites with well-expressed arguments. Be hard with both groups because that is what they deserve. Their resting place on the Day of Judgement will be Hell. What an evil place they will end up in!"
    },
    {
      "resource_id": 171,
      "text": "The hypocrites swear a false oath by Allah that they did not say the words of insults about you and your religion that have reached you. But they did say those things which showed them to be disbelievers after they had announced that they have faith. They had intended to assassinate the Prophet (peace be upon him), but were unsuccessful. They only disliked something that should not have been disliked!: that Allah had graciously favoured the Prophet and the believers by blessing them with the gains of war. If they turn to Allah and repent from their hypocrisy, their repentance will be better for them than remaining in their hypocrisy. Yet if they do not repent to Allah, He will punish them with a painful punishment in this world, by having them killed or taken prisoner, and He will also punish them in the Afterlife in the fire of Hell, and they will not have anyone to save them from the punishment."
    },
    {
      "resource_id": 171,
      "text": "Some of the hypocrites have made a promise with Allah, saying: If Allah gives us from His bounty, we will certainly give charity to the poor and we will be of the righteous ones whose actions are good."
    },
    {
      "resource_id": 171,
      "text": "When Allah, may He be glorified, gave them from His bounty, they did not fulfil the promise they made with Him. Instead, they became miserly and did not give any charity, and they turned away from accepting the faith with hatred."
    },
    {
      "resource_id": 171,
      "text": "Allah therefore firmly established hypocrisy in their hearts until the Day of Judgement, as a punishment for their breaking their promise with Allah and for their lying."
    },
    {
      "resource_id": 171,
      "text": "Do the hypocrites not know that Allah knows the plots they keep secret in their meetings and that Allah, may He be glorified, is the Knower of all Ghaib things? No action of theirs is hidden from Him and He will repay them for that."
    },
    {
      "resource_id": 171,
      "text": "Those who find fault with the believers who voluntarily give a little charity, who only find a little that they are able to give, and they poke fun at them – saying: Of what use is their charity? – Allah mocks them in return for their mocking the believers; and they will receive a painful punishment."
    },
    {
      "resource_id": 171,
      "text": "Allah will never forgive the hypocrites, even if the Messenger was to ask for their forgiveness, because they do not deserve to be forgiven, nno matter how much forgiveness is sought for them. They disbelieved in Allah and His Messenger and they deliberately oppose Allah’s sacred law."
    },
    {
      "resource_id": 171,
      "text": "Those hypocrites who failed to join the battle of Tabūk were happy not to strive in Allah’s path, in opposition to the Messenger of Allah. They were reluctant to strive with their wealth and live in Allah’s path as the believers did. They said to their fellow hypocrites, in order to keep them behind, ‘Do not march in the heat!’ The battle of Tabūk was during the hot season. Say to them, O Messenger: The fire of Hell that awaits the hypocrites is much hotter than this heat that they are running away from, if they only knew."
    },
    {
      "resource_id": 171,
      "text": "Let these hypocrites, who failed to strive in Allah’s path, laugh a little in their temporary life of the world and let them cry much in their everlasting life of the Afterlife in return for the disbelief and sins they committed in the world."
    },
    {
      "resource_id": 171,
      "text": "If Allah returns you, O Prophet, to a group of these hypocrites who are firm in their hypocrisy and they ask you for permission to go out with you in another battle, then say to them: You, hypocrites, will never go out with me in Allah’s path, as a punishment for you and a means of avoiding the harms that may arise due to your presence with me. You were quite pleased to remain behind in the battle of Tabūk, so stay with those sick persons, women and children who remain behind."
    },
    {
      "resource_id": 171,
      "text": "Do not offer the prayer, O Messenger, over any one of the hypocrites who dies; and do not stand to pray for forgiveness at their gravesides. That is because they disbelieved in Allah and His Messenger, and they died whilst they had left Allah’s obedience. No prayer should be offered for such a person."
    },
    {
      "resource_id": 171,
      "text": "Do not, O Messenger, let the wealth and children of these hypocrites impress you. Allah only intends to punish them with that in the life of the world, through the difficulties they face and the disasters they are afflicted with respect to them, and that their souls leave their bodies while they are in disbelief."
    },
    {
      "resource_id": 171,
      "text": "When Allah reveals a sūrah to His Prophet (peace be upon him) that contains the instruction to have faith in Allah and to strive in His path, the rich people from among them ask you for permission to stay behind and they say: Let us stay behind with those who are excused, such as the weak and those who are chronically ill."
    },
    {
      "resource_id": 171,
      "text": "These hypocrites are pleased with disgrace and humiliation, since they are pleased to stay behind with those who are excused. Allah has sealed their hearts because of their disbelief and hypocrisy, so they do not know where their best interests are. They are therefore similar to animals."
    },
    {
      "resource_id": 171,
      "text": "The Messenger and the believers with him did not remain behind from striving in Allah’s path, as these people did. Instead, they strived in Allah’s path with their wealth and their lives. Their reward from Allah is that they will receive worldly benefits, such as victory and gains of war, as well as benefits in the Afterlife, which includes entry into Paradise and successful attainment of their desires and salvation from what they fear."
    },
    {
      "resource_id": 171,
      "text": "Allah has prepared for these believers gardens with rivers flowing beneath their palaces, where they shall live eternally. That reward is the great success that cannot be equalled by any other."
    },
    {
      "resource_id": 171,
      "text": "A group of people from the desert Arabs of Medina and the surrounding areas came with excuses to Allah’s Messenger (peace be upon him), so that he would give them permission to remain behind from going out and striving in Allah’s path. Another group of people who did not even make any excuse also stayed behind from going out because they did not accept the Prophet and they did not have faith in Allah’s promise. A painful punishment will afflict these people because of their disbelief."
    },
    {
      "resource_id": 171,
      "text": "There is no sin on women, children, the sick, the disabled who are chronically ill or blind, and the poor who do have any wealth to spend in order to equip themselves for remaining behind from going out, since they have valid excuses, as long as they are sincere to Allah and His Messenger and they practise His sacred law. Punishment will not fall on those who do good from among these people who are excused. Allah forgives the sins of those who do good and shows them mercy."
    },
    {
      "resource_id": 171,
      "text": "There is likewise no sin on those who stay behind from you after coming to you, O Messenger, asking you to give them an animal to ride and you said to them, ‘I do not have any animal to give you to ride’. They then turned away from you with their tears flowing out of sorrow that they could not find anything to spend of their own or from your side."
    },
    {
      "resource_id": 171,
      "text": "There will only be punishment and blame on those who ask you, O Messenger, for permission to remain behind from striving while they are able to do so, due to their having the means to equip themselves. They are pleased with disgrace and humiliation for themselves by staying behind with those who remain behind at home. Allah has sealed their hearts so they are not affected by any warning. Because of this, they do not know where their best interests lie, so they can choose that; or where there is harm, so they can avoid it."
    },
    {
      "resource_id": 171,
      "text": "The hypocrites who stayed behind from striving in Allah’s path will present weak excuses to the Muslims when they return from their battle. Allah directs His Prophet and the believers to respond to them by saying: Do not make false excuses. We will never accept what you tell us because Allah has informed us about the excuses you make up. Allah and His Messenger will soon see whether you repent, in which case Allah will accept your repentance, or if you will persist in your hypocrisy. Then you will be returned to Allah, the One Who knows everything, and He will inform you about what you used to do and repay you for that. So rush towards repentance and good actions."
    },
    {
      "resource_id": 171,
      "text": "Those who stay behind will swear by Allah when you, O believers, return to them, in order to strengthen their false oaths, so that you do not blame them. Therefore leave them alone and ignore them. They are filthy and impure from the inside. They will end up in Hell, as a repayment to them for their hypocrisy and the sins they committed."
    },
    {
      "resource_id": 171,
      "text": "Those who stay behind will swear to you, O believers, so that you become pleased with them and accept their excuses. Do not become pleased with them. If you become pleased with them you would go against your Lord, because He will not be pleased with people who have left His obedience by disbelief and hypocrisy. So be careful, O Muslims, of becoming pleased with those whom Allah is not pleased with."
    },
    {
      "resource_id": 171,
      "text": "If the people of the desert are of those who adopt disbelief or hypocrisy, then their disbelief and hypocrisy is stronger than that of others who live in city areas. They are also more likely to be ignorant of religion and the obligatory and recommended acts of the sacred law that Allah has revealed to His Messenger. This is because of their lack of culture, their harshness, and their lack of interacting with others. Allah knows about their condition. Nothing is hidden from Him. He is Wise is in His handling of matters and establishment of laws."
    },
    {
      "resource_id": 171,
      "text": "Some of the desert hypocrites consider whatever wealth they spend in Allah’s path to be a loss and a punishment, because they think that there will be no reward for spending and that Allah will not punish them if they do not spend. Despite this, they sometimes spend to show off and to hide their real beliefs. They wait for evil to come to you, O believers, so that they can be rid of you. Instead, But Allah has made the evil and the turn of fortune that they wished to afflict the believers to occur on them instead. Allah hears what they say and knows what they keep hidden in their hearts."
    },
    {
      "resource_id": 171,
      "text": "Yet some of those who live in the desert have faith in Allah and the Day of Judgement and they consider any wealth they spend in Allah’s path as a means of gaining closeness to Allah, and of receiving the prayer of the Messenger (peace be upon him) and his asking forgiveness for them. Without doubt, their spending in Allah’s path and the prayer of the Messenger are means of gaining closeness to Allah; and they will find their reward with Allah when He enters them into His mercy, with His forgiveness and His Paradise. Allah is Forgiving and Compassionate towards those of His servants who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "The leaders in faith – in terms of having good belief, words and actions – from among the Emigrants who left their homes migrating to Allah, and from among the Helpers who assisted His Messenger (peace be upon him), and those who followed the Emigrants and Helpers, Allah is pleased with them and He has accepted their actions. They are also pleased with Him because of the great reward that He is to give them: He has prepared for them gardens with rivers flowing beneath their palaces, where they shall live eternally. That reward is the great success."
    },
    {
      "resource_id": 171,
      "text": "Some of those who live in the desert surrounding Medina are hypocrites, as are some of the people of Medina. They are firm and staunch in their hypocrisy. You, O Messenger, do not know them, but it is Allah Who knows them. Allah will punish them twice: once in this world by exposing their hypocrisy and by their being killed and taken captive, and again in the Afterlife when they will be punished in the grave. Then they will receive, on the Day of Judgement, a great punishment in the lowest level of the fire of Hell."
    },
    {
      "resource_id": 171,
      "text": "There are others from among the people of Medina who stayed behind from the battle without any valid excuse. They then confessed that they had no excuse and they did not present false excuses. They have mixed their prior good actions of following Allah, obeying His sacred laws and striving in His path with an evil action; yet they hope that Allah will accept their repentance and pardon them. Allah is Forgiving and Compassionate towards those of His servants who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Take, O Messenger, zakat from their wealth, so that you can purify them from the uncleanliness of sins and evil actions, and by which you can increase their good actions. Pray for them after taking it from them, because your prayer is a means of comfort and mercy for them. Allah hears your prayer and knows about their actions and intentions."
    },
    {
      "resource_id": 171,
      "text": "Those who had stayed behind from striving in Allah’s path and who have repented to Allah should know that Allah accepts the repentance of His servants; and that He accepts charity, even though He is in no need of it, and rewards those who give charity. They should know that Allah, may He be glorified, is the One Who accepts repentance and is Compassionate towards those servants of His who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to those who had stayed behind from striving in Allah’s path and who have repented from their sin: : Make up for the harm caused by what you missed and be sincere in your actions to Allah. Do what pleases Him, because Allah, His Messenger and the believers will soon see your actions. Then you will be returned, on the Day of Judgement, to your Lord, the One Who knows everything. He knows what you hide and what you make public and He will inform you about what you used to do in the world and repay you for that."
    },
    {
      "resource_id": 171,
      "text": "There are others from among those who stayed behind from the battle of Tabūk who did not have any valid excuse. The matter of these people has been deferred to Allah’s decree and His decision in their regard. Allah will decide about them as He wishes: He will either punish them if they do not repent to Him, or He will accept their repentance if they do. Allah knows who is deserving of His punishment and who deserves His pardon. Allah is Wise in His establishment of laws and handling of affairs. These people were Murārah ibn Al-Rabī‘, Ka‘b ibn Mālik and Hilāl ibn Umayyah."
    },
    {
      "resource_id": 171,
      "text": "There were also some hypocrites who built a mosque, not for Allah’s obedience, but to harm the Muslims, to support disbelief by strengthening the people of hypocrisy, to cause disunity amongst the believers and in preparation and anticipation for those who had waged war against Allah and His Messenger prior to the construction of the mosque. These hypocrites swear to you that they only wanted goodness for the Muslims. Allah is witness that they are lying in this claim of theirs."
    },
    {
      "resource_id": 171,
      "text": "Do not accept, O Prophet, the invitation of the hypocrites to you to pray in this mosque which was built for immoral purposes. Rather, the Qubā’ mosque which was founded from its beginning on Mindfulness is more worthy of your praying in it than this mosque that was founded on disbelief. In the Qubā’ mosque, there are men who love to purify themselves from ritual and physical impurities with water, as well as from sins with repentance and seeking forgiveness. Allah loves those who purify themselves from ritual and physical impurities and from sins."
    },
    {
      "resource_id": 171,
      "text": "Can those who founded their building on recognition of Allah (by following His instructions and avoiding His prohibitions) and Allah’s pleasure (by doing all forms of good) be equal to those who built a mosque to cause harm to the Muslims, to strengthen disbelief and to cause disunity amongst the believers? They can never be equal! The first have a strong structure with good foundation so it will not collapse; yet the second group are similar to a person who built a structure on the edge of a pit that is about to collapse and which collapses with him into the depths of Hell. Allah does not guide those who do wrong by committing disbelief, hypocrisy and other wrongs."
    },
    {
      "resource_id": 171,
      "text": "The mosque that they built in order to cause harm will continue to be a source of doubt and hypocrisy in their hearts until their hearts are cut into pieces by their death or by their being killed by the sword. Allah knows the actions of His servants and He is Wise in the decision He passes with respect to repaying them for their good or evil."
    },
    {
      "resource_id": 171,
      "text": "Allah, may He be glorified, has purchased from the believers their lives – despite them belonging to Him – out of His grace for a high price: Paradise. They will fight the disbelievers so that Allah’s Word is highest and they will kill the disbelievers or be killed by them. Allah has made this true promise in the Torah (the scripture of Moses), the Gospel (the scripture of Jesus), and the Qur’ān (the scripture of Muhammad (peace be upon him)). There is no one who is more faithful to his promise than Allah. so rejoice O believers, with the trade that you made with Allah, because of your gaining such a huge profit in it. That deal is the great success."
    },
    {
      "resource_id": 171,
      "text": "The people who will receive this great reward are those who turn to Allah in repentance from idolatry, hypocrisy and sins; are sincere in their worship of Allah; praise their Lord in every condition; go out and strive in Allah’s path; fast; pray; instruct that which Allah and His Messenger have instructed and prohibit what Allah and His Messenger have prohibited; and guard Allah’s instructions by following them and His prohibitions by avoiding them. O Messenger, tell the believers who have these qualities the good news of what will make them happy in this world and the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "It is not right for the Prophet and the believers to seek forgiveness from Allah for the idolaters, even if they are their relatives, after it has become clear to them that they are the people of the fire of Hell – because they died as idolaters."
    },
    {
      "resource_id": 171,
      "text": "Abraham’s seeking forgiveness for his polytheist father was only because of a promise he had made to him to do so, in the hope that he would submit. When it became clear to Abraham that his father was an enemy of Allah, due to the advice not being of benefit to him or due to his coming to know through revelation that he will die as a disbeliever, he renounced him. He had asked forgiveness for him on the basis of his own reasoning and not in contradiction of any law that Allah had revealed to him. Abraham (peace be with him) used to frequently turn to Allah in humility and he used to overlook and pardon his people who were wrongdoers."
    },
    {
      "resource_id": 171,
      "text": "Allah would never pass the judgement of misguidance against a people, after He had given them guidance, until He makes clear to them those forbidden things that they must avoid. If they do that which Allah had forbidden after it has been declared forbidden and made clear to them, then He will judge them as misguided. Allah knows everything. Nothing is hidden from Him. He has taught you what you did not know."
    },
    {
      "resource_id": 171,
      "text": "The control of the heavens and the control of the earth belongs to Allah. He has no partner in this, and nothing in them is hidden from Him. He gives life to whomever He wills and causes whomever He wills to die. You, O people, do not have, besides Allah, any friend to take care of your affairs nor any protector to guard you against evil and assist you against your enemy."
    },
    {
      "resource_id": 171,
      "text": "Allah has forgiven the Prophet Muhammad (peace be upon him) since he gave permission to the hypocrites to stay behind from the battle of Tabūk. He has also forgiven the Emigrants and the Helpers who did not stay behind, but followed him in the battle of Tabūk despite the intense heat, the lack of means and the powerful strength of the enemy. This was after a group of them who intended to abandon the expedition, almost deviated from the truth and the path of correct guidance, because of the great difficulty they faced. Then Allah enabled them to be patient and to go out for that battle. He forgave them, for He, may He be glorified, is Kind and Merciful towards them. It was because of His mercy that He enabled them to repent to Him and that He accepted their repentance."
    },
    {
      "resource_id": 171,
      "text": "Allah turned in forgiveness to the three – Murārah ibn Al-Rabī‘, Ka‘b ibn Mālik and Hilāl ibn Umayyah – who stayed behind from going with the Messenger of Allah (peace be upon him)to Tabūk. The Prophet (peace be upon him)instructed people to stay away from them, which made them feel sadness and grief. The earth seemed narrow to them despite its vastness, and their hearts felt constricted because of their loneliness, and they were certain there was no place of refuge or help they could go to except to Allah alone. Allah was Merciful to them, enabling them to turn to Him, asking for forgiveness, and accepting their repentance. Allah is the One who accepts the repentance from His slaves, and is full of mercy and compassion to them."
    },
    {
      "resource_id": 171,
      "text": "O you who believe and follow the Messenger, act according to His sacred law, and be mindful of Him, following what He instructs and staying away from what He has prohibited; and be with those who are true in their faith and in what they say and do, as there is no salvation except in truth."
    },
    {
      "resource_id": 171,
      "text": "It is not for the people of Medina, or those around them of the people who live in the desert, to stay behind the Messenger of Allah (peace be upon him)if he himself goes out to fight, or to be stingy with themselves and give preference to their own safety over the safety of the Messenger (peace and blessings be upon him). Rather, they should sacrifice themselves for him. This is because they suffer no thirst, tiredness or hunger for the sake of Allah, and do not step anywhere in the land of those who deny the truth with their own feet or the hooves of their horses or camels, angering thereby those who oppose the truth, and do not make a gain over their enemy, killing or capturing them, making war gains or defeating them, except that Allah records for them the reward of a good action for them, which He accepts from them. Allah does not allow the reward of those who do good to be lost. Rather, He gives it to them in full, and increases the reward for them."
    },
    {
      "resource_id": 171,
      "text": "These successful ones do not sacrifice any wealth, whether it is small or great, and do not cross any valley except that their sacrifice or journey is recorded so that Allah may repay them, giving them in the Afterlife the reward for the best of what they used to do."
    },
    {
      "resource_id": 171,
      "text": "The believers should not go out all together to fight, so that they are not wiped out if their enemy overcomes them, and they should not all stay behind. A group should go out to strive for Allah’s sake, and a group should remain behind to accompany the messenger of Allah, peace and blessings be upon him, and to gain understanding of the religion through the Qur’ān and sacred laws they hear from him, peace and blessings be upon him, to advise their people when they return to them of what they have learned, so that they are aware of Allah’s punishment and His consequences and they follow what He instructs and stay away from what He has not allowed. This was concerning the companies that the messenger of Allah, peace be upon him, would send to different areas, choosing a group from among his companions."
    },
    {
      "resource_id": 171,
      "text": "O you who believe, fight against those who oppose the truth who are near to you, because of the danger they pose to you because of their proximity; and show strength in order to inspire fear in them and drive away their evil. Allah is with the Allah-conscious believers with His help and support."
    },
    {
      "resource_id": 171,
      "text": "When Allah revealed a sūrah to the Messenger (peace and blessings be upon him), some of the hypocrites would ask by way of mocking and ridicule; 'Which one of you believers has had his faith increase?' As for those who had faith in Allah, and followed His Messenger, the revelation of the sūrah had indeed increased them in faith, and they were happy because of the benefit it contained for them in this world and for the Afterlife."
    },
    {
      "resource_id": 171,
      "text": "As for the hypocrites, the revelation of the Qur’ān with its laws and stories increases them in sickness and wickedness because of their rejection of what is revealed, so that these deplorable characteristics become fixed in them; and the disease of their hearts increase with the revelation of the Qur’ān, because whenever something is revealed they are sceptical about it."
    },
    {
      "resource_id": 171,
      "text": "Are the hypocrites not taught a lesson by being tried by Allah, when He exposes their hypocrisy, once or twice a year? Then, despite knowing that Allah did this to them, they do not turn to Him from their disbelief, asking for forgiveness, and do not root out their hypocrisy, or think about what happens to them and that it is from Allah."
    },
    {
      "resource_id": 171,
      "text": "Whenever Allah reveals a sūrah to the Messenger (peace be upon him), mentioning the states of the hypocrites, the hypocrites would look at one another, saying ‘Does anyone see you?’ If no one is looking at them, they leave the gathering. Allah turned their hearts away from guidance and goodness, and leaves them, because they are a people who do not understand."
    },
    {
      "resource_id": 171,
      "text": "There has come to you O Arabs, a messenger from among your own selves and from your lineage, who is an Arab like you. What is difficult for you is difficult for him. He is concerned about you, calling you to have faith in your Lord, and he is kind and compassionate with the believers."
    },
    {
      "resource_id": 171,
      "text": "If they reject you O Messenger, not believing in what you come with, then say: 'Allah is sufficient for me, there is nothing worthy of worship except Him. I rely on Him alone, and He, Glory be to Him, is the Lord of the Great Throne.'"
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "9" }
  }
}
