{
  "translations": [
    {
      "resource_id": 177,
      "text": "Đây là lời tuyên bố hủy bỏ thỏa hiệp của Allah và Thiên Sứ của Ngài và là thông báo cuối cùng về những cuộc giao ước mà các ngươi - hỡi tín đồ Muslim - đã ký kết với người đa thần trong bán đảo Ả-rập."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những người đa thần - sẽ được tự do và bình an đi lại trong thời gian bốn tháng. Sau đó các ngươi sẽ không còn được bất cứ giao ước nào nữa và các ngươi hãy thức tỉnh đi rằng các ngươi sẽ không thoát khỏi hình phạt của Allah nếu các ngươi hãy còn tiếp tục trên sự vô đức tin nơi Ngài. Các ngươi hãy tin chắc rằng Allah sẽ hạ nhục những kẻ vô đức tin bằng sự giết chóc và tù đày ở trần gian và tiếp tục bị đày vào Hỏa Ngục ở Đời Sau. Và lệnh hủy bỏ này có hiệu lực với những ai đã phạm giao ước và những ai giao ước không giới hạn, riêng những ai giao ước có giới hạn hơn bốn tháng thì hãy duy trì giao ước đó cho đến thời gian đã ký kết."
    },
    {
      "resource_id": 177,
      "text": "Một thông báo từ Allah và Thiên Sứ của Ngài gởi đến toàn thể những ai đang tập trung trong ngày Đại Lễ 'Eid giết tế rằng Allah Toàn Năng đoạn tuyệt quan hệ với người đa thần và Thiên Sứ của Ngài cũng thế. Nếu các ngươi - hỡi những người đa thần - biết hối cải về tội đa thần thì đó là điều tốt đẹp cho các ngươi, còn nếu các ngươi không chịu hối cải thì các ngươi hãy biết rằng các ngươi sẽ không thoát khỏi Allah, các ngươi sẽ không tránh được hình phạt của Ngài. Và Ngươi - hỡi Thiên Sứ - hãy thông báo với những kẻ đã phủ nhận Allah rằng chúng sẽ phải đón nhận một hình phạt đau đớn đang chờ đón họ."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những người đa thần nào giữ đúng giao ước với các ngươi, họ không phạm bất cứ điều gì từ giao ước, họ không phải trong số những người bị kết tội trước đó thì các ngươi hãy tiếp tục giữ tròn giao ước với họ cho đến hết thời hạn đã ký kết. Quả thật, Allah yêu thương nhóm người biết kính sợ mà tuân thủ đúng luật lệ của Ngài, trong đó có việc giữ tròn chữ tín, và tránh xa mọi điều Ngài cấm, trong đó gồm sự lường gạt."
    },
    {
      "resource_id": 177,
      "text": "Cho đến khi những tháng cấm kỵ mà các ngươi đã hứa cho người đa thần được tự do và bình an chấm dứt thì các ngươi hãy tiêu diệt họ ở bất cứ nơi đâu mà các ngươi bắt gặp họ. Các ngươi hãy vây hãm họ, tấn công họ trên mọi nẻo đường. Nếu như họ biết sám hối với Allah về tội đa thần, chịu dâng lễ nguyện Salah và xuất Zakah từ tài sản của họ thì họ đã trở thành anh em đồng đạo của các ngươi trong Islam, các ngươi hãy dừng ngay việc đánh chiến với họ. Quả thật Allah luôn tha thứ cho những ai biết ăn năn sám hối trong đám nô lệ của Ngài và luôn khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi có người đa thần nào đã được phép xâm hại đến y lẫn tài sản của y tìm đến Ngươi - hỡi Thiên Sứ - xin được ở bên cạnh Ngươi thì Ngươi hãy chấp nhận thỉnh cầu đó để y có cơ hội lắng nghe Qur'an, sau đó Ngươi hãy đưa y đến nơi an toàn. Bởi lẽ người ngoại đạo không hiểu biết sự thật về Islam, nên khi họ nghe được Qur'an biết đâu họ sẽ được hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Người đa thần không có thẩm quyền giao ước nghị hòa với Allah và Thiên Sứ của Ngài, ngoại trừ những giao ước đã ký với các ngươi - hỡi các đồ Muslim - tại Masjid Al-Haram (Makkah) trong lần nghị hòa Al-Hudaibiyah. Một khi họ vẫn duy trì tốt bản nghị hòa đó với các ngươi thì các ngươi hãy hoàn thành bổn phận với họ, các ngươi chớ có bội ước, quả thật Allah luôn yêu thương người ngay thẳng, những người mà họ chấp hành các mệnh lệnh của Ngài của Ngài và tránh xa những điều cấm của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sao các ngươi lại nghị hòa với kẻ thù của các ngươi như thế? Trong khi chúng muốn chiến thắng các ngươi, chúng không hề tôn trọng các ngươi bao giờ, vả lại giữa các ngươi và chúng không hề có quan hệ họ hàng hay ràng buộc giao ước nào cả, đúng hơn là chúng muốn trừng phạt các ngươi bằng mọi cách có thể. Chúng nói chuyện mật ngọt chẳng qua để dụ các ngươi mà thôi chứ trong lòng của chúng không phải vậy đâu. Các ngươi chớ tin vào lời lẽ của chúng và đa số bọn chúng đã rời xa sự phục tùng Allah nhằm cố hủy bỏ giao ước."
    },
    {
      "resource_id": 177,
      "text": "Chúng lấy việc đi theo các lời phán của Allah mang sắc lệnh thực hiện đúng giao ước để đổi những thứ rẻ mạt của trần gian nhằm thỏa mãn ham muốn và dục vọng của chúng. Chúng ngăn cản bản thân chúng đi theo chân lý, chúng ngoảnh mặt với chân lý và còn cản trở người khác đến với chân lý. Thật tồi tệ và xấu xa cho điều chúng làm."
    },
    {
      "resource_id": 177,
      "text": "Chúng chưa từng tôn trọng Allah hay mối quan hệ họ hàng cũng như giao ước nghị hòa với những người có đức tin. Chúng luôn nung nóng hận thù và cố tình vượt giới luật của Allah; bởi bản chất của chúng vốn bất công và thù hằn."
    },
    {
      "resource_id": 177,
      "text": "Nếu như chúng biết hối cải về tội vô đức tin của mình, chịu tuyên thệ hai câu Shahadah, dâng lễ nguyện Salah, xuất Zakah từ tài sản của chúng thì chúng đã trở thành tín đồ Muslim và chúng là anh em đồng đạo với các ngươi, chúng có quyền lợi và nghĩa vụ như các ngươi, và các ngươi không được xâm phạm đến chúng, bởi Islam bảo vệ sinh mạng, tài sản và danh dự của chúng. Và TA (Allah) đã trình bày rõ các câu Kinh cho nhóm người có kiến thức bởi điều đó sẽ mang lại hữu ích cho họ và cho những người khác."
    },
    {
      "resource_id": 177,
      "text": "Và nếu những kẻ đa thần này đơn phương vi phạm giao ước chấm dứt chiến tranh đã ký kết với các ngươi và xúc phạm đến tôn giáo của các ngươi thì các ngươi hãy đánh toàn thể lãnh đạo vô đức tin đó, chúng chẳng còn bất cứ giao ước hay thỏa hiệp nào với các ngươi nữa. Hy vọng sau cuộc đánh này chúng biết dừng lại hành động vô đức tin của chúng cũng như về lỗi vì phạm giao ước và chúng biết tôn trọng tôn giáo."
    },
    {
      "resource_id": 177,
      "text": "Tại sao các ngươi - hỡi những người có đức tin - vẫn không chịu đánh những kẻ đã từng bội ước với các ngươi, chúng đã từng hội nghị bàn bạc cách trục xuất Thiên Sứ ra khỏi Makkah và chính chúng đã chủ động tấn công sát hại các ngươi trước, phải chăng các ngươi sợ bọn chúng mà không dám giao chiến với chúng? Đáng lẽ ra Allah mới xứng đáng để các ngươi kính sợ nếu các ngươi thật sự là người có đức tin Iman."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những người có đức tin - hãy đánh những kẻ đa thần này. Nếu các ngươi tấn công chúng, Allah sẽ trừng phạt chúng bằng chính đôi tay của các ngươi, đó là các ngươi sẽ giết chúng, hạ nhục chúng, và bắt chúng làm tù bình. Ngài sẽ phù hộ các ngươi chiến thắng được chúng và Ngài sẽ chữa lành nỗi đau trong lòng của nhứng người có đức tin không tham chiến chống lại kẻ thù, không có cơ hội chứng kiến cảnh kẻ thù bị thất bại và bị bắt làm tù binh."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ xua tan cơn thịnh nộ trong lòng đám nô lệ có đức tin của Ngài bằng sự chiến thắng mà họ đạt được, rồi Ngài sẽ chấp nhận sự sám hối của bất cứ ai Ngài muốn trong số những người chống đối nếu họ biết ăn năn hối cải như đã xảy ra với một số người ở Makkah trong ngày chinh phục giành chiến thắng. Quả thật Allah biết rõ ai thật lòng sám hối và Ngài sáng suốt trong việc tạo hóa, quản lý, ban hành luật."
    },
    {
      "resource_id": 177,
      "text": "Lẽ nào các ngươi - hỡi những người có đức tin - cho rằng Allah sẽ không thử thách các ngươi ư? Trong khi thử thách là qui luật của Ngài, Ngài sẽ thử thách các ngươi để phân loại rõ ràng ai là nô lệ kiên cường chiến đấu vì Allah, ai là những chỉ chọn lấy Allah, Thiên Sứ của Ngài cũng như những người có đức tin làm đồng minh và không quan hệ thân thiết với những kẻ vô đức tin. Quả thật Allah luôn am tường mọi việc các ngươi làm, không có gì che giấu được Ngài và Ngài se dựa vào đó để thưởng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Không thể chấp nhận việc để người đa thần quán xuyến các Masjid của Allah nơi để thờ phượng Ngài trong khi chúng hài lòng cho bản thân mình trên tình trạng vô đức tin qua các thể hiện bên ngoài của chúng. Mọi hành động thiện tốt của nhóm người đó đã bị hủy bỏ, không được chấp nhận vì chúng không có đức tin Iman và vào Ngày Phán Xét chúng sẽ phải vào Hỏa Ngục mà sống muôn đời ngoại trừ ai đã hối cải về tội đa thần của mình trước khi chết."
    },
    {
      "resource_id": 177,
      "text": "Người xứng đáng quán xuyến các Masjid của Allah phải là những người có đức tin nơi một mình Allah và không đồng đẳng bất cứ ai cùng Ngài, tin nơi Đời Sau, hành lễ nguyện Salah, xuất Zakah và không sợ bất cứ ai ngoại trừ Allah Toàn Năng. Nhóm người này mới là những người thuộc nhóm người được hướng dẫn đến con đường chính đạo, còn những kẻ đa thần thì ở rất xa với điều đó."
    },
    {
      "resource_id": 177,
      "text": "Hay là các ngươi - hỡi những người đa thần - xem việc phục vụ nước cho người hành hương Hajj và việc quán xuyến Masjid Al-Haram (ở Makkah) giống như ai có đức tin nơi Allah, không thờ phượng bất cứ ai (vật) cùng với Ngài, tin nơi Ngày Phán Xét, kiên cường đấu tranh bằng tài sản lẫn sinh mạng của mình để giơ cao lời phán của Allah và hạ thấp lời của những kẻ vô đức tin; các ngươi cho rằng cả hai ngang bằng nhau trước Allah sao? Đối với Allah, họ không hề ngang nhau và Allah không hề phù hộ những kẻ làm điều sai quấy qua hành động Shirk cho dù chúng có làm bao điều tốt đẹp như phục vụ nước cho người hành hương Hajj."
    },
    {
      "resource_id": 177,
      "text": "Những ai tập hợp giữa đức tin Iman nơi Allah, di cư từ vùng đất vô đức tin đến vùng đất Islam và kiên cường chiến đấu vì chính nghĩa của Allah bằng tài sản và sinh của mình se đạt được địa vị cao hơn những ai khác nơi Allah, họ là những người chiến thắng giành được Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Họ được Allah báo cho biết tin mừng về lòng thương xót của Ngài, về sự hài lòng của Ngài đối với họ và Ngài sẽ không bao giờ phẫn nộ với họ, và họ được thu nhận vào Thiên Đàng, nơi mà họ sẽ hưởng được niềm hạnh phúc và sự khoái lạc bất tận."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ ở muôn đời trong những ngôi vườn Thiên Đàng đó, một phần thưởng cho việc làm ngoan đạo của họ ở trần gian. Quả thật, Allah có phần thưởng vĩ đại dành cho những ai biết phục tùng các mệnh lệnh của Ngài một cách thành tâm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin và noi theo những gì Thiên Sứ của Ngài mang đến, các ngươi chớ lấy tin mật của những người có đức tin hoặc những gì các ngươi bàn bạc với họ mang đưa cho cha mẹ cũng như anh em cùng huyết thống với các ngươi và những người thân thuộc trong họ hàng của các ngươi. Nếu các ngươi xem trọng sự vô đức tin hơn đức tin Iman nơi một mình Allah và nhất định chọn lấy những kẻ vô đức tin, các ngươi thương yêu chúng trong khi chúng vẫn ở trên tình trạng vô đức tin nơi Allah thì quả thật các ngươi đã nghịch lại Allah, đã bất công với bản thân mình, e là các ngươi đang đứng trên bờ của sự diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ -: Nếu các ngươi - hỡi những người có đức tin - xem cha mẹ, con cái, anh em, những người vợ, họ hàng thân thuộc, tài sản mà các ngươi tích lũy được, việc kinh doanh mà các ngươi muốn nhân rộng và lo sợ cho việc bị thua lỗ cũng như những căn nhà mà các ngươi hài lòng được sống trong nó hơn cả tình yêu dành cho Allah, cho Thiên Sứ của Ngài và việc Jihad vì chính nghĩa của Ngài thì các ngươi hãy chờ đợi hình phạt mà Allah sẽ giáng xuống trừng phạt các ngươi; và Allah không bao giờ phù hộ những kẻ rời khỏi sự phục tùng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã phù hộ các ngươi - hỡi những người có đức tin - chiến thắng kẻ thù đa thần của mình trong rất nhiều trận chiến mặc dù số lượng các ngươi rất ít và lực lượng các ngươi rất yếu nhưng các ngươi biết phó thác cho Allah sau khi đã làm đủ lý do và không ngạo mạn, kiêu hãnh về số lượng đông đảo của mình, vả lại số lượng đông đảo không phải yếu tố giúp các ngươi chiến thắng. Riêng về ngày của trận chiến Hunain khi các ngươi kiêu hãnh về lực lượng hùng hậu của mình khiến các ngươi nói \"Nếu số lượng ít hơn sẽ không chiến thắng chúng ta đâu\" nhưng lực lượng hùng hậu làm các ngươi tự đắc đó nào giúp ích được cho các ngươi, các ngươi đã bị kẻ thù đánh úp khiến các ngươi cảm thấy mình trái đất thu hẹp lại trong khi nó vẫn mênh mông, rồi các ngươi đã quay lưng tháo chạy để thoát thân."
    },
    {
      "resource_id": 177,
      "text": "Sau khi các ngươi bỏ chạy trốn kẻ thù thì Allah đã trấn an tấm lòng Thiên Sứ của Ngài và cả những người có đức tin, Ngài giữ vững bước chân họ trên sa trường, Ngài phái xuống một đoàn thiên binh mà các ngươi không nhìn thấy và Ngài đã trừng phạt những kẻ vô đức tin bằng những gì đã xảy ra với chúng từ việc bị giết, bị bắt làm tù binh, bị giành lấy tài sản, bị đầy làm nô lệ. Đó là phần phạt dành cho những kẻ vô đức tin đã phủ nhận những gì mà Thiên Sứ đã mang đến cho họ."
    },
    {
      "resource_id": 177,
      "text": "Rồi ai biết hối cải về tội vô đức tin và lầm lạc của mình sau sự trừng phạt đó thì y sẽ được Allah chấp nhận sự sám hối, vì Allah luôn tha thứ cho ai biết hối cải trong đám nô lệ của Ngài và Ngài khoan dung với họ mặc dù họ đã vô đức tin và đại nghịch với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có tin nơi Allah, nơi Thiên Sứ của Ngài và đã tuân thủ theo giáo luật của Ngài! Thật vậy, những kẻ đa thần là những kẻ không sạch sẽ bởi sự vô đức tin, hành động sai quấy, bản chất xấu xa và phong tục thối nát của chúng. Cho nên chúng không được phép đến gần vùng đất linh thiêng Makkah - trong đó có Masjid Al-Haram - kể từ năm nay trở đi, đó là năm thứ lịch Islam, cho dù chúng đến để hành hương Hajj và 'Umrah. Nếu các ngươi - hỡi những người có đức tin - sợ nghèo khổ vì chấm dứt mọi nguồn cung cấp lương thực và các nguồn thương mại khác thì Allah sẽ bù đắp đầy đủ cho các ngươi bằng nguồn thiên lộc của Ngài. Quả thật Allah luôn tận tường mọi hoàn cảnh của các ngươi, luôn sáng suốt trong việc quản lý các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những người có đức tin - hãy đánh chiến với những kẻ vô đức tin trong số những người Do Thái và Thiên Chúa đã không tin Allah là Thượng Đế mà chấm dứt việc thờ phượng những ai (vật) khác ngoài Ngài, đã không tin vào Đời Sau, không tránh xa những thứ Allah và Thiên Sứ của Ngài đã cấm như xác chết, thịt heo, rượu, vay lãi, ... không chịu phục tùng các giáo luật của Allah, cho đến khi nào chúng chịu cúi đầu giao nộp thuế thân bằng đôi tay của chúng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, tất cả dân Do Thái và Thiên Chúa đều phạm tội Shirk, Do Thái thì cho rằng 'Uzair (Ezra) là con trai của Allah, còn Thiên Chúa thì cho rằng Al-Masih Ysa tức Giê-su là con trai của Allah. Đó quả là những lời nói khống không có cơ sở, nó chỉ được thốt ra từ cửa miệng của chúng, lời nói của chúng giống như những thế hệ trước chúng đã nói \"Chính Thiên Thần là những đứa con gái của Allah\" nhưng Allah tối thượng hơn mọi thứ chúng gán ghép cho Ngài. Chúng đã bị Allah tiêu diệt. Làm sao mà chúng lại lệch khỏi chân lý để sa lầy vào lầm lạc đến thế cơ chứ!"
    },
    {
      "resource_id": 177,
      "text": "Người Do Thái đã suy tôn các học giả của họ và người Thiên Chúa thì suy tôn các thầy tu của họ lên làm thượng đế thay vì Allah. Những kẻ được suy tôn đó đã cho phép những thứ Allah cấm và đã cấm những thứ Allah cho phép. Những người Thiên Chúa còn suy tôn Al-Masih Ysa con trai của Maryam lên thành thượng đế cùng với Allah. Trong khi Allah ra lệnh cho các học giả Do Thái và các thầy tu Thiên Chúa, luôn cả 'Uzair và Ysa con trai của Maryam là phải thờ phượng một mình Ngài duy nhất, tuyệt đối không được thờ phượng ai khác cùng Ngài. Allah là Đấng Toàn Năng duy nhất, không có Thượng Đế đích thực nào khác ngoài Ngài. Ngài trong sạch với tất cả mọi thứ mà những kẻ đa thần và những ai khác ngoài họ đã gán ghép cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin này và những kẻ vô đức tin khác đã vu khống và phủ nhận mọi thứ được Muhammad mang đến để hủy hoại Islam. Chúng phủ nhận những bằng chứng rõ rệt cũng như những chứng cứ thuyết phục khẳng định tính duy nhất của Allah được mang đến cho chúng và chúng phủ nhận mọi sự thật mà Thiên Sứ của Ngài mang đến. Tuy nhiên Allah vẫn hoàn thành tôn giáo của Ngài, vẫn phơi bày nó và nâng nó lên đỉnh cao của vinh quang mặc cho những kẻ người vô đức tin cay ghét và khó chịu. Và một khi Allah muốn điều gì thì mọi ý muốn khác đều vô giá trị."
    },
    {
      "resource_id": 177,
      "text": "Và Allah Toàn Năng là Đấng đã gởi Thiên Sứ Muhammad của Ngài mang Qur'an, một nguồn hướng dẫn nhân loại, một tôn giáo chân lý - đó là tôn giáo Islam - để nâng cao nó qua các chứng cứ, các bằng chứng và những giáo lý vượt trội hơn tất cả tôn giáo khác, mặc cho những kẻ đa thần luôn ghét điều đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin và tuân thủ đúng theo giáo luật của Allah! Quả thật, có rất nhiều học giả Do Thái và nhiều thầy tu Thiên Chúa đã chiếm lấy tài sản của thiên hạ một cách bất chính như hối lộ và những cách ăn chặn khác. Ngoài ra, chúng còn ngăn cản thiên hạ gia nhập vào tôn giáo của Allah. Và những ai tích lũy vàng và bạc nhưng không chịu thực hiện bổn phận Zakah, Ngươi - hỡi Thiên Sứ - hãy cho chúng biết về hậu quả mà chúng phải gặp ở Đời Sau, đó là một cực hình đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Tận Thế, tất cả những tài sản tích trữ mà những kẻ không chịu xuất Zakah sẽ được đem nung trong Hỏa Ngục cho đến khi đỏ rực thì chúng được lấy ra mà dán lên trán, lên hông và lên lưng của những kẻ đó, và chúng được bảo: Đây là tài sản mà các ngươi đã tích trữ nhưng không chịu hoàn thành bổn phận Zakah, vì thế, các ngươi hãy nếm lấy thứ mà các ngươi đã ôm chặt trong người, đây là hậu quả của việc làm đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, số lượng tháng trong một năm được giáo lý của Allah qui định là gồm mười hai tháng. Điều đó đã được ghi rõ ràng trong Quyển Sổ Mẹ nơi Ngài trước khi trời đất được khởi tạo. Trong số mười hai tháng này có bốn tháng cấm kỵ vì Allah cấm giao chiến trong những tháng này. Bốn tháng cấm kỵ này gồm ba tháng liền nhau: Zdul Qa'dah, Zdul Hijjah và Muharram tức tháng 12 và tháng giêng theo lịch Islam và một tháng không liền khác, đó là Rajab tức tháng 7. Việc liệt kê ra số lượng tháng trong năm cũng như qui định bốn tháng cấm kỵ là một tôn giáo chính thống. Bởi thế, các ngươi chớ làm điều bất công cho bản thân các ngươi trong các tháng cấm kỵ này bằng sự giết chóc lẫn nhau. Và các ngươi hãy chiến đấu với tất cả những kẻ đa thần giống như chúng chiến đấu với tất cả các ngươi. Và các ngươi hãy nên biết là Allah luôn ở bên giúp đỡ và phù hộ những ai ngay chính tuân thủ đúng mọi mệnh lệnh của Ngài; và những ai được Allah bên cạnh thì không bao giờ thất bại."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, việc dời sự cấm kỵ của tháng cấm kỵ đến tháng không cấm kỵ nhằm thay thế vị trí của tháng - giống như người Ả-rập đã thường làm ở thời tiền Islam - chỉ gia tăng sự vô đức tin cho những kẻ vốn đã không tin Allah vì họ đã không tin vào giáo lý cấm kỵ đó. Từ đó Shaytan mê hoặc những kẻ vô đức tin này bằng chính cách xấu xa này, chúng đã thay đổi tháng cấm kỵ bằng những tháng khác để cho đủ số lượng tháng cấm kỵ mà Allah đã cấm mặc dù có khác về vị trí của tháng. Cho nên, không được cấm bất cứ tháng nào ngoại trừ tháng mà Allah đã cấm, không được phép làm những gì Allah đã cấm trong các tháng cấm đó xem như các ngươi đã vi phạm lệnh cấm của Ngài. Shaytan tác động chúng làm chúng tưởng việc làm xấu xa của chúng là tốt nên chúng đã duy trì. Và Allah không bao giờ hướng dẫn những kẻ ngoan cố trong sự vô đức tin của chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah, nơi Thiên Sứ của Ngài và tuân thủ theo giáo luật của Ngài! Các ngươi bị sao thế, tại sao khi các ngươi được kêu gọi đi Jihad vì chính nghĩa của Allah để giết kẻ thù của các ngươi thì các ngươi lại lười biếng, chán ngán chỉ muốn bám lấy ngôi nhà của các ngươi như thế? Phải chăng các ngươi đã hài lòng với những vật chất sớm tiêu vong và sự hưởng thụ tạm bợ đó thay vì cuộc sống hạnh phúc mãi mãi ở Đời Sau đã được Allah chuẩn bị sẵn cho những người chiến đấu trên đường chính nghĩa của Ngài ư? Quả thật, vật chất của cuộc sống trần gian này so với cuộc sống Đời Sau chỉ là những thứ đáng khinh, làm sao người khôn ngoan lại lựa chọn thứ tạm bợ thay vì thứ trường tồn, chọn thứ rẻ mạt thay vì thứ quí giá?!"
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi - hỡi những người có đức tin - không chịu đi ra tham gia Jihad vì chính nghĩa của Allah để đánh kẻ thù của các ngươi thì Ngài sẽ trừng phạt các ngươi bằng cực hình và sỉ nhục các ngươi, và rồi Ngài sẽ thay thế các ngươi bằng một nhóm người khác luôn phục tùng Allah, một nhóm người mà khi được Ngài yêu cầu xuất binh Jihad thì họ liền xuất binh. Tất nhiên các ngươi không thể gây thiệt hại cho Allah khi các ngươi nghịch lệnh Ngài, bởi Ngài giàu có, bất cần các ngươi, chỉ có các ngươi mới là những kẻ nghèo khổ luôn cần đến Ngài. Và Allah toàn năng trên tất cả mọi thứ, không có gì làm khó Ngài và Ngài thừa sức ban chiến thắng cho tôn giáo của Ngài cũng như vị Thiên Sứ của Ngài mà không cần đến các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi - hỡi những người có đức tin - không chịu phò trợ Thiên Sứ của Allah và không đáp lại lời kêu gọi Jihad của Y cho con đường chính nghĩa của Ngài thì các ngươi hãy biết rằng quả thật Allah đã phù hộ Thiên Sứ của Ngài và Abu Bakr mà không cần đến các ngươi khi cả hai bị nhóm đa thần trục xuất khỏi Makkah, không có người thứ ba bên cạnh khi cả hai đang lẫn trốn trong hang núi Thawr trước sự truy sát của kẻ thù. Lúc Abu Bakr thấy kẻ thù đang đứng ngay ngoài miệng hang làm y lo sợ thì Thiên Sứ của TA đã trấn an: \"Anh đừng lo sợ, quả thật Allah đang bên cạnh bảo vệ và phù hộ chúng ta\". Thế là Allah ban xuống cho Thiên Sứ của Ngài sự điềm tĩnh trong tim và phái xuống một đoàn Thiên Binh để phò trợ Y nhưng các ngươi không nhìn thấy và Ngài đã hạ thấp tin thần của những kẻ đa thần và Ngài nâng cao lời phán của Ngài khi Islam chạm đến đỉnh cao của vinh quang. Và Allah toàn năng trong vương quyền và uy thế của Ngài, không ai chiến thắng được Ngài và Ngài luôn sáng suốt trong việc thống trị, chi phối và định đoạt."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những người có đức tin - hãy ra đi Jihad vì chính nghĩa của Allah dù trong hoàn cảnh khó khăn hay phồn thịnh, dù là thanh niên hay đã già, các ngươi hãy đấu tranh bằng tài sản và cả sinh mạng của các ngươi. Quả thật, việc các ngươi ra đi Jihad bằng tài sản và sinh mạng sẽ mang lại rất nhiều lợi ích cho cuộc sống trần gian và cả Đời Sau nếu các ngươi nhận biết được điều đó, các ngươi hãy cố mà tuân lệnh."
    },
    {
      "resource_id": 177,
      "text": "Với bao lý do mà những kẻ Munafiq (đạo đức giả) đã đưa ra làm cái cớ để được Ngươi cho phép chúng ở lại. Nếu như chiến lợi phẩm dễ lấy và đường đi không khó nhọc thì chắc chắn chúng đã xuất binh cùng Ngươi mất rồi - hỡi Thiên Sứ -, nhưng vì đường đi xa xôi và nhiều trở ngại khó khăn nên chúng đã quyết ở lại nhà. Và rồi khi Ngươi trở về, những kẻ trong nhóm Munafiq này sẽ thề với Allah mà nói với Ngươi rằng, nếu có thể là chúng đã đi cùng với các ngươi rồi. Quả thật chúng đáng bị tiêu diệt vì dám đẩy thân mình vào hình phạt của Allah bởi sự thề thốt dối trá của chúng. Va Allah biết rõ chúng là những kẻ nói dối trong lời nói cũng như trong lời thề thốt này của chúng."
    },
    {
      "resource_id": 177,
      "text": "Allah tha thứ cho Ngươi - hỡi Thiên Sứ - về việc Ngươi tự ý cho phép chúng không tham chiến trong lúc Ngươi chưa rõ ai là kẻ thành thật và ai là kẻ giả dối trong việc đưa ra các lý do không thể cùng Ngươi tham chiến."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi Allah và Ngày Phán Xét một cách trung thực và thành tâm sẽ không xin Ngươi - hỡi Thiên Sứ - cho phép họ ở lại nhà, không tham chiến vì chính nghĩa của Allah mà họ sẽ sẵn sàng chiến đấu bằng cả tài sản và sinh mạng của họ khi được kêu gọi. Và Allah luôn am tường về người ngay chính trong đám nô lệ của Ngài, bởi họ không bao giờ xin phép trừ phi có lý do thật sự chính đáng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những kẻ đến xin phép Ngươi - hỡi Thiên Sứ - ở lại nhà, không tham chiến vì chính nghĩa của Allah, chính là nhóm Munafiq. Chúng chẳng có đức tin nơi Allah, cũng không tin vào cuộc sống Đời Sau, và chúng là những kẻ luôn mang chứng bệnh nghi ngờ trong tim về tôn giáo của Allah; và với tấm lòng nghi ngờ đó, chúng đã do dư và lưỡng lự nên chúng đã không được hướng dẫn đến với chân lý."
    },
    {
      "resource_id": 177,
      "text": "Và nếu thật sự chúng muốn tham chiến như lời chúng nói rằng rất muốn ra đi cùng Ngươi tham chiến vì chính nghĩa của Allah thì chắc chúng đã trang bị đầy đủ ngay từ đầu. Tuy nhiên, Allah đã ghét việc chúng xuất binh cùng Ngươi nên đã khiến chúng cảm thấy ì ạch và nặng nề để rồi cuối cùng chúng phải ở lại nhà."
    },
    {
      "resource_id": 177,
      "text": "Là một điều tốt khi nhóm Munafiq này không tham chiến với các ngươi, bởi khi chúng đi cùng các ngươi thì chúng chỉ toàn tạo ra sự lộn xộn, rắc rối cho các ngươi. Chúng sẽ nhanh mồm nói xấu người này và đâm thọc người kia nhằm chia rẽ sự đoàn kết và gây bất hòa giữa các ngươi. Trong nhóm các ngươi - hỡi những người có đưc tin - có những tên dọ thám của chúng loan truyền những tin tức bịa đặt, những điều nghi kỵ khiến các ngươi bất hòa nhau. Và Allah biết rõ những kẻ làm điều sai quấy trong đám Munafiq đó, những kẻ mà chúng luôn tìm cách gây sự xáo trộn hàng ngũ của những người có đưc tin."
    },
    {
      "resource_id": 177,
      "text": "Nhóm Munafiq này đã cố gắng chia rẽ sự đoàn kết của những người có đức tin với mọi khả năng có thể trước khi xuất binh trong trận Tabuk. Chúng đã tìm trăm mưu ngàn kế để làm giảm ý chí xuất binh của Ngươi - hỡi Thiên Sứ - mãi khi Allah phù hộ và bảo vệ Ngươi, Allah phù hộ tôn giáo của Ngài và hạ nhục kẻ thù tôn giáo. Và chúng căm ghét diều đó bởi chúng luôn khao khát phổ biến mọi điều ngụy tạo hồng che khuất chân lý."
    },
    {
      "resource_id": 177,
      "text": "Và trong số những tên Munafiq viện lý do để không tham chiến, hắn nói: \"Thưa Thiên Sứ của Allah, xin cho tôi được không tham chiến, xin đừng lôi kéo tôi vào tội lỗi bởi sự cám dỗ phụ nữ - Hi Lạp - của kẻ thù khi tôi gặp các ả.\" Há chúng chẳng phải đã tự đẩy mình rơi vào thử thách khủng khiếp hơn so với thứ mà chúng khẳng định ư? Đó là tội ngụy đức tin và tội không tham chiến, chắc chắn Hỏa Ngục ở Đời Sau sẽ bao trùm những kẻ vô đức tin, không một ai trong chúng thoát được và chúng không thể tìm thấy lối thoát hiểm nào."
    },
    {
      "resource_id": 177,
      "text": "Khi Ngươi - hỡi Thiên Sứ - được Allah ban cho hồng ân làm ngươi hoan hỉ bằng chiến thắng hoặc chiến lợi phẩm thì chúng lại căm ghét và đau buồn. Nhưng khi Ngươi bị gặp tai họa hoặc bị thất bại trước kẻ thù thì những kẻ Munafiq này liền nói \"Chúng tôi đã lường trước cho bản thân mình điều này nên đã không ra đi chinh chiến giống như những người có đức tin đã ra đi và đã bị giết chóc và giam cầm\" rồi quay lưng bỏ đi về với gia đình bằng niềm vui bởi sự bình an của chúng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nói với những kẻ Munafiq: Không bao giờ có một điều gì đó gây hại được chúng tôi ngoài những gì Allah đã định cho chúng tôi, Ngài là Chủ Nhân của chúng tôi, là điểm dựa của chúng tôi và chúng tôi phó thác mọi việc của chúng tôi cho Ngài và những người có đức tin luôn hướng đến Ngài để phó mặc cho Ngài; Ngài thừa sức giúp đỡ họ và một mình Ngài đã đủ cho họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo chúng: \"Hay là các ngươi đang chờ đợi bọn ta được chiến thắng hoặc hy sinh vì đạo?! Và bọn ta thì đang chờ Allah giáng lên các ngươi hình phạt tiêu diệt toàn bộ các ngươi hoặc Ngài sẽ trừng phạt các ngươi bằng bàn tay của bọn ta bởi việc giết các ngươi hoặc bắt các ngươi làm tù binh khi Ngài cho phép bọn ta đánh các ngươi. Các ngươi cứ hãy chờ xem kết quả của bọn ta và bọn ta đang chờ đợi kết cuộc của các ngươi.\""
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy bảo chúng - hỡi Thiên Sứ -: \"Mặc cho các ngươi có cố gắng chi dùng tài sản ra sao, tự nguyện làm từ thiện hoặc bị ép làm từ thiện thì mọi thứ các ngươi đã chi dùng vẫn không được chấp nhận vì các ngươi vốn không tin tưởng và đã rời khỏi sự phục tùng Allah.\""
    },
    {
      "resource_id": 177,
      "text": "Và nguyên nhân việc bố thí của chúng không được chấp nhận là do ba vấn đề: Vô đức tin nơi Allah và Thiên sứ của Ngài; lười biếng và uể oải khi dâng lễ nguyện Salah và miễn cưỡng bố thí tài sản chứ lòng không chút mong muốn; bởi lẽ chúng không hề hy vọng về phần thưởng qua việc lễ nguyện Salah cũng như qua việc bố thí của họ."
    },
    {
      "resource_id": 177,
      "text": "Vì vậy, Ngươi - hỡi Thiên Sứ - đừng để tài sản và con cái của những tên Munafiq lôi cuốn Ngươi khiến Ngươi tưởng đó là điều tốt. Sự việc không phải như thế, hậu quả xấu sẽ đến từ tài sản và con cái của chúng. Allah sẽ biến tất cả thành một cực hình dành cho chúng để có được những thứ đó và chúng sẽ phải đối mặt với hàng loại tai nạn cho đến khi Allah rút hồn chúng và chúng vẫn trên tình trạng vô đức tin để rồi cuối cùng chúng sẽ mãi mãi ở tầng đáy của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ Munafiq đã thề thốt dối trá với các ngươi - hỡi những người có đức tin - rằng chúng tự khẳng định là người của các ngươi, nhưng thực sự chúng đâu phải là người của các ngươi mặc dù chúng sinh sống cùng quê hương với các ngươi, chúng luôn cố gắng thể hiện là người cùng nhóm với các ngươi. Đúng hơn, chúng là nhóm người sợ phải hậu quả giống người đa thần đã bị như bị giết, bị bắt làm tù binh, từ đó chúng đã cố gắng thể hiện mình là người Muslim mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Nếu như đám Munafiq đó tìm thấy một điểm nương thân nào có thể ẩn mình dù là hang động trong núi hoặc là đường hầm thì chắc chắn chúng đã nhanh chân lẫn trốn vào đó mất rồi."
    },
    {
      "resource_id": 177,
      "text": "Và trong số đám người Munafiq, có kẻ đã nói xấu về Ngươi - hỡi Thiên Sứ - về việc Ngươi chia phần bố thí không thuận theo ý muốn của chúng. Nếu Ngươi chia theo yêu cầu đòi hỏi của chúng thì chúng hài lòng về Ngươi còn khi Ngươi không chia theo yêu cầu của chúng thì chúng liền bọc lộ bản tính xấu của chúng ra."
    },
    {
      "resource_id": 177,
      "text": "Và giá như những kẻ Munafiq xuyên tạc Ngươi về việc chia phần bố thí biết hài lòng với những gì Allah đã ban cho chúng, thỏa mãn những gì được Thiên Sứ chia phần và biết nói: Đối với chúng tôi Allah là đủ, Ngài sẽ sớm ban cho chúng tôi thiên lộc như Ngài muốn và Thiên Sứ sẽ chia đúng phần mà Allah đã định cho chúng tôi, chúng tôi chỉ hi vọng vào Allah duy nhất trong việc ban phát. Và nếu như chúng đã làm thế thì đã tốt đẹp biết bao cho chúng, tốt đẹp hơn hẳn việc chúng đã xuyên tạc."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các của cải Zakah chỉ được chia cho người nghèo, họ rất cần sự giúp đỡ mặc dù họ có thu nhập và có công việc nhưng số tiền kiếm được hoàn toàn không đủ cho họ xoay sở; cho người cận nghèo, họ gần như không sở hữu bất cứ gì có giá trị và hoàn cảnh của họ ai cũng rõ; cho người thu gom tiền Zakah để giao nộp cho lãnh đạo; cho người ngoại đạo mục đích để tác động hi vọng họ vào Islam hoặc trợ giúp người có đức tin có thể gia tăng niềm tin hoặc để giảm thiểu sự gây hại của họ đối với tín đồ Muslim khác; cho người nô lệ để họ chuộc thân được tự do; cho người thiếu nợ không phải do chi tiêu phung phí, cũng không vì mục đích tội lỗi và không có khả năng trả nợ; phục vụ cho quân lính đi Jihad vì chính nghĩa của Allah; và cho người lỡ đường không còn tiền đi tiếp về đến quê nhà. Tiền Zakah chỉ được chi dùng cho tám đối tượng này, đó là qui định mà Allah đã ban hành. Allah luôn biết rõ mọi thứ cải thiện cuộc sống đám nô lệ của Ngài, Ngài rất sáng suốt trong việc thống trị và định đoạt."
    },
    {
      "resource_id": 177,
      "text": "Và trong nhóm Munafiq có kẻ đã xúc phạm đến Thiên Sứ của Allah, chúng đã nói khi chứng kiến sức chịu đựng của Người: \"Quả là bất cứ ai nói gì Y cũng tin, Y không phân biệt được giữa chân lý và bịa đặt.\" Hãy đáp lại chúng - hỡi Thiên Sứ -: Quả thật, Thiên Sứ chỉ nghe điều tốt đẹp, tin tưởng vào Allah, tin cậy những nguồn tin mà những người có đức tin chân thật loan báo và nhân từ với họ, sứ mạng của Người là một hồng ân dành cho ai tin tưởng. Đối với những ai xúc phạm đến Thiên Sứ của Allah với bất cứ hình thức nào sẽ phải đối diện với hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq đã nhân danh Allah mà thề thốt với các ngươi - hỡi những người có đức tin - rằng chúng đã không nói bất cứ điều gì xúc phạm đến Thiên Sứ chẳng qua để làm hài lòng các ngươi, trong khi Allah và Thiên Sứ của Ngài xứng đáng hơn để chúng làm hài lòng, để tin tưởng và hành thiện, nếu chúng thật sự là những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Hay là nhóm Munafiq không biết rằng hành động đó của chúng đã đại nghịch với Allah và Thiên Sứ của Ngài, và đối với ai đại nghịch với Ngài và Thiên Sứ của Ngài thì vào Ngày Sau sẽ phải ở muôn đời trong Hỏa Ngục hay sao? Đó đúng là một sự hạ nhục đáng khinh."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq đang lo lắng việc Allah sẽ thiên khải cho Thiên Sứ của Ngài một chương Kinh phô bày cho những người có đức tin biết được sự vô đức tin đang được chúng cố giấu kín trong lòng. Hãy bảo chúng - hỡi Thiên Sứ - các ngươi cứ việc nhạo báng đi - hỡi những kẻ Munafiq - cứ tiếp tục xúc phạm đến tôn giáo đi, rồi Allah sẽ phơi bày tất cả mọi thứ mà các ngươi đang lo lắng cho Thiên Sứ của Ngài biết qua một chương Kinh hoặc một thông báo về sự thật đó."
    },
    {
      "resource_id": 177,
      "text": "Và nếu Ngươi - hỡi Thiên Sứ - có hỏi nhóm Munafiq về nguyên nhân chúng đã xúc phạm và mắng chửi những người có đức tin sau khi được Allah báo cho Ngươi biết thông tin về chúng, chắc chắn chúng sẽ nói: Chúng tôi chỉ thuận miệng nói đùa chứ không cố ý xúc phạm. Hãy bảo họ - hỡi Thiên Sứ -: Phải chăng đến cả Allah và Thiên Sứ của Ngài các ngươi cũng dám mang ra nhạo báng ư?"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi đừng có cố giải thích làm gì với lời lẽ giả tạo đó, các ngươi đã rõ ràng phủ nhận đức tin bằng hành động chế nhạo của các ngươi sau khi các ngươi đã cố che giấu nó. Nếu như TA (Allah) bỏ qua cho một nhóm của các ngươi vì chúng đã từ bỏ việc ngụy tạo Islam, đã biết sám hối và thành tâm với Allah thì TA vẫn phải trừng phạt nhóm khác vì chúng vẫn ngoan cố ngụy tạo Islam mà không chịu ăn năn sám hối."
    },
    {
      "resource_id": 177,
      "text": "Những người Munafiq cả nam lẫn nữa đều có chung một bản tính, đó là họ muốn đối nghịch với những người có đức tin nên họ luôn động viên mọi người làm điều tội lỗi và ngăn chặn mọi người làm việc thiện, việc tốt đẹp, họ luôn keo kiệt không muốn bố thí vì con đường của Allah, họ đã bỏ hẳn việc tuân lệnh Allah nên họ đã bị Ngài bỏ mặc và không được phù hộ thành công. Quả thật, nhóm Munafiq đã rời xa việc tuân lệnh Allah, lệch khỏi con đường chân lý, sa vào lầm lạc và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Allah hứa trừng phạt những kẻ Munafiq, cả nam lẫn nữ, cùng tất cả những kẻ vô đức tin vẫn không chịu ăn năn bằng cách đày chúng vào trong lửa của Hỏa Ngục muôn đời ở trong đó. Hình phạt đó đã đủ cho chúng. Allah trục xuất chúng ra khỏi lòng thương xót của Ngài và chúng sẽ phải bị một sự trừng phạt liên tục không có sự ngừng nghỉ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi - hỡi những kẻ Munafiq - cứ nhởn nhơ trong sự vô đức tin và nhạo báng giống như các thế hệ dối trá trước các ngươi. Những kẻ trước đây mạnh hơn các ngươi, nhiều hơn các ngươi về tiền bạc và con cái, chúng đã sống hưởng thụ với những bổng lộc đã định sẵn cho chúng và thỏa mãn mọi dục vọng của chúng ở trần gian. Thế nên các ngươi - hỡi những kẻ Munafiq - cứ hãy tận hưởng bổng lộc đã định sẵn cho các ngươi như chúng đã từng hưởng thụ và các ngươi cứ thoải mái mà phủ nhận chân lý, xúc phạm Thiên Sứ như việc chúng đã từng như vậy trước đây. Tất cả việc làm thiện tốt của chúng đều trở nên vô nghĩa ở nơi Allah bởi sự vô đức tin và chúng là những kẻ đã thua thiệt vì chúng tự đẩy bản thân mình rơi vào những cái hố diệt vong."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ Munafiq này chưa từng biết đến nguồn thông tin đã xảy ra với những cộng đồng lọc lừa trước đây và đã phải chịu hậu quả thế nào ư? Chẳng hạn như dân chúng của Nuh, của Hud, của Saleh, của Ibrahim, của ngôi làng Madyan và của những ngôi làng của Lut; các Thiên Sứ đã đến gặp chúng với nhiều bằng chứng rõ ràng, đầy thuyết phục. Quả thật, Allah không hề bất công với chúng vì các Thiên Sứ của chúng đã luôn cố cảnh báo chúng nhưng chúng lại tự bất công với chính bản thân mình khi đã phủ nhận Allah và Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin, nam và nữ, là những đồng minh hỗ trợ, giúp đỡ lẫn nhau, vì họ có điểm chung là đức tin Iman, họ luôn tuyên truyền kêu gọi nhau làm việc tốt thiện, đó là tất cả những gì được Allah yêu thích qua mọi mặt hành đạo như Tawhid, Salah; họ không ngừng ngăn cản nhau làm điều tội lỗi, đó là tất cả mọi thứ khiến Allah phẫn nộ bằng mọi hành động tội lỗi như vô đức tin, Riba (cho vay lấy lãi). Ngoài ra, họ còn hoàn thành tốt bổn phận Salah, biết vâng lời Allah và tuân lệnh Thiên Sứ của Ngài. Nhóm người được miêu tả đó sẽ được Allah thu nhận vào Thiên Đàng bằng lòng bao dung của Ngài, quả thật Allah là Đấng Toàn Năng, không có gì kháng lại Ngài, Ngài là Đấng rất mực sáng suốt trong sự điều hành, quản lý và định đoạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah hứa với những người có đức tin nơi Allah, cả nam lẫn nữ, rằng ở Đời Sau họ sẽ được thu nhận vào những Ngôi Vườn Thiên Đàng có những dòng sông chảy bên dưới các tòa lâu đài, họ sẽ ở trong đó mãi mãi, họ không bao giờ chết, sự hưởng thụ không bao giờ bị gián đoạn. Ngoài ra, họ còn đạt được một thứ khác vĩ đại hơn, đó là sự hài lòng của Allah. Tất cả những gì được hứa hẹn là sự chiến thắng vinh quang, chiến thắng vĩ đại mà không chiến thắng nào sánh bằng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ! Ngươi hãy dùng kiếm mà chiến đấu với những kẻ vô đức tin và Ngươi hãy dùng ngôn luận và chứng cứ để đấu tranh với những tên Munafiq, Ngươi hãy đứng vững lập trường đối với cả hai nhóm người này. Chúng là như thế, vào Ngày Phán Xét nơi ở của chúng sẽ là Hỏa Ngục, một nơi ở tồi tệ nhất."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq đã thề dối trá bằng danh nghĩa của Allah rằng chúng đã không nói những gì mà Ngươi (Muhammad) đã nghe được như việc xúc phạm Ngươi và bêu xấu tôn giáo của Ngươi, nhưng thật ra chúng đã nói như thế, chúng đã lộ diện bản chất vô đức tin sau khi đã cố gắng thể hiện là người tin tưởng, chúng đã có ý định loại trừ Ngươi nhưng chưa thực hiện được. Chúng đã bác bỏ mọi thứ ngoại trừ một thứ, đó là Allah đã cho chúng giàu có bằng chính những chiến lợi phẩm đã ban cho Thiên Sứ của Ngài. Nếu như chúng biết ăn năn quay lại sám hối thì đó là giải pháp tốt cho chúng, còn nếu chúng quay lưng bỏ đi thì sẽ bị Allah trừng phạt bằng cực hình đau đớn ở trần gian như giết chóc và giam cầm và một cực hình khác ở Đời Sau bằng Hỏa Ngục. Và chúng sẽ không có bất cứ ai dám đứng ra bênh vực cũng như bảo vệ thoát khỏi hình phạt khủng khiếp đó."
    },
    {
      "resource_id": 177,
      "text": "Và một số người Munafiq hứa hẹn với Allah bằng lời khẳng định: Nếu như chúng tôi được Ngài ban cho thiên lộc từ Ngài, nhất định chúng tôi sẽ bố thí và sẽ trở thành nhóm người ngoan đạo trong việc làm của mình."
    },
    {
      "resource_id": 177,
      "text": "Đến khi Allah Toàn Năng ban cho chúng thiên lộc của Ngài thì chúng lại không thực hiện đúng lời đã hứa hẹn với Allah, ngược lại, chúng trở nên keo kiệt giữ chặt tài sản của chúng, không chịu bố thí bất cứ gì và chúng ngoảnh mặt với đức tin Iman."
    },
    {
      "resource_id": 177,
      "text": "Từ đó, chúng bị kết tội là ngụy tạo Islam trong con tim của chúng cho đến Ngày Tận Thế; một hậu quả dành cho chúng do chúng đã lật lọng lời đã giao ước với Allah và giả dối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ Munafiq không biết rằng Allah luôn biết tận tường mọi âm mưu và kế hoạch mà chúng đã bàn bạc với nhau hay sao? Trong khi Allah Toàn Năng am tường mọi thứ vô hình, không có hành động nào của họ có thể che giấu được Ngài và Ngài sẽ phạt chúng theo các việc làm của chúng."
    },
    {
      "resource_id": 177,
      "text": "Chúng đã chỉ trích những người có đức tin trong việc tự nguyện bố thí nhiều của cải và những ai chỉ bố thí chút đỉnh theo khả năng của mình. Chúng lấy những người đó ra nhạo báng mà nói: Làm được gì với thứ ít ỏi đó? Thế là chúng đã bị Allah đáp trả lại bằng chính sự nhạo báng mà chúng đã đối xử với những người có đức tin và chúng sẽ phải gánh chịu cực hình đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - dù có cầu xin sự tha thứ cho chúng hoặc không cầu xin sự tha thứ cho chúng, thậm chí Ngươi có cầu xin tha thứ cho chúng đến bảy mươi lần thì Allah cũng không bao giờ tha thứ cho chúng, bởi chúng đã vô đức tin nơi Allah và Thiên Sứ của Ngài. Và Allah không hề hướng dẫn nhóm người cố tình rời khỏi giáo lý của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq rất vui mừng khi được ở nhà mà không phải đi tham chiến cùng với Thiên Sứ của Allah trong trận Tabuk. Chúng đã nghịch lại lệnh của Thiên Sứ và căm ghét phải sung tài sản và sinh mạng của họ vào cuộc chiến vì chính nghĩa của Allah như những người có đức tin. Chúng tác động đến những tên Munafiq như chúng: \"Các ngươi chớ xuất binh trong nắng nóng.\" Quả thật trận chiến Tabuk diễn ra dưới cái nóng cháy da nhưng Ngươi - Hỡi Thiên Sứ ! - hãy nói cho chúng biết đi rằng lửa của Hỏa Ngục đang chờ đợi nhóm Munafiq có sức nóng còn khủng khiếp hơn cái nóng mà chúng đã cố chạy trốn, giá như chúng biết được điều đó."
    },
    {
      "resource_id": 177,
      "text": "Cứ mặc cho những kẻ Munafiq cười đùa đôi chút trong cuộc sống tạm bợ này, rồi đây chúng sẽ phải khóc thật nhiều cho cuộc sống trường tồn ở Đời Sau, một phần thưởng dành cho những gì mà chúng đã tích lũy được từ sự vô đức tin, tội lỗi và phản nghịch ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Nếu như Allah có đưa Ngươi - hỡi Thiên Sứ - trở lại gặp một nhóm thuộc thành phần những kẻ Munafiq quyết không từ bỏ bản chất ngụy trang Islam của mình để chúng xin phép Ngươi được tham chiến cùng Ngươi ở các trận chiến khác, Ngươi hãy bảo chúng: Các ngươi - hỡi những kẻ Munafiq - sẽ không bao giờ còn cơ hội tham chiến cùng Ta vì chính nghĩa của Allah. Đó là hình phạt dành cho các ngươi, đề phòng xảy ra những hậu quả đáng tiếc khi các ngươi tham chiến cùng Ta, bởi ngay từ đầu các ngươi chỉ muốn được ở nhà để không tham chiến trận Tabuk, các ngươi cứ tiếp tục ở lại cùng những người bệnh tật, phụ nữ và trẻ con."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - chớ dâng lễ nguyện Salah cho bất cứ người chết nào trong số chúng và cũng chớ đứng tại mộ của hắn để cầu xin sự tha thứ cho hắn. Sở dĩ như thế là chúng vốn vô đức tin nơi Allah và phủ nhận Thiên Sứ của Ngài và chúng đã chết trên tình trạng bất tuân Allah. Tương tự, bất cứ ai đã chết giống tình trạng của chúng thì không được hành lễ Salah và cầu xin sự tha thứ cho y."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - đừng để tài sản của những kẻ Munafiq đó cũng như con cái của chúng khiến Ngươi ngưỡng mộ. Quả thật, chẳng qua Allah muốn dùng những thứ đó để trừng phạt chúng trong cuộc sống trần gian này, khiến chúng gặp nhiều khó khăn và tai ương nhiều hơn để lúc linh hồn chúng rời khỏi thể xác thì chúng vẫn là nhóm người vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Và khi Allah thiên khải xuống một chương Kinh nào đó cho Thiên Sứ của Ngài có mang sắc lệnh buộc phải có đức tin nơi Allah và xuất binh Jihad vì chính nghĩa của Ngài thì số người giàu có trong số chúng liền xin phép Ngươi cho chúng được ở lại quê nhà, chúng nói: Xin cho chúng tôi được ở lại cùng với những người yếu đuối không tham chiến."
    },
    {
      "resource_id": 177,
      "text": "Nhóm Munafiq này đã bằng lòng cho bản thân chúng bị nhục nhã và bị khinh rẻ khi chấp nhận ở lại nhà cùng những người có lý do không tham chiến và rồi con tim của chúng đã bị Allah bao trùm bằng sự vô đức tin và sự ngụy tạo Islam nên chúng không sao nhận thức được điều nào tốt cho mình."
    },
    {
      "resource_id": 177,
      "text": "Riêng về Thiên Sứ và những người có đức tin cùng với Ngươi không hề trốn tránh việc Jihad vì chính nghĩa của Allah, ngược lại, họ luôn ở trong tư thế sẵn sàng, chấp nhận hi sinh cả tài sản lẫn sinh mạng vì chính nghĩa của Allah. Thế nên họ được Allah dành cho phần thưởng tốt đẹp ở trần gian bằng sự thắng lợi và thu được chiến lợi phẩm. Họ còn được hưởng phần thưởng vĩ đại khác ở Đời Sau như được vào Thiên Đàng, đạt được điều họ muốn và được tránh khỏi mọi thứ họ sợ."
    },
    {
      "resource_id": 177,
      "text": "Allah chào đón họ bằng những Ngôi Vườn Thiên Đàng với những dòng sông chảy bên dưới những tòa lâu đài, họ ở trong đó mãi mãi, không có sự kết thúc. Phần thưởng đó là sự chiến thắng vĩ đại mà không niềm vui nào so sánh đặng."
    },
    {
      "resource_id": 177,
      "text": "Và một nhóm người thuộc dân Ả-rập vùng sa mạc của Madinah và số người khác sống xung quanh lần lượt tìm đến Thiên Sứ của Allah để xin phép được không tham chiến vì chính nghĩa của Allah. Tuy nhiên, có nhóm người khác vốn đã không tin tưởng Nabi và không tin vào lời hứa hẹn của Allah nên đã bất cần đến việc phải xin phép ở lại hay không, nhóm người vô đức tin này sẽ gặp phải cực hình đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Không có tội đối với phụ nữ, trẻ em, người bệnh, người già, người mù, người nghèo không có tiền bạc để trang bị cho cuộc chiến cho dù họ có ở lại quê nhà không tham chiến, bởi họ có lý do miễn sao họ luôn thật lòng với Allah và Thiên Sứ của Ngài, biết tuân thủ theo giáo luật của Ngài, đặc biệt là những người sùng đạo trong số những người này lại càng không có đường nào để trừng phạt họ cả, và Allah sẵn sàng tha thứ cho người sùng đạo và khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Và cũng không bị bắt tội đối với những ai đã tìm đến Ngươi - hỡi Thiên Sứ - yêu cầu Ngươi hỗ trợ họ vật cưỡi để tham chiến, Ngươi đã trả lời họ: Ta không có vật cưỡi nào để hỗ trợ cho các ngươi cả, thế là họ phải quay lưng đi trong buồn bã và đôi mắt họ ngấn lệ vì họ không tìm được bất cứ thứ gì để đóng góp cho cuộc Jihad."
    },
    {
      "resource_id": 177,
      "text": "Sau khi trình bày về việc không có đường nào để trừng phạt những người có lý do chính đáng không tham chiến, Ngài đề cập đến những kẻ đáng bị trừng phạt qua lời phán: Hình phạt chỉ để dành cho những kẻ giàu có, sở hữu đầy đủ phương tiện tham chiến nhưng lại xin phép Ngươi - hỡi Thiên Sứ - được ở nhà, nhóm người này mới đáng bị trừng vì chúng chấp nhận sự ô nhục cho bản thân khi chọn lấy việc ở lại nhà cùng những người không thể tham chiến, và chúng đã bị Allah đóng kín con tim lại nên đã không tiếp thu được bất cứ lời khuyên bảo nào. Vì con tim bị đóng kín nên chúng đã không nhận thấy được đâu là điều tốt để làm và đâu là điều xấu để tránh."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq (nhóm đạo đức giả) đã không tham gia cuộc chiến đưa ra những lời bào chữa trước những người Muslim khi họ trở về từ cuộc chiến. Allah đã hướng dẫn Thiên Sứ của Ngài và những người có đức tin đáp trả lại những kẻ Munafiq này: Các người đừng xin lỗi với những lời bào chữa dối trá, chúng tôi không tin vào những điều các người đã nói với chúng tôi. Quả thật, Allah đã báo cho chúng tôi biết những điều ẩn chứa trong lòng các người, và Allah cùng với Sứ Giả của Ngài sẽ quan sát hành động của các người: Hoặc các người sẽ ăn năn, sám hồi rồi Ngài sẽ chấp nhận sự sám hối của các người, hoặc các người sẽ tiếp tục dối trá? Cuối cùng các người cũng sẽ được đưa về trình diện với Allah Đấng Am Tường Tất Cả, Ngài sẽ báo cho các người biết rõ về các việc mà các người đã từng làm, và theo đó Ngài sẽ thưởng phạt các người, thế nên hãy nhanh chóng đến với sự sám hối và làm những việc ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ không tham gia cuộc chiến, họ sẽ thề thốt với danh nghĩa của Allah khi các ngươi - hỡi những người có đức tin - trở về từ cuộc chiến để đưa ra những lí do bào chữa giả dối khi họ không tham chiến, để các người không đổ lỗi và khiển trách họ nữa, các người hãy bỏ mặc họ, hãy xa lánh họ, quả thật họ là những kẻ có lòng dạ bẩn thỉu, rồi nơi trú ngụ của họ sẽ là Hỏa Ngục. Đó là phần hình phạt dành cho những gì họ đã phạm phải từ bản tính đạo đức giả và những tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ không tham gia cuộc chiến thề thốt với các ngươi - hỡi những người có đức tin - hồng để các ngươi hài lòng với họ, và chấp nhận những lời biện hộ từ họ, nhưng các ngươi chớ có hài lòng về họ bởi nếu các ngươi có hài lòng về họ thì quả thật các ngươi đã làm trái với Thượng Đế của các ngươi, vì Ngài không hài lòng với những kẻ không tuân phục Ngài bằng sự phủ nhận và đạo đức giả. Các ngươi hãy thận trọng - hỡi những người Muslim - phải chăng các ngươi hài lòng với những kẻ mà Allah không hài lòng về họ ư."
    },
    {
      "resource_id": 177,
      "text": "Những người Ả Rập du mục nếu họ là những người phủ nhận hoặc đạo đức giả thì sự phủ nhận của họ nghiêm trọng hơn rất nhiều so với những người ở phố thị, và sự đạo đức giả của họ cũng nặng nề hơn những người ở phố, và họ đứng đầu trong sự thiếu hiểu biết về tôn giáo, và họ cũng là những người không biết gì về điều bắt buộc, về điều Sunnah luôn cả những nền tảng giáo lý đã được mặc khải cho vị Sứ Giả của Allah. Bởi vì họ là những người khô cằn về tình cảm và sống độc lập. Allah hằng biết về họ, không có gì có thể che giấuđược Ngài, Ngài khôn ngoan trong sự quản lý và ban giáo luật."
    },
    {
      "resource_id": 177,
      "text": "Trong những dân cư Ả Rập du mục, những người đạo đức giả trong số họ tin rằng những tài sản chi dùng cho con đường chính nghĩa của Allah là sự thua thiệt hoặc như tiền phạt, bởi vì họ cho là tài sản chi dùng ấy không mang lại ân phước và nếu có giữ lại cũng không bị Allah bắt phạt, nhưng đôi khi họ chi dùng để mọi người nhìn thấy và không bàn tán về họ và họ chờ đợi những tai họa sẽ xảy đến với các ngươi - hỡi những người có đức tin - để họ thoát khỏi mọi điều xấu đến từ các ngươi. Tuy nhiên, Allah đã làm cho những gì chúng mong đợi - tai họa sẽ xảy đến với những người tin tưởng - lại xảy ra với chính bản thân họ, và Allah hằng nghe những gì họ nói, và hằng biết những gì họ che giấu."
    },
    {
      "resource_id": 177,
      "text": "Và cũng trong những người dân Ả Rập du mục, có những người tin tưởng Allah và tin vào Ngày Phán Xử Cuối Cùng và họ tin những của cải mà họ chi dùng cho chính nghĩa của Allah khiến họ được đến gần với Allah và là phương tiện để nhận được lời cầu xin của Sứ Giả và được sự tha thứ tội lỗi. Há chẳng phải việc chi dùng cho chính nghĩa của Allah và lời cầu xin từ Thiên Sứ cho họ sẽ khiến cho họ đến gần với Allah hơn hay sao! Họ sẽ được phần thưởng và sẽ được Allah cho họ vào lòng thương xót của Ngài mà bao gồm trong đó là sự tha thứ tội lỗi và Thiên Đàng của Ngài. Quả thật, Allah hết mực tha thứ cho những ai quay lại sám hối trong đám bầy tôi của Ngài, Ngài rất độ lượng với họ."
    },
    {
      "resource_id": 177,
      "text": "Những người tiên phong đến với đức tin từ những người Muhajirin - những người rời bỏ nhà cửa và quê hương của họ đến với Allah -, những người Ansar đã trợ giúp vị Sứ Giả của họ, và những người đầu tiên đi theo những người Muhajirin và cư dân Ansar để đến với sự tốt đẹp về đức tin, lời nói và việc làm là những người được Allah hài lòng và họ cũng hài lòng về Ngài khi Ngài ban cho họ phần thưởng vĩ đại. Và Ngài đã chuẩn bị cho họ các Ngôi Vườn Thiên Đàng bên dưới có các dòng sông chảy và họ sẽ ở trong đó đời đời. Đó là phần thưởng vĩ đại dành cho những người chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Và một số dân chúng Ả Rập du mục sống xung quanh Madinah và một số dân cư của Madinah là những tên đạo đức giả, họ luôn cố sống trong sự giả dối, Ngươi - hỡi Thiên Sứ - không nhận biết được họ nhưng Allah biết rõ về họ, Ngài sẽ trừng phạt họ đến hai lần, một lần trên thế gian bằng cách vạch trần thân phận giả tạo đức tin của họ, họ bị giết và bị bắt làm tù binh; và một lần khác ở Ngày Sau bằng hình phạt trong cõi mộ, rồi tiếp tục bị trừng phạt khủng khiếp hơn khi bị đày vào tầng đáy của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "và một số cư dân khác của Madinah đã không tham gia chiến đấu một cách không có lý do nhưng họ đã thú nhận tội lỗi đó và họ đã không nêu những lý do dối trá, họ đã pha trộn những giữa việc làm tốt đẹp trước đây của họ về sự tuân phục Allah và tuân thủ các luật lệ của Ngài, và chiến đấu trên con đường của Ngài với những việc làm xấu. Hi vọng Allah tha thứ cho tội lỗi của họ và bỏ qua cho họ. Bởi quả thật Allah luôn tha thứ và đoái thương cho những bề tôi quay về sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy lấy tài sản của họ mà xuất Zakat để tẩy sạch họ từ những ô uế của sự bất tuân và tội lỗi và làm tăng ân phước cho họ qua việc làm Zakat đó, và Ngươi hãy cầu nguyện cho họ sau khi đã Zakat thay họ. Quả thật, lời cầu nguyện của Ngươi là sự thương xót và là sự bảo đảm cho họ, và Allah hằng nghe và biết những việc làm cũng như ý định của họ."
    },
    {
      "resource_id": 177,
      "text": "Để những người không tham chiến và những người hối cải tội lỗi của họ với Allah biết rằng Allah hằng chấp nhận sự sám hối của những bầy tôi biết quay về với Ngài, và quả thật Ngài chấp nhận của bố thí và Ngài rất mực giàu có. Ngài sẽ trả lại xứng đáng cho những người bố thí phần mà họ đã bố thí, và quả thật Ngài hằng quay lại tha thứ cho những bầy tôi trở về sám hối với Ngài, Ngài rất mực khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo những người đã không tham chiến và những người đã sám hối tội lỗi của họ: Hãy cố mà chịu đựng những thiệt hại đã qua mà hãy thành tâm trong việc làm vì Allah, và hãy làm những việc mà Allah hài lòng, rồi Allah và Thiên Sứ của Ngài cũng như những người tin tưởng sẽ quan sát việc làm của các người, và các người sẽ được đưa trở về gặp lại Thượng Đế của các người, Đấng Am Tường tất cả mọi việc, Ngài biết điều vô hình và hữu hình, rồi Ngài sẽ cho các người biết những việc mà các ngươi đã làm trên thế gian này và Ngài sẽ ban thưởng các ngươi về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và trong những người không tham gia trận chiến Tabuk mà không có lý do. Họ là những người nằm trong án treo chờ quyết định của Allah và phán quyết của Ngài, Ngài phán xử họ theo những gì Ngài muốn, hoặc là Ngài sẽ trừng phạt nếu họ không quay lại sám hối tội lỗi với Ngài hoặc Ngài sẽ tha thứ cho họ nếu họ chịu sám hối tội lỗi. Allah biết ai là người đáng sẽ bị trừng phạt, và ai đáng nhận được sự tha thứ từ Ngài, Đấng thông lãm trong giáo luật và trong quản lý, những người không tham chiến bao gồm: Murarah bin Al-Rabi'a, Ka'ab bin Malik và Hilal bin Umayah."
    },
    {
      "resource_id": 177,
      "text": "Và trong số những kẻ đạo đức giả, họ cũng xây dựng Masjid nhưng không phải để tôn thờ Allah mà để làm hại những người Muslim, và phơi bày sự phủ nhận để làm lớn mạnh những kẻ đạo đức giả, và để chia rẽ những người có đức tin, họ chuẩn bị và chờ đợi kẻ gây chiến chống Allah và Sứ Giả của Ngài bằng cách xây dựng Masjid. Tuy nhiên, họ vẫn thề thốt với các ngươi: Chúng tôi không nghĩ gì ngoại trừ muốn thương xót những người Muslim, nhưng Allah xác nhận chúng là những kẻ nói dối."
    },
    {
      "resource_id": 177,
      "text": "Với Masjid như thế, Ngươi - hỡi Thiên Sứ - không được đáp lại lời mời gọi của những kẻ đạo đức giả khi họ mời Ngươi đến cầu nguyện trong đó. Quả thật, Quba' là Masjid đầu tiên được xây dựng trên lòng kính sợ Allah xứng đáng để cầu nguyện trong đó hơn Masjid mà họ xây dựng trên vô đức tin. Trong Masjid Quba' có người yêu thích việc thanh sạch bản thân từ những chất dơ, ô uế bằng nước, và tẩy sạch những tội lỗi với sự sám hối và cầu xin sự tha thứ, và Allah yêu thương những người luôn tẩy sạch khỏi chất dơ, ô uế và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ những người xây dựng Masjid trên lòng ngay chính sợ Allah và luôn tuân theo mệnh lệnh của Ngài và tránh xa những gì Ngài cấm và muốn được sự hài lòng từ Allah trong sự mở rộng những việc làm tốt đẹp lại ngang bằng với người xây dựng Masjid để làm hại những người có đức tin và để làm tăng sự phủ nhận cũng như để chia rẽ giữa những người tin tưởng? Chắc chắn không bao giờ có sự ngang bằng đó! Cái đầu tiên được xây dựng với cấu trúc bền vững và không sợ bị sụp đổ và cái thứ hai giống như được xây trên miệng hố sẽ bị hủy hoại sụp đổ xuống đáy của Hỏa Ngục cùng với y. Vì Allah không hướng dẫn đám người hư đốn bằng sự phủ nhận đức tin và đạo đức giả và những người tương tự."
    },
    {
      "resource_id": 177,
      "text": "Masjid mà họ đã xây dựng sẽ vẫn gây hại, tạo ra sự ngờ vực và đạo đức giả. Nó vẫn tồn tại trong con tim của bọn họ trừ phi trái tim của họ bị cắt đi bởi cái chết hoặc bị giết bằng lưỡi kiếm. Allah hằng biết và thông suốt những việc làm của đám bầy tôi của Ngài, Ngài rất mực khôn ngoan trong việc xét xử, Ngài sẽ thưởng phạt cho việc làm tốt hoặc xấu."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã mua sinh mạng của những người có đức tin - trong khi họ là nô lệ của Allah - bằng phần thưởng vô cùng lớn, đó là Thiên Đàng, khi họ đã chiến đấu chống lại những kẻ phủ nhận để giơ cao đại danh của Allah. Họ đã giết địch và bị địch giết và Allah đã hứa cho họ bằng một lời hứa xác thực trong Tawrah - Kinh Sách được ban cho Musa, và trong Injil - Kinh Sách được ban cho Ysa, và trong Qur'an - Kinh Sách được mặc khải cho Sứ Giả Muhammad. Và không một ai giữ trọn lời hứa hơn Allah Tối Cao. Bởi thế, các ngươi hãy hoan hỉ và vui mừng hỡi những người có đức tin bởi sự đổi chác mà các ngươi đã giao dịch với Ngài, quả thật các ngươi đã được phần lời rất lớn trong đó, và cuộc đổi chác đó là một thắng lợi vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Những người đạt được phần thưởng này là những người từ bỏ những điều Allah cấm và giận dữ để đến với những gì Ngài yêu thương và hài lòng; những người sợ hãi và khiêm tốn trước Allah, nhanh chóng phục tùng Ngài; nhhững người tán dương Thượng Đế của họ ở mọi tình huống trong mọi hoàn cảnh; những người nhịn chay; những người dâng lễ nguyện Salah, và những người kêu gọi những điều mà Allah và Sứ Giả của Ngài kêu gọi, ngăn cấm những gì mà Allah và Thiên Sứ của Ngài cấm; những người giữ gìn việc tuân theo mệnh lệnh của Allah và tránh xa những điều Ngài nghiêm cấm. Và Ngươi - hỡi Sứ Giả - hãy báo tin mừng cho những người có đức tin với những mô tả ấy rằng họ sẽ được hạnh phúc trong đời này và cả Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Nabi và những người có đức tin không được phép cầu xin Allah tha thứ cho những người dân thờ đa thần cho dù đó là bà con ruột thịt của họ, sau khi đã chứng minh rõ ràng rằng những người họ hàng đó là những người bạn của Hỏa Ngục, bởi vì họ đã chết trong tình trạng thờ đa thần."
    },
    {
      "resource_id": 177,
      "text": "Và nguyên nhân khiến Ibrahim phải cầu xin Allah tha thứ cho người cha của mình là vì Người đã hứa với cha Người rằng Người cầu xin cho ông, với hi vọng là ông sẽ phủ phục Allah. Nhưng sau khi Ibrahim biết rõ rằng cha của Người là kẻ thù của Allah và những lời khuyên giải không còn ý nghĩa gì nữa, hoặc sau khi được mặc khải biết ông sẽ chết với tình trạng phủ nhận đức tin thì Người đã đoạn tuyệt với ông. Thật ra lời cầu xin đó chỉ bắt nguồn từ tấm lòng nhân hậu của Người, chứ Người không cố ý nghịch lại lời mặc khải của Allah. Quả thật Ibrahim [cầu xin sự bằng an và phước lành cho Người] rất nhanh nhẹn trong việc hối cải và thường xuyên xí xóa mọi lỗi lầm mà dân chúng đã hại mình."
    },
    {
      "resource_id": 177,
      "text": "Và Allah đã không phán quyết ai là kẻ lầm lạc sau khi Ngài đã ban cho họ sự hướng dẫn mãi đến khi Ngài giải thích cho họ thấy những điều cấm kỵ để họ biết mà tránh. Nhưng nếu họ phạm phải những điều cấm sau khi Ngài đã giải thích rõ thì Ngài sẽ phán quyết họ là những người lạc lối. Quả thật, Allah am tường mọi việc, không có gì có thể che giấu được Ngài, và chắc chắn Ngài đã dạy cho các ngươi mọi thứ trong khi trước đây các ngươi không biết gì cả."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah nắm quyền thống trị các tầng trời và trái đất, hoàn toàn không có đối tác cùng với Ngài trong đó. Không gì có thể che giấu được Ngài. Ngài ban sự sống cho ai Ngài muốn và làm chết người nào Ngài muốn. Thế còn các ngươi - hỡi nhân loại - ngoài Allah các ngươi không có vị bảo hộ nào có thể giải quyết những vấn đề của các ngươi, và các ngươi không có một vị cứu tin nào có thể cứu các người khỏi những điều xấu xa, và giúp các ngươi chiến thắng kẻ thù."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah hằng quay lại tha thứ cho Nabi Muhammad [cầu xin bình an và phúc lành cho Người] khi Người cho phép những kẻ đạo đức giả không tham gia chiến đấu trong trận Tabuk, và Ngài cũng tha thứ cho những những người Muhajirin (những người di cư từ Makkah đến Madinah) và tha thứ cho những người Ansar (cư dân Madinah) họ đã không từ bỏ Người mà luôn sát cánh cùng với Người trong trận chiến Tabuk cho dù phải đối mặt với sức nóng khắc nghiệt của thời tiết và quân trang thô sơ đối chọi với sức mạnh của kẻ thù; mặc dù có một số trái tim có xu hướng từ bỏ cuộc chiến khi vấp phải sự khó khăn, thiếu thốn. Nhưng Allah đã làm họ vững vàng và xung trận, Ngài đã tha thứ cho họ, bởi quả thật Ngài Tối Cao luôn khoan hồng và thương xót họ, và trong sự thương xót của Ngài là chấp nhận sự sám hối, ăn năn từ họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã tha thứ cho ba người gồm Ka'ab bin Malik, Murarah bin Al-Rabi'a và Hilal bin Umaiyah, là những người đã bị khước từ sự sám hối và trì hoãn chấp nhận sám hối của họ khi họ đã không xuất chinh cùng với Thiên Sứ [cầu xin bình an và phúc lành cho Người] đến Tabuk. Và Nabi đã ra lệnh người dân rời bỏ họ làm cho họ rất buồn bã và phiền muộn đến nỗi trái đất như thu hẹp lại cho dù rất nó rộng lớn và thênh thang vì lòng ngực thu hẹp lại do sự cô đơn. Và họ biết rằng không có nơi nào cho họ trú ngụ ngoại trừ đến với riêng một mình Allah. Ngài đã quay lại tha thứ và chấp nhận sự ăn năn của họ bởi quả thật, Ngài là Đấng hằng tha thứ những bầy tôi của Ngài, luôn thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin nơi Allah, đã tuân theo Thiên Sứ của Ngài và đã làm theo giáo luật mà Ngài đã quy định, các ngươi hãy kính sợ Allah bằng cách tuân thủ những mệnh lệnh của Ngài, và hãy tránh xa những gì Ngài cấm, hãy nhập đoàn với những người chân thật trong đức tin, trong lời nói và hành động. Sẽ không có sự cứu rỗi cho các ngươi nêu không có sự chân thật."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Madinah và những người du mục sống xung quanh không được bỏ mặc Thiên Sứ của Allah [cầu xin sự bình an và phúc lành cho Người] khi Người đích thân dẫn binh chinh chiến, và họ không được ít kỷ mạng sống của mình và bảo vệ nó hơn mạng sống của Thiên Sứ [cầu xin sự bình an và phúc lành cho Người], mà bắt buộc họ phải đổi mạng sống của họ cho mạng sống của Người. Với bất cứ hình thức khó khăn nào mà họ gặp phải trên đường chinh chiến như đói khát, mệt mỏi, hoặc họ xuống ở vị trí mà có mặt của họ làm cho những người không có đức tin phẫn nộ, hoặc họ bị tổn hại bởi sự giết chóc, bị bắt làm tù binh, bị bại trận ... tất cả đều được Allah ghi chép đó là việc làm công đức của họ. Quả thật, Allah sẽ không làm mất phần thưởng của những người làm điều thiện tốt mà Ngài ban cho họ thật đầy đủ và còn thêm cho họ nữa."
    },
    {
      "resource_id": 177,
      "text": "Không có sự chi dùng tài sản nào dù ít hay nhiều và không có sự khổ ải nào cũng như không có việc vượt qua các thung lũng nào bị bỏ sót, tất cả đều được ghi công đầy đủ. Rồi Allah sẽ trọng thưởng cho họ phần thưởng ở Đời Sau tốt hơn những điều mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và những người có đức tin không bắt buộc tất cả phải đi chiến đấu để những người ở lại khỏi bị kẻ thù tấn công. Vì vậy hãy tham chiến với một nhóm người trong họ và hãy ở lại một nhóm đồng hành cùng với Thiên Sứ của Allah [cầu xin bằng an và phước lành cho Người] để trao dồi kiến thức tôn giáo qua việc giảng truyền của Người từ Qur'an và những giáo luật Shariah, và để cảnh báo người dân khi quay về với họ từ những gì các người chưa học hỏi được. Hi vọng với cảnh báo đó họ biết cách tránh xa sự trừng phạt của Allah, biết tuân theo mệnh lệnh và tránh xa những điều Ngài cấm. Và đó là đội quân được Thiên Sứ của Allah gửi đến các khu vực, và Người đã chọn cho đội quân đó những bạn đạo của Người."
    },
    {
      "resource_id": 177,
      "text": "Allah Tối Cao ra lệnh cho những người có đức tin chiến đấu với những kẻ ngoại đạo đang ở gần, vì họ là nguyên nhân gây ra sự nguy hiểm cho các tín đồ có đức tin khi họ ở gần, và Ngài cũng ra lệnh cho những người có đức tin thể hiện sức mạnh bởi vì sự đe dọa khủng bố của những kẻ phủ nhận và để chống lại cái tàn ác của họ. Allah Tối Cao luôn sát cánh cùng với những người có đức tin bằng sự giúp đỡ và hỗ trợ từ Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và khi Allah mặc khải chương Kinh cho vị Sứ Giả [cầu xin bình an và phúc lành cho Người] của Ngài thì một số trong những kẻ đạo đức giả đã hỏi bằng những lời nhạo báng và châm biếm: \"Ai trong số các vị sẽ tăng thêm đức tin từ chương Kinh đã được mặc khải cho Muhammad?\" Riêng những người có đức tin với Allah và thật lòng với Thiên Sứ của Ngài thì sẽ tăng thêm đức tin chồng lên đức tin trước đây của họ và họ hoan hỉ từ những gì đã được mặc khải xuống vì trong sự mặc khải đó mang lại lợi ích cho họ trong trần gian và cả Ngày Sau."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với những tên đạo đức giả thì sự mặc khải Thiên Kinh Quran mà trong đó chứa đựng những giáo luật và những câu chuyện chỉ làm cho bệnh tình trong lòng của họ thêm trầm trọng vì sự dối trá của họ về những gì được mặc khải. Căn bệnh trong lòng họ trầm trọng thêm khi sự mặc khải Qur'an tăng lên. Bởi vì họ luôn nghi ngờ khi nghe những lời mặc khải và họ chết trong tình trạng phủ nhận đức tin."
    },
    {
      "resource_id": 177,
      "text": "Há những kẻ đạo đức giả chúng không nhìn thấy những tai họa từ Allah giáng lên họ để phơi bày tình trạng và phơi bày đạo đức giả của họ mỗi năm một hoặc hai lần hay sao? Sau những tai họa chúng biết rằng quả thật Allah chính là Đấng đã làm điều đó nhưng chúng vẫn không chịu ăn năn sám hối với Allah, và chúng không từ bỏ thói đạo đức giả, và cũng không chịu nghĩ những tai họa đã đến với chúng quả thật từ Allah."
    },
    {
      "resource_id": 177,
      "text": "Và khi Allah ban xuống chương kinh cho vị Sứ Giả [cầu xin Allah ban bình an và phúc lành cho Người] của Ngài trong đó mô tả tình trạng của những kẻ đạo đức giả họ nhìn nhau và hỏi \"Có người nào nhìn thấy quí vị hay không?\" và nếu ai không nhìn thấy họ thì họ sẽ rời bỏ nơi tụ họp. Chẳng phải Allah đã xoay đổi tấm lòng của họ từ sự hướng dẫn và điều tốt đẹp và bỏ rơi họ bởi vì họ là một đám người không hiểu gì cả."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đã đến với các người - hỡi người Ả Rập - một vị Sứ Giả xuất thân từ các ngươi, Y cũng là một n người dân ngươi Ả Rập giống như các ngươi. Y đau buồn khi thấy các ngươi đau buồn, Y vô cùng quan tâm đến việc hướng dẫn các ngươi và luôn lo lắng cho các ngươi. Và đặc biệt đối với những tín đồ tin tưởng Y luôn yêu thương và nhân từ với họ."
    },
    {
      "resource_id": 177,
      "text": "Nếu họ chống đối Ngươi và không chịu tin tưởng vào những gì Ngươi mang đến thì hãy nói với họ - hỡi Thiên Sứ -: Allah đủ cho Ta, Đấng mà không có Thượng Đế nào khác đáng được thờ phụng ngoài Ngài, duy chỉ Ngài là Thượng đế để thờ phụng và Ngài là Chủ Nhân của chiếc Ngai Vương vĩ đại."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "9" }
  }
}
