{
  "translations": [
    {
      "resource_id": 207,
      "text": "Dispensation [comes] from Allah (God) and His messenger for those associators with whom you have made a treaty:"
    },
    {
      "resource_id": 207,
      "text": "travel around the earth for four months [and war will be after that], and realize that you (all) cannot escape from Allah (God). Allah (God) will shame disbelievers."
    },
    {
      "resource_id": 207,
      "text": "[This is] a proclamation by Allah (God) and His messenger for mankind [assembled] on the day of the greater Pilgrimage, to wit: Allah (God) dissolve obligations with associators and [so] His messenger. If you repent, then it will be better for you; while if you turn aside, know that you cannot escape from Allah (God). Announce painful torment to those who disbelieve,"
    },
    {
      "resource_id": 207,
      "text": "except for those associators with whom you have already made a [long] treaty; provided they have not failed you in any respect nor backed up anyone against you. Fulfill any treaty [you have] with them until their period is up. Allah (God) loves those who do their duty!"
    },
    {
      "resource_id": 207,
      "text": "When the hallowed months have slipped away, then fight associators wherever you may find them; take them and besiege them, and waylay them at every outpost. If they should repent, keep up prayer and pay the welfare tax, then let them go their way. Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "If one of the associators should ask you for protection, then grant him asylum until he has heard Allah (God)'s word. Later on escort him to where he can find safety. That is because they are folk who do not know anything."
    },
    {
      "resource_id": 207,
      "text": "How can there be any treaty with associators on the part of Allah (God) and His messenger, except for those with whom you have ratified one at the Hallowed Mosque? So long as they act straightforwardly with you, be straightforward with them. Allah (God) loves those who do their duty!"
    },
    {
      "resource_id": 207,
      "text": "How [they would have a treaty], if they should overcome you, they will not honor any pact or obligation with you. They seek to please you in whatever they say while their hearts refuse to. Most of them are immoral:"
    },
    {
      "resource_id": 207,
      "text": "they have sold out Allah (God)'s signs for a paltry price, and obstructed His way. How evil is what they have been doing!"
    },
    {
      "resource_id": 207,
      "text": "They honor no pact nor any obligation with a believer; those are the aggressors!"
    },
    {
      "resource_id": 207,
      "text": "Yet if they should repent, keep up prayer and pay the welfare tax, then [they will be] your brothers in religion. We spell out signs for folk who know."
    },
    {
      "resource_id": 207,
      "text": "If they should violate their trust once they have sworn it, and insult your religion, then fight the leaders of disbelief; they have no faith to make them stop."
    },
    {
      "resource_id": 207,
      "text": "Will you not fight folk who have violated their trust and intended to exile the Messenger? They attacked you first! Are you afraid of them? You ought to be even more afraid of Allah (God) if you are believers."
    },
    {
      "resource_id": 207,
      "text": "Fight them, so Allah (God) may punish them at your hands and disgrace them, and support you against them, and heal the breasts of believing folk,"
    },
    {
      "resource_id": 207,
      "text": "and remove the fury from their hearts. Allah (God) turns [in mercy] to anyone He wishes; Allah (God) is All- Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "Or do you think you will be abandoned once Allah (God) knows which of you have struggled, and did not adopt anyone as an ally besides Allah (God), His messenger and believers? Allah (God) is Informed anything you do."
    },
    {
      "resource_id": 207,
      "text": "Associators must not frequent Allah (God)'s mosques since they testify for their own disbelief. Those [people will find] their actions will miscarry and they will remain forever in the Fire."
    },
    {
      "resource_id": 207,
      "text": "Only someone who believes in Allah (God) and the Last Day, keeps up prayer, pays the welfare tax and dreads only Allah (God) [Alone], shall frequent Allah (God)'s mosques. those are the ones who submit to guidance."
    },
    {
      "resource_id": 207,
      "text": "Have you made those giving pilgrims something to drink a care of the Hallowed Mosque just like someone who believes in Allah (God) and the Last Day, and struggles on for Allah (God)'s sake? They are not equal before Allah (God); Allah (God) does not guide such wrongdoing folk!"
    },
    {
      "resource_id": 207,
      "text": "Those who believe and migrate, and struggle for Allah (God)'s sake with their property and person stand much higher in rank with Allah (God). Those will be triumphant!"
    },
    {
      "resource_id": 207,
      "text": "Their Lord proclaims mercy and approval from Himself for them, and gardens where they will have lasting bliss"
    },
    {
      "resource_id": 207,
      "text": "to live in for ever and ever; with Allah (God) there lies a splendid wage."
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not take your fathers and your brothers on as allies if they prefer disbelief rather than faith. Anyone of you who enlists them as allies are wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If your fathers, your sons, your brothers, your spouses and your family ties, as well as the wealth you have acquired and the business you dread will fall off, plus the dwellings you are so fond of, are all dearer to you than Allah (God) and His messenger, or striving for His sake, then wait around till Allah (God) brings His [punishment] command. Allah (God) does not guide such immoral folk!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has supported you on many battlefields and the day of Hunayn when your own numbers amazed you; yet it did not spare you in any way and the earth seemed cramped for you, spacious as it is. Then you fell back in retreat."
    },
    {
      "resource_id": 207,
      "text": "Next Allah (God) sent His serenity down upon His messenger and on believers; He sent down armies you did not even see and punished those who disbelieved. Such is the reward for disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Then later on Allah (God) will turn [in mercy] towards anyone He wishes. Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "You who believe, associators are nothing but filthy, so they should not approach the Hallowed Mosque after this year that they still have. If you should fear destitution, Allah (God) will enrich you out of His bounty if He so wishes. Allah (God) is All- Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "Fight the ones who do not believe in Allah (God) nor the Last Day, nor forbid whatever Allah (God) and His messenger have forbidden, nor profess the True Religion among those who were given the Book (the Bible), until they pay the poll tax of their own accord and act submissive."
    },
    {
      "resource_id": 207,
      "text": "Jews say: \"Ezra was Allah (God)'s son,\" while Christians say: \"Christ was Allah (God)'s son.\" That is what they say with their mouths, imitating what those have said who disbelieved before them. May Allah (God) fight them off [for what they have trumped up!] How can they be misled from the truth˺?"
    },
    {
      "resource_id": 207,
      "text": "They have adopted their scholars and monks as lords instead of Allah (God), plus Christ, the son of Mary. Yet they have been ordered to serve only God Alone; there is no deity except Him. Glory be to Him ahead of whatever they may associate [with Him]!"
    },
    {
      "resource_id": 207,
      "text": "They want to blow out Allah (God)'s light with their mouths while Allah (God) refuses [everything] except that His light must be perfected, no matter how disbelievers may hate it."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has sent His messenger with guidance and the True Religion so He may cause it to prevail over all [other] religion, no matter how associators may hate it."
    },
    {
      "resource_id": 207,
      "text": "You who believe, many [Jewish] scholars and [Christian] monks do consume people's wealth to no good purpose and they obstruct Allah (God)'s way. Announce painful torment to those who hoard gold and silver and do not spend them for Allah (God)'s sake."
    },
    {
      "resource_id": 207,
      "text": "Someday [these metals] will be heated up in Hell fire, so their foreheads, sides and backs may be branded with it: \"This is what you have hoarded up for yourselves, so taste what you have been hoarding!\""
    },
    {
      "resource_id": 207,
      "text": "The number of months with Allah (God) is twelve: [they were] in Allah (God)'s book on the day He created Heaven and Earth. Out of them, four are sacred; such is the established religion. Do not harm yourselves during them, yet fight associators to a finish, just as they fight you to a finish. Know that Allah (God) stands by the heedful."
    },
    {
      "resource_id": 207,
      "text": "Manipulation [ and Postponing the sacred months] will only [lead to] an increase in [their] disbelief. those who disbelieve are led astray by it; they permit it one year and ban it another year so they make up for the number [of sacred months] that Allah (God) has forbidden and (even) permit something Allah (God) has forbidden. Their evil actions seem attractive to them, although Allah (God) does not guide disbelieving folk."
    },
    {
      "resource_id": 207,
      "text": "You who believe, what is wrong with you when you are told: 'March off in Allah (God)'s cause!\"? Do you feel weighted down to the ground? Are you more satisfied with worldly life than with the [prospect of the] Hereafter? The comfort of worldly life will mean so little in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "Unless you march away, He will punish you with painful torment and substitute you with some other folk. You will not harm Him in any way, for Allah (God) is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "If you do not support him (Muhammad), well Allah (God) did support him when those who disbelieved expelled him as the second of two, when they were both in the Cave, as he told his companion: \"Do not worry; for Allah (God) is with us.\" So Allah (God) sent His serenity down on him and aided him with troops you did not see, and placed the word of those who disbelieved lowest, while Allah (God)'s word remained supreme. Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "March forth light or heavy [-armed], and strive in Allah (God)'s cause with your property and persons. That will be best for you if you only realize it."
    },
    {
      "resource_id": 207,
      "text": "If there had been some goods to be acquired closer by and on a shorter journey, they would have followed you; but the expedition seemed much too far for them. They will swear by Allah (God); \"If we could have managed to, we would have left along with you (all).\" They destroy their own souls while Allah (God) knows what liars they are!"
    },
    {
      "resource_id": 207,
      "text": "May Allah (God) pardon you! Why did you permit them to do so before it was explained to you which ones were truthful so you might recognize the liars?"
    },
    {
      "resource_id": 207,
      "text": "Those who believe in Allah (God) and the Last Day do not ask you to excuse them from striving with their property and persons. Allah (God) is [fully] Aware as to who are heedful."
    },
    {
      "resource_id": 207,
      "text": "Only those who do not believe in Allah (God) and the Last Day ask you to excuse them. Their hearts are in such doubt that they even waver in their doubt!"
    },
    {
      "resource_id": 207,
      "text": "If they had wanted to sally forth, they would have made some preparation for it; but Allah (God) disliked their being delegated to do so, so He let them lag behind. They were told: \"Sit around among the shirkers!\""
    },
    {
      "resource_id": 207,
      "text": "Even if they had left with you, they would only have meant more turmoil for you; they would have galloped in among you and stirred up dissension for you. Among you there were some who would listen to them. Allah (God) is Aware of those who do wrong."
    },
    {
      "resource_id": 207,
      "text": "They have already sown such dissension previously and upset matters for you until Truth came along and Allah (God)'s command prevailed no matter how they hated it."
    },
    {
      "resource_id": 207,
      "text": "Among them someone may say: \"Leave me alone and do not stir me up.\" Have they not already fallen into dissension? Hell will engulf disbelievers!"
    },
    {
      "resource_id": 207,
      "text": "If some fine thing happens to you, it bothers them, while misfortune happens to you, they say: 'We already took our precautions previously.\" They stalk away rejoicing."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Nothing will ever happen to us unless Allah (God) has prescribed it.\" He is our Protector, and on Allah (God) [Alone] should believers rely.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Are you expecting only one out of two fine things for us, while we are expecting you to have Allah (God) afflict you with torment from His very presence or at our hands? So wait around we are waiting along with you.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Spend either willingly or unwillingly, it will never be accepted from you, since you have been such immoral folk.\""
    },
    {
      "resource_id": 207,
      "text": "The reason that prevents them from having their expenditures accepted from them is merely that they have disbelieved in Allah (God) and His messenger and do not come to pray except when they are lazy, nor do they spend anything [on charity or taxes] unless they are reluctant."
    },
    {
      "resource_id": 207,
      "text": "Do not let their wealth nor children astonish you; Allah (God) only wants to punish them by means of them during worldly life and for their souls to perish while they are disbelievers."
    },
    {
      "resource_id": 207,
      "text": "They swear by Allah (God) that they are with you while they do not stand with you, but are a folk who are in fear."
    },
    {
      "resource_id": 207,
      "text": "If they should find some refuge or some caverns, or an entrance they could creep into, they would bolt away!"
    },
    {
      "resource_id": 207,
      "text": "Some of them criticize you concerning the [distribution of] charity. If they are given some of it, they are pleased, while if they are not given any, they act resentful."
    },
    {
      "resource_id": 207,
      "text": "If they had only been pleased with what Allah (God) and His messenger have given them, and said: 'Allah (God) is sufficient to us. Allah (God) and His messenger will give us something out of His bounty. We are beseeching [only] from Allah (God).\""
    },
    {
      "resource_id": 207,
      "text": "Charity is [meant] only for the poor, the needy, those working at [collecting and distributing] it, those [possible converts] whose hearts are being reconciled [to yours], for freeing captives and debtors, and in [striving along] Allah (God)'s way, and for the wayfarer, as a duty imposed by Allah (God). Allah (God) is All-Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "There are some [people] who annoy the Prophet by saying: \"He's (all) ears!\" SAY: '[He's] an ear for good for you! He believes in Allah (God) and believes for the believers' sake, and is a mercy for any of you who do believe.' Those who annoy Allah (God)'s messenger will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "They swear by Allah (God) for you just to please you (all). It is more correct to please Allah (God) and His messenger if they are [really] believers,"
    },
    {
      "resource_id": 207,
      "text": "Do they not know that anyone who opposes Allah (God) and His messenger will have Hell fire to remain in forever? That will be an awful disgrace!"
    },
    {
      "resource_id": 207,
      "text": "Hypocrites act anxious lest a chapter be sent down for them to notify them as to what is in their hearts. SAY: 'Joke away: Allah (God) will produce what you are so anxious about.\""
    },
    {
      "resource_id": 207,
      "text": "If you question them, they say: 'We have only been toying (with words) and playing around.\" SAY: \"Have you been joking about Allah (God), and His signs and His messengers"
    },
    {
      "resource_id": 207,
      "text": "Make no excuses! You have disbelieved following your profession of faith. If We should pardon one faction of you, we will punish another faction since they have been such criminals."
    },
    {
      "resource_id": 207,
      "text": "Hypocrites, whether men or women, resemble one another: they command wickedness, forbid decency, and clench their fists (they don’t spend for the sake of Allah(God)). They have forgotten Allah (God), so He has forgotten them. Hypocrites are so immoral!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has promised hypocrites, whether they are men or women, as well as [outright] disbelievers, Hell fire to live in forever: it is enough for them. Allah (God) has cursed them, and they will have constant torment."
    },
    {
      "resource_id": 207,
      "text": "Just as those before them were firmer than you are in strength, and possessed more wealth and children, and they exploited their advantage, even so have you sought to enjoy your opportunity, just as those who came before you enjoyed their advantage. You have talked a lot [of lies about Allah (God)] just as they have talked on and on. Yet those [will find] their actions will miscarry in this world and the Hereafter; those will be the losers!"
    },
    {
      "resource_id": 207,
      "text": "Has not the story come to them about those who preceded them, Noah's folk, and Ad's and Thamiid's, and Abraham's folk and the inhabitants of Midian and the Overthrown [Towns of Lot]? Their messengers brought them clear explanations; it was not Allah (God) Who injured them, but they themselves who inflicted the injury."
    },
    {
      "resource_id": 207,
      "text": "Believers, whether men or women, must [act as] friends to one another; they should command decency and forbid wickedness, keep up prayer, and pay the welfare tax as well as obey Allah (God) and His messenger. Those Allah (God) will grant mercy to; Allah (God) is Powerful, Wise!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has promised believers, whether they are men or women, gardens through which rivers flow to live in forever, and goodly dwellings in the gardens of Eden. Yet approval by Allah (God) is greater; that will be the supreme Achievement!"
    },
    {
      "resource_id": 207,
      "text": "O Prophet, struggle with disbelievers and hypocrites; deal harshly with them: their lodging will be Hell, and how awful is such a destination."
    },
    {
      "resource_id": 207,
      "text": "They swear by Allah (God) they have said nothing while they did pronounce the word of disbelief, they disbelieve after their commitment to Islam; and worry over what they do not accomplish [of hurting you]. How spitefully they act merely because Allah (God) and His messenger have enriched them out of His bounty. If they should repent, it would be better for them; while if they turn back again, Allah (God) will punish them with painful torment in this world and the Hereafter. They will have no sponsor nor any supporter on earth."
    },
    {
      "resource_id": 207,
      "text": "Some of them have pledged to Allah (God): \"If He gives us some of His bounty, we will act charitably and be loyal.\""
    },
    {
      "resource_id": 207,
      "text": "Yet whenever He has given them some of His bounty, they have acted miserably with it: they turn away and become evasive;"
    },
    {
      "resource_id": 207,
      "text": "so He planted hypocrisy in their hearts till the day when they will meet Him because they broke their word to Allah (God) which they had promised Him and for how they had been lying."
    },
    {
      "resource_id": 207,
      "text": "Do they not realize that Allah (God) knows their secrets and their intrigue, and that Allah (God) is the Knower of Unseen things?"
    },
    {
      "resource_id": 207,
      "text": "May Allah (God) scoff at those who criticize such believers as dedicate themselves to charitable works and those who do not find anything [to offer] except their own effort, they scoff at them too. They will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "Seek forgiveness for them or else do not seek forgiveness for them; even if you sought forgiveness for them seventy times over, Allah (God) would never pardon them. That is because they disbelieve in Allah (God) and His messenger. Allah (God) does not guide immoral folk."
    },
    {
      "resource_id": 207,
      "text": "Those who were left behind are delighted to sit around inactive behind Allah (God)'s messenger, and they hate to struggle in Allah (God)'s way with their property and persons. They say: 'Don't march off in such heat!\" SAY: 'Hell fire will be even hotter,\" if they could only understand."
    },
    {
      "resource_id": 207,
      "text": "Let them laugh a little and weep a lot as a reward for what they have been earning."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) should send you back to a faction of them, and they should ask you for permission to sally forth, SAY: \"You will never march forth with me, nor fight any enemy alongside me! You were satisfied to sit around inactive in the first instance, so sit around [now] with the stay-behinds.\""
    },
    {
      "resource_id": 207,
      "text": "Never pray over any of them who dies nor stand at his graveside: they have disbelieved in Allah (God) and His messenger, and died while they were rebellious."
    },
    {
      "resource_id": 207,
      "text": "Do not let their wealth and children astonish you; Allah (God) only wants to punish them by means of them during this world, and let their souls perish while they are disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Whenever a chapter is sent down saying: \"Believe in Allah (God) and struggle alongside His messenger,\" influential persons among them ask you to exempt them and say [instead]: 'Let us stay with those who are just sitting around.\""
    },
    {
      "resource_id": 207,
      "text": "They are so pleased to be among the stay-behinds. It is stamped on their hearts so they do not understand;"
    },
    {
      "resource_id": 207,
      "text": "but the Messenger and those who believe along with him, do struggle with their property and persons. Those will have even better things; such will be successful!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has prepared gardens through which rivers will flow for them to live in forever; that will be the supreme Achievement!"
    },
    {
      "resource_id": 207,
      "text": "Excuse-makers have come from the desert Arabs to beg off for them [not to go to the battle]. [And] Those who tell lies before Allah (God) and His messenger have merely sat around (at home). Painful torment will afflict those of them who disbelieve."
    },
    {
      "resource_id": 207,
      "text": "Yet it will not be held against the helpless nor the sick, nor those who cannot find anything to spend [on Allah (God)'s cause], provided they act sincerely towards Allah (God) and His messenger; there is no way [open] against those who act kindly since Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Nor [will it be held] against those whom you told, when they came for you to transport them: \"I do not find any means of transporting you.\" They turned away, and their eyes were welling up with tears from sadness since they could not find any way to provide for their expenses."
    },
    {
      "resource_id": 207,
      "text": "A way is [open] only against those who beg you to exempt them while they are rich; they are satisfied to be [numbered] among those who stay behind. Allah (God) has placed a stamp on their hearts while they do not realize [the ramifications]."
    },
    {
      "resource_id": 207,
      "text": "They will apologize to you when you (all) return to them. SAY: \"Don't apologize; we will never believe you! Allah (God) has already notified us concerning everything about you. Allah (God) and His messenger will see how you act; then you will be sent back to the Knower of the Unseen and the visible, and he will notify you about whatever you have been doing.\""
    },
    {
      "resource_id": 207,
      "text": "They will swear [anything] to you by Allah (God) when you go back home to them, provided you will overlook them. Overlook them anyhow: they are a blight and their lodging will be Hell as a compensation for what they have been earning."
    },
    {
      "resource_id": 207,
      "text": "They swear to you so you will (all) feel satisfied with them. Even if you should approve of them, Allah (God) is still not pleased with such immoral folk."
    },
    {
      "resource_id": 207,
      "text": "Desert Arabs are quite stubborn when it comes to disbelief and hypocrisy, and the least inclined to acknowledge the limits that Allah (God) has revealed to His messenger; yet Allah (God) is All-Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "Some desert tribesmen assume that anything they spend [in taxes] is a fine, and they try to catch you in some reverses. On them will fall the worst reversed. Allah (God) is Alert, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "Still other desert Arabs believe in Allah (God) and the Last Day, and consider anything that is spent as a means of access to Allah (God) and the Messengers prayers [to them]. They are indeed an access for them Allah (God) will admit them into His mercy; Allah (God) is Forgiving, Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Pioneers comprise the first Migrants and Supporters, as well as those who have adhered to them by doing the good. Allah (God) is pleased with them, while they are pleased with Him; He has prepared gardens through which rivers flow for them to remain in forever. That will mean the supreme Achievement!"
    },
    {
      "resource_id": 207,
      "text": "Some desert Arabs around you are hypocrites as well as some of the people from Madina; they even persist in hypocrisy. You do not know them; however, We know them. We shall punish them twice; then they will be handed over to terrible torment."
    },
    {
      "resource_id": 207,
      "text": "Others have acknowledged their offences. They have mixed upon honorable action with another evil one. It is expected that Allah (God) will turn in forgiveness towards them; for Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Accept charity out of their wealth you will cleanse and purify them by means of it. Pray for them; your prayers will mean relief for them. Allah (God) is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 207,
      "text": "Do they not know that it is Allah (God) Who accepts Repentance from His servants and accepts such acts of charity, and that Allah (God) is the Ever-Turning, the Merciful?"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Work away; Allah (God) will see your actions, and so will His messenger and believers. You will be brought back to the Knower of the Unseen and the Visible, and He will notify you about how well you have been working.\""
    },
    {
      "resource_id": 207,
      "text": "Others are still expecting [to receive] Allah (God)'s command, [and to see] whether He will punish them or turn [in Mercy] towards them. Allah (God) is All-Knowing, Wise."
    },
    {
      "resource_id": 207,
      "text": "Those [hypocrites] who adopt a mosque for [working] mischief and disbelief, as well as disunion among believers and as an outpost for anyone who has already warred on Allah (God) and His messenger, [the hypocrites] will swear: \"We only wanted to be kind!\" Allah (God) witnesses what sort of liars they are,"
    },
    {
      "resource_id": 207,
      "text": "Never stand in it! It is more fitting for you to stand in a mosque which has been founded on performing one's duty from the very first day in which there are men who love to be purified, Allah (God) loves those who cleanse themselves."
    },
    {
      "resource_id": 207,
      "text": "Is someone who founds his building on heeding and pleasing Allah (God) better, or someone who founds his building along the edge of a crumbling bluff, so it crumbles along with him into Hell fire? Allah (God) does not guide such wrongful folk:"
    },
    {
      "resource_id": 207,
      "text": "the building which they have built is continually in doubt within their hearts, till their hearts are torn pieces. Allah (God) is All-Knowing, Wise!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has bought up their persons and their property from believers, so they may have the Garden [instead]. They fight for Allah (God)'s sake; they kill and are killed as a rightful promise from Him [to be found] in the Old Testament, the Gospel and the Quran. Who is more Trustworthy with His word than Allah (God)? So rejoice in your bargain which you have reached with Him. That will be the supreme Achievement"
    },
    {
      "resource_id": 207,
      "text": "[for] those who repent, worship, praise [Allah (God)], observe fasting, bow their heads and knees [in prayer], those who command decency, forbid wickedness, and keep within Allah (God)'s limits; spread such news to believers."
    },
    {
      "resource_id": 207,
      "text": "It is not proper for the Prophet and those who believe to seek forgiveness for associators, even though they are close relatives, once it has been explained to them how they will become the inmates of Hades."
    },
    {
      "resource_id": 207,
      "text": "Abraham pleaded for forgiveness on behalf of his father only because of a promise he had made to him. When it became clear to him that he was Allah (God)'s enemy, he declared his innocence of him. Abraham was suppliant[to Allah (God)], lenient."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is not apt to let any folk go astray once He has guided them to the point where He explains to them how they should do their duty. Allah (God) is All-Knowing of everything."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) holds control over Heaven and Earth. He both grants life and brings death, while you (all) have no patron nor any supporter besides Him,"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has turn [in Mercy] towards the Prophet, and the Refugees and supporters [for Madina] who followed him in the hour of hardship, after the hearts of a group of them had almost faltered; then He turned towards them, Surely He is Compassionate, Merciful, with them."
    },
    {
      "resource_id": 207,
      "text": "As for the three who we behind, until the earth seemed too cramped for them, spacious though and even their souls seemed to strangle them and they thought there be no refuge from Allah (God) except through Himself-, then He turned [in Mercy] towards them so they might repent. Allah (God) is Ever-Turning, Merciful."
    },
    {
      "resource_id": 207,
      "text": "You who believe, heed Allah (God) and stand by those who are truthful."
    },
    {
      "resource_id": 207,
      "text": "It is not for the people of Madina nor any desert Arabs who (live) around them, to lag behind Allah (God)'s messenger [in marching] nor to prefer themselves ahead of himself. That is so no thirst would afflict them, nor any stress nor starvation along Allah (God)'s way, nor would they adopt any stand which irritate disbelievers, nor gain any acquisition from an enemy, unless some good deeds were recorded for them because of it. Allah (God) does not waste the wages of those who do good,"
    },
    {
      "resource_id": 207,
      "text": "They could not provide for any outlay small or great, nor cut across a valley unless it were prescribed for them, so that Allah (God) may reward them for the finest things they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Believers should not march forth in a body; if a squadron from each division of them should march forth, they should still instruct [others] in religion and warn their folk when they return to them so that they may take precautions."
    },
    {
      "resource_id": 207,
      "text": "You who believe, fight any disbelievers who hem you in so they may find out how tough you are. Know that Allah (God) stands by the heedful."
    },
    {
      "resource_id": 207,
      "text": "Whenever a chapter [of Quran] is sent down, some of them (hypocrites) say: \"Which of you has this increased his faith?\" Well, it increases those who believe in faith and so they rejoice."
    },
    {
      "resource_id": 207,
      "text": "As for those whose hearts contain malice, well it adds squalor to their own squalor. They will die while they are (still) disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Do they not see how they are being tested once or twice each year? Yet they neither repent nor do they remember."
    },
    {
      "resource_id": 207,
      "text": "Whenever a chapter [of Quran] is sent down, some of them look at one another [as if to say]: \"Is anyone watching you?\" Then they slip away. Allah (God) has slipped their hearts away since they are a folk who do not comprehend."
    },
    {
      "resource_id": 207,
      "text": "A Messenger has come to you from among yourselves; he takes seriously how you have come to grief, is anxious about you, compassionate, merciful towards believers."
    },
    {
      "resource_id": 207,
      "text": "If they should turn away, then SAY: \"Allah (God) is enough for me! There is no deity except Him; on Him do I rely. He is the Lord of the mighty Throne!\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "9" }
  }
}
