{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ripudio da parte di Allāh e del Suo Messaggero verso quelli con cui avete stipulato un patto, tra gli idolatri."
    },
    {
      "resource_id": 209,
      "text": "Potrete muovervi liberamente sulla terra per Quattro mesi, e sappiate che non potete sfuggire dalla punizione di Allāh, e in verità Allāh umilierà i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E un annuncio da Allāh e il Suo Messaggero alla gente, nel Giorno del Grande Pellegrinaggio: “In verità Allāh e il Suo Messaggero ripudiano gli idolatri. Se vi pentite è meglio per voi; e se voltate le spalle sappiate che non potete sfuggire alla punizione di Allāh”. E avverti i miscredenti che avranno una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "Tranne quelli, tra gli idolatri, con cui avete fatto un patto e l'hanno rispettato, e che non hanno appoggiato nessuno contro di voi: rispettate il vostro accordo con loro fino alla fine del termine. In verità Allāh ama i pii."
    },
    {
      "resource_id": 209,
      "text": "Quando i mesi sacri ﴾الْأَشْهُرُ الْحُرُمُ﴿ sono finiti, ovunque voi incontrate gli idolatri, uccideteli, circondateli, assediateli, aspettateli a ogni posto di guardia; ma se loro si pentono e praticano la preghiera con devozione ﴾وَأَقِيمُوا الصَّلَاةَ﴿ e osservano la 'Zakēt' ﴾وَآَتُوا الزَّكَاةَ﴿, liberateli: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E se qualcuno degli idolatri ha cercato la tua protezione, dagliela affinché possa sentire la Parola di Allāh, poi fagli raggiungere il suo luogo sicuro: ciò perché è gente che non sa."
    },
    {
      "resource_id": 209,
      "text": "Come potrebbe esserci un patto con Allāh e il suo Messaggero per questi idolatri, tranne quelli con cui avete fatto un patto nella Sacra Moschea? ﴾الْمَسْجِدِ الْحَرَامِAl-Masjid Al-Ħarām﴿ Finché saranno giusti verso di voi, siate giusti verso di loro: in verità Allāh ama i pii."
    },
    {
      "resource_id": 209,
      "text": "Ma come, quando vi afferrano non rispettano nei vostri riguardi né parentela né patti! Loro vi compiacciono con le loro lingue, ma i loro cuori sono contrari e la maggioranza di loro sono trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Hanno comprato i segni di Allāh a un prezzo vile e si sono allontanati dalla Sua Via. Come sono spregevoli le loro azioni!"
    },
    {
      "resource_id": 209,
      "text": "Nei confronti dei credenti loro non rispettano né la stirpe né i patti. E loro sono i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Se si pentono, e praticano la preghiera con devozione, e osservano la Zakēt ﴾وَأَقِيمُوا الصَّلَاة وَآَتُوا الزَّكَاةَ﴿, loro sono vostri fratelli nella fede: Noi chiariamo i messaggi per il popolo sapiente."
    },
    {
      "resource_id": 209,
      "text": "Ma se loro tradiscono il giuramento dopo aver fatto un patto, e se smentiscono la tua religione, combatti i capi dell'infedeltà – in verità loro non rispettano i patti – così forse smetteranno."
    },
    {
      "resource_id": 209,
      "text": "Come potete non combattere un popolo che ha rotto i propri patti, e che ha provato a cacciare il Messaggero, e che vi hanno attaccati per primi? Li temete? È Allāh che dovreste temere, se siete veri credenti."
    },
    {
      "resource_id": 209,
      "text": "Combatteteli: Li punirà Allāh con le vostre mani: li porterà alla vergogna, vi aiuterà a conquistarli, e guarirà i petti del popolo credente,"
    },
    {
      "resource_id": 209,
      "text": "e cancellerà la rabbia dai loro cuori. E Allāh accetta il pentimento di chi vuole. E Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Penssati che sarete abbandonati, e quando Allāh saprà chi di voi ha combattuto per la Sua causa, e che non hanno preso sostenitori all'infuori di Allāh e il Suo Profeta, e i credenti? E Allāh, di tutto ciò che fate, è Conoscitore."
    },
    {
      "resource_id": 209,
      "text": "Non potevano gli idolatri popolare i Masājid di Allāh mentre davano testimonianza della loro stessa miscredenza: le azioni di quelli saranno vane e resteranno per sempre nell'Inferno."
    },
    {
      "resource_id": 209,
      "text": "In verità chi popola i masajid di Allāh إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ è colui che ha creduto in Allāh e nell'Ultimo Giorno ﴿مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ﴿, che pratica la preghiera con devozione ﴾وَأَقَامَ الصَّلَاةَ﴿ e osserva la Zakēt ﴾وَآَتَى الزَّكَاةَ﴿, e non teme nulla all'infuori di Allāh ﴾وَلَمْ يَخْشَ إِلَّا اللَّهَ﴿: forse quelli saranno tra i ben guidati."
    },
    {
      "resource_id": 209,
      "text": "۞ Pensi che dare acqua ai pellegrini e popolare la Sacra Moschea sia equivalente alle azioni di chi crede in Allāh e nell'Ultimo Giorno e di chi combatte per la causa di Allāh? Non hanno lo stesso valore da Allāh. E Allāh non guida il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno creduto, e che sono emigrati e hanno combattuto per la causa di Allāh con i loro beni e le loro anime, hanno per Allāh un grado superiore, e loro sono i trionfatori."
    },
    {
      "resource_id": 209,
      "text": "E il loro Dio annuncia loro la Sua pietà e il Suo compiacimento, e Paradisi dove avranno un bene durevole"
    },
    {
      "resource_id": 209,
      "text": "e dove resteranno per sempre: in verità Allāh possiede grande ricompensa."
    },
    {
      "resource_id": 209,
      "text": "O credenti, non prendete i vostri padri e i vostri fratelli come alleati se preferiscono la miscredenza alla fede, e quelli di voi che lo fanno sono tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Dici: “Se i vostri padri, e figli, e fratelli, e mogli, e tribù, e il benessere che avete acquisito, e il commercio che avete paura di perdere, e le case che amate vi sono più cari di Allāh e il Suo Messaggero e la lotta per la Sua causa, allora aspettate finché Allāh mandi il Suo ordine”. E Allāh non guida il popolo trasgressore."
    },
    {
      "resource_id": 209,
      "text": "Allāh vi ha aiutati su molti campi di battaglia, e nella Battaglia di Hunayn voi vi siete compiaciuti dei vostri grandi numeri, ma non vi sono serviti a nulla: la terra parve chiudersi su di voi, nonostante la sua vastità, poi siete fuggiti."
    },
    {
      "resource_id": 209,
      "text": "Poi Allāh ha fatto scendere la Sua serenità sul Messaggero e sui credenti, e ha fatto scendere forze invisibili. E ha punito i miscredenti – quella è la ricompensa dei miscredenti –"
    },
    {
      "resource_id": 209,
      "text": "Poi Allāh agevola il pentimento di chi vuole, e Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O credenti, in verità gli idolatri sono impuri: non fateli avvicinare alla Sacra Moschea ﴾الْمَسْجِدِ الْحَرَامِ﴿ dopo quest'anno. Se temete di diventare poveri, Allāh vi arricchirà con la Sua bontà, se Lui vuole: in verità Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Combattete quelli che non credono in Allāh e nell'Ultimo Giorno, che non proibiscono ciò che Allāh e il Suo Messaggero hanno proibito, e non applicano la giusta fede tra quelli che hanno avuto Libro, finché non pagano il compenso e sono sottomessi."
    },
    {
      "resource_id": 209,
      "text": "E dissero gli Ebrei: ﴾الْيَهُودُ﴿ “Uzair ﴾عُزَيْرٌ﴿ è il figlio di Allāh”. E dissero i nazareni: ﴾النَّصَارَى﴿ “Il Messīħ ﴾الْمَسِيحُ﴿ è figlio di Allāh”: quello che loro hanno dichiarato con le loro bocche, è simile a quello che i miscredenti dissero in passato. Che Allāh li punisca! Come si allontanano dalla retta via!."
    },
    {
      "resource_id": 209,
      "text": "Loro hanno preso i loro preti e i loro monaci come divinità invece di Allāh, così come il Messīħ, figlio di Maryem.*﴾الْمَسِيحُ ابْنَ مَرْيَمَ﴿(chiarmento توضيح* Così come hanno fatto con il Messīħ figlio di Maryem). E non è stato loro ordinato che di adorare un Unico Dio : non c'è altra divinità all'infuori di Lui; gloria a Lui rispetto a ciò che Gli associano!"
    },
    {
      "resource_id": 209,
      "text": "Loro desiderano spegnere la luce di Allāh con le loro bocche, ma Allāh prosegue nel portare la Sua luce a compimento, anche se i miscredenti lo detestano."
    },
    {
      "resource_id": 209,
      "text": "È stato Lui a inviare il Suo Messaggero con la guida e la religione della verità, per sollevarla al di sopra di tutte le altre religioni, anche se gli idolatri lo detestano."
    },
    {
      "resource_id": 209,
      "text": "۞ O credenti, in verità molti tra i rabbini e i preti ﴾الْأَحْبَارِ وَالرُّهْبَانِ﴿ mangiano ingiustamente i beni della gente e sbarrano la via di Allāh ﴾لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ﴿. E quelli che accumulano oro e argento e non lo spendono per la causa di Allāh, annuncia loro che avranno una dura punizione:"
    },
    {
      "resource_id": 209,
      "text": "il giorno che sarà bruciato nel Fuoco dell'Inferno e utilizzato per bruciare le loro fronti, e i loro fianchi e le loro spalle: “Questo è quello che avete accumulato per voi stessi! Ora assaggiate ciò che avete accumulato!”"
    },
    {
      "resource_id": 209,
      "text": "In verità il numero dei mesi da Allāh sono dodici mesi – nel Libro di Allāh, nel giorno in cui Lui ha creato il cielo e la terra – quattro mesi di questi sono sacri: quella è la giusta religione. Non fate torto alle vostre anime in questi mesi – e combattete tutti gli idolatri, come loro vi combattono tutti – e sappiate che in verità Allāh è con i devoti."
    },
    {
      "resource_id": 209,
      "text": "In verità ritardare i mesi sacri è un aumento della miscredenza, e con questo vengono deviati i miscredenti: loro lo permetteranno un anno, e lo proibiranno un altro, per conformarsi al numero dei mesi sacri di Allāh, ma così loro permettono ciò che Allāh ha proibito. Le loro azioni malvagie sono state abbellite ai loro occhi: Allāh non guida i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "O credenti, perché se vi si dice: “Andate e combattete sulla strada di Allāh” vi sentite appesantiti a terra? Preferite questa vita terrena a quella dell'Aldilà? I beni di questa vita terrena, in confronto alla vita dell'Aldilà, non sono che poco!."
    },
    {
      "resource_id": 209,
      "text": "Se non emigrate e combattete, Allāh vi punirà duramente e vi sostituirà con altri, ma voi non potete farGli del male in nessun modo: Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Anche se non lo sostenete, Allāh l'ha sostenuto quando i miscredenti l'avevano cacciato: quando entrambi erano nella grotta, lui diceva al suo compagno: “Non rattristarti, in verità Allāh è con noi”. Allāh fece scendere la Sua serenità su di lui, e lo aiutò con forze invisibili, e fece sì che la parola dei miscredenti fosse inferiore e la parola di Allāh è quella superiore. E Allāh è Potente e Saggio"
    },
    {
      "resource_id": 209,
      "text": "Quindi partite, non importa se armati in modo leggero o pesante, e combattete sulla via di Allāh con i vostri beni e le vostre anime: ciò è meglio per voi, se sapeste!"
    },
    {
      "resource_id": 209,
      "text": "Loro ti avrebbero di certo seguito se il vantaggio fosse stato chiaro e il viaggio breve, ma la distanza era molto impegnativa per loro. Loro giureranno su Allāh: “Se potessimo, di sicuro usciremmo in battaglia con voi”, ma fanno un torto a se stessi: Allāh sa che stanno mentendo."
    },
    {
      "resource_id": 209,
      "text": "Allāh ti perdoni per il permesso che hai dato loro di restare, finché ti sarà chiaro chi di loro aveva detto la verità e chi aveva mentito."
    },
    {
      "resource_id": 209,
      "text": "Non ti chiedono il permesso, quelli che credono in Allāh e nell'Ultimo Giorno, di mettere a disposizione i loro beni e le loro vite, e Allāh conosce i timorati."
    },
    {
      "resource_id": 209,
      "text": "In verità ti chiedono il permesso quelli che non credono in Allāh e nell'Ultimo Giorno: loro hanno il dubbio nei loro cuori, e nel loro sospetto sono indecisi."
    },
    {
      "resource_id": 209,
      "text": "۞ Se loro avessero davvero voluto partire con te, si sarebbero preparati, ma Allāh rifiutò di farli partire e li fece indietreggiare. È stato detto loro: “State con quelli che restano indietro”."
    },
    {
      "resource_id": 209,
      "text": "Ti avrebbero solo dato problemi se fossero venuti in battaglia con te, cercando di seminare discordia tra di voi, e alcuni di voi avrebbero dato loro ascolto: Allāh È Sapiente sugli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Loro provarono già prima a portare discordia: fecero complotti contro di te finché la verità non si mostrò e l'ordine di Allāh trionfò, nonostante la loro avversione."
    },
    {
      "resource_id": 209,
      "text": "Alcuni di loro hanno detto: “Dammi il permesso di stare a casa: non tentarmi.” Ma sono caduti in tentazione: in verità l'Inferno circonderà i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Se tu hai fortuna, questo li peserà, ma se avrai sfortuna, loro diranno a se stessi: “Ci siamo premuniti per questo” e se ne vanno esultando."
    },
    {
      "resource_id": 209,
      "text": "Dici: “Solo quello che Allāh ha deciso ci accadrà. Lui è il nostro Dio, e i credenti si affidano ad Allāh”."
    },
    {
      "resource_id": 209,
      "text": "Dici: “Vi aspettate per noi altro che le due cose migliori? Noi ci aspettiamo che Allāh vi punisca, da Lui, o dalle nostre mani. Quindi aspettate; in verità noi aspettiamo con voi”"
    },
    {
      "resource_id": 209,
      "text": "Dici: “Che voi doniate con volontà o senza volontà, non verrà accettato da voi, perché siete un popolo trasgressore”."
    },
    {
      "resource_id": 209,
      "text": "Nulla ha impedito che i loro doni venissero accettati se non il fatto che hanno negato Allāh e il Suo Messaggero, e non compiono la preghiera se non con pigrizia, e donano solo a malincuore."
    },
    {
      "resource_id": 209,
      "text": "Quindi non ti compiacere dei loro beni né dei loro figli: attraverso questi Allāh vuole punirli in questo mondo e farli morire nella miscredenza."
    },
    {
      "resource_id": 209,
      "text": "Loro giurano su Allāh che sono con voi, ma non lo sono. Loro sono un popolo ipocrita:"
    },
    {
      "resource_id": 209,
      "text": "se potessero trovare un rifugio, o delle grotte, o un posto in cui strisciare, loro ci si affretterebbero."
    },
    {
      "resource_id": 209,
      "text": "Alcuni di loro ti accusano sulla distribuzione dell'elemosina ﴾Sadeǭāt الصَّدَقَاتِ﴿: loro sono contenti se viene dato loro una parte, e ti prendono in giro altrimenti."
    },
    {
      "resource_id": 209,
      "text": "Se solo loro si fossero accontentati di quello che Allāh e il Suo Messaggero li hanno dato, e avessero detto: “Ci basta Allāh – ci darà Allāh della Sua bontà e così farà il Suo Messaggero – in verità noi desideriamo solo Allāh!”"
    },
    {
      "resource_id": 209,
      "text": "۞ In verità l'elemosina ﴾Sadeǭāt الصَّدَقَاتِ﴿ è solo per i poveri, i bisognosi, per chi la amministra, per quelli di cui bisogna conquistare i cuori, per liberare gli schiavi e aiutare gli indebitati, e per la causa di Allāh , e per i viandanti. Questa è la legge di Allāh. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E tra di loro ci sono quelli che fanno del male al Profeta e dicono: “Lui ascolta ciò che gli viene detto”. Dici: “Lui ascolta per il vostro bene: lui crede in Allāh, e crede per i credenti, ed è benevolo verso quelli di voi che credono”. E quelli che insultano il Messaggero di Allāh avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Loro giurano su Allāh per compiacervi; ma Allāh e il suo Messaggero sono più degni di essere compiaciuti, se fossero veri credenti."
    },
    {
      "resource_id": 209,
      "text": "Non sanno che chiunque si oppone ad Allāh e al Suo Messaggero andrà nell'Inferno e vi starà per sempre? Quella è la più grande vergogna."
    },
    {
      "resource_id": 209,
      "text": "Gli ipocriti hanno paura che una sura sarà fatta scendere su di loro, mostrando ciò che è nei loro cuori – dici: “Continuate col vostro disprezzo: in verità Allāh renderà evidente ciò che temete!”"
    },
    {
      "resource_id": 209,
      "text": "Ma se tu chiedessi loro, di sicuro direbbero: “Stavamo solo chiacchierando e giocando.” Dici: “Stavate disprezzando Allāh, la Sua Rivelazione, e il Suo Messaggero?"
    },
    {
      "resource_id": 209,
      "text": "Non provate a giustificarvi; siete tornati alla miscredenza dopo aver creduto.” Se perdoniamo alcuni di voi, puniremo altri, perché erano criminali."
    },
    {
      "resource_id": 209,
      "text": "Gli ipocriti e le ipocrite sono tutti uguali: loro ordinano ciò che è illecito e proibiscono ciò che è giusto, e sono avari. Hanno dimenticato Allāh, e Allāh li ha dimenticati. In verità gli ipocriti sono i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Allāh promise alle ipocrite e agli ipocriti e ai miscredenti il Fuoco dell'Inferno, come dimora eterna: sufficiente per loro. Allāh li ha maledetti e avranno una punizione duratura."
    },
    {
      "resource_id": 209,
      "text": "Voi siete come quelli che vi hanno preceduto: erano più forti di voi, con più beni e figli: loro hanno goduto della loro parte come voi avete goduto della vostra; come loro, voi discutete nell'ingiustizia.” Le loro azioni sono vane in questo mondo e nel prossimo, e loro sono i perdenti."
    },
    {
      "resource_id": 209,
      "text": "Non è mai giunta loro la notizia dei loro predecessori, i popoli di Nūħ ﴾نُوح﴿, e 'Ad, e Thamūd, ﴾عَادٍ وَثَمُودَ﴿ e il popolo di Ibrāhīm﴾إِبْرَاهِيم﴿, e quelli di Medyen, e le città in rovina? I loro messaggeri vennero loro con una verità evidente: Allāh non fu ingiusto con loro: furono ingiusti con loro stessi."
    },
    {
      "resource_id": 209,
      "text": "E i credenti e le credenti si sostengono a vicenda: loro ordinano ciò che è giusto e proibiscono ciò che è sbagliato; praticano la preghiera con devozione e osservano la Zakēt, e obbediscono ad Allāh e al Suo Messaggero. A quelli Allāh concederà la sua pietà: in verità Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha preparato per i credenti e le credenti Paradisi sotto cui scorrono fiumi, in cui resteranno per sempre; pacifiche abitazioni in Paradisi di ِِِِِِِ'Adenجَنَّٰتِ عَدۡنٖۚ. E il compiacimento di Allāh è più grande. Quello è il più grande trionfo."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, lotta contro i miscredenti e gli idolatri, e sii duro con loro. E l'Inferno è la loro ultima dimora e infausto destino!"
    },
    {
      "resource_id": 209,
      "text": "Giurano su Allāh che non l'hanno detto, ma loro hanno pronunciato la parola della miscredenza e hanno negato dopo essere stati musulmaniمسلمين; loro hanno tentato ciò in cui non sono riusciti, e non odiarono se non il fatto che Allāh e il Suo Messaggero li avevano arricchiti per Sua grazia. Se si pentiranno, sarà meglio per loro. Ma se voltano le spalle, Allāh li punirà con una dura punizione, in vita e nell'Aldilà, e non avranno in terra protettore o sostenitore."
    },
    {
      "resource_id": 209,
      "text": "Ci sono alcuni tra di loro che promisero ad Allāh : “Se ci dà un po' della Sua grazia, noi daremo di sicuro l'elemosina e saremo tra i benefattori”."
    },
    {
      "resource_id": 209,
      "text": "E quando diede loro un po' della Sua grazia, divennero avari e si allontanarono con ostinazione."
    },
    {
      "resource_id": 209,
      "text": "L'ipocrisia si è stabilita nei loro cuori, fino al giorno in cui Lo incontreranno, per ciò cui vennero meno della promessa fatta ad Allāh , e per tutte le menzogne che dicevano."
    },
    {
      "resource_id": 209,
      "text": "Non sanno che in verità Allāh conosce i loro segreti e i loro conciliaboli? E in verità Allāh è il Supremo Conoscitore dell'Ignoto."
    },
    {
      "resource_id": 209,
      "text": "Quelli disprezzano i credenti che donano l'elemosina Sadeǭāt﴾الصَّدَقَاتِ﴿ volontariamente, e quelli che non possono offrire se non il loro sforzo: ridono di loro, ma è Allāh che ride di loro: una punizione dolorosa li aspetta."
    },
    {
      "resource_id": 209,
      "text": "Non importa se tu implori o non implori il perdono per loro: anche se tu lo implorassi settanta volte, Allāh non li perdonerebbe, perché hanno negato sia Allāh che il Suo Profeta, e Allāh non guida il popolo trasgressore."
    },
    {
      "resource_id": 209,
      "text": "Quelli che restavano nelle loro case erano felici di essere rimasti dietro al Messaggero di Allāh, e odiarono lottare con i propri beni e le proprie vite per la causa di Allāh, e dissero: “Non andare con questo caldo!” Dici: “Il fuoco dell'Inferno è ancora più caldo”, se solo capissero!"
    },
    {
      "resource_id": 209,
      "text": "Rideranno poco! E piangeranno molto per quello che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "Se Allāh ti farà tornare indietro a una delle loro fazioni, e ti chiederanno di andare in guerra, dici: “Non verrete mai con me e non combatterete mai un nemico! Prima vi siete accontentati di restare a casa, e allora rimanete qui insieme a quelli che restano!”"
    },
    {
      "resource_id": 209,
      "text": "E non fare mai una preghiera in favore di uno di questi se muore, e non fermarti mai alla sua tomba: loro hanno rinnegato Allāh e il Suo Messaggero e sono morti da miscredenti!"
    },
    {
      "resource_id": 209,
      "text": "E non farti compiacere dalla loro ricchezza e dai loro figli: in verità Allāh vuole punirli con questi in questa vita, e sono morti da miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E se viene fatta scendere una Surah che dice: “Credete in Allāh e combattete a fianco del suo Messaggero!” I benestanti tra loro ti chiederanno il permesso. E dissero: “Lasciaci con quelli che restano!”.وَقَالُوا لَا تَنْفِرُوا فِي الْحَرِّ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ كَانُوا يَفْقَهُونَ"
    },
    {
      "resource_id": 209,
      "text": "Hanno scelto di restare con i deboli, e così i loro cuori sono stati sigillati e non possono capire."
    },
    {
      "resource_id": 209,
      "text": "Tuttavia il Messaggero e quelli che hanno creduto con lui e che hanno combattuto con i loro beni e le loro vite, sono coloro che otterranno i beni, e sono loro i trionfatori!"
    },
    {
      "resource_id": 209,
      "text": "Per loro Allāh ha creato dei Paradisi sotto cui scorrono fiumi e dove vivranno per sempre: quella sarà la loro grande vittoria!"
    },
    {
      "resource_id": 209,
      "text": "E sono venuti quelli che si dichiarano incapaci tra i nomadi, per chiedere di andarsene, e quelli che hanno mentito ad Allāh e al Suo Messaggero sono rimasti. I miscredenti tra di loro avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "I deboli, i malati e quelli che non hanno niente da dare, non devono sentirsi in colpa se sono sinceri verso Allāh e il Suo Messaggero: non c'è rimprovero per quelli che fanno il bene, e Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Né sono colpevoli quelli che vengono da te per chiedere un mezzo di trasporto, e ai quali dici: “Io non ho niente su cui mettervi in sella; quelli tornano con gli occhi pieni di lacrime, tristi perché non hanno niente da offrire come aiuto."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità sono colpevoli quelli che ti chiedono scusa e sono ricchi, e si sono accontentati di stare con quelli che restano. E Allāh ha posto un sigillo sui loro cuori e loro non lo sanno."
    },
    {
      "resource_id": 209,
      "text": "Vi chiedono scusa se tornate da loro. Dici: “Non scusatevi perché non vi crediamo lo stesso!” Allāh ci ha già mostrato le vostre azioni, e Allāh e il Suo Messaggero vedranno ciò che avete fatto, poi sarete fatti tornare a Colui che conosce l'Ignoto e l'Evidente, e Lui vi informerà su ciò che avete fatto."
    },
    {
      "resource_id": 209,
      "text": "Giureranno a voi, nel nome di Allāh, quando ritornerete da loro, di ignorare le loro azioni; state lontani da loro: sono impuri! E la loro dimora sarà l'Inferno, come punizione per le loro azioni."
    },
    {
      "resource_id": 209,
      "text": "Vi giurano, perché siate compiaciuti di loro; se sarete compiaciuti di loro, in verità Allāh non sarà compiaciuto del popolo dei trasgressori!"
    },
    {
      "resource_id": 209,
      "text": "I Beduini ﴾الْأَعْرَابِ﴿ sono più saldi nella miscredenza e più ipocriti degli altri: i primi a ignorare i precetti che Allāh ha fatto scendere al Suo Messaggero. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E tra i Beduini ﴾الْأَعْرَابِ﴿ ci sono quelli che considerano ciò che hanno donato come una perdita, e aspettano che vi capiti una disgrazia. Che la disgrazia capiti a loro! E Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E tra i Beduini ﴾الْأَعْرَابِ﴿ ci sono quelli che credono in Allāh e nell'Ultimo Giorno, e utilizzano ciò che hanno donato per compiacere Allāh e ottenere le benedizioni del Messaggero. Sono un mezzo per avvicinarsi, e Allāh li farà entrare nella Sua Grazia. E in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "I primi ad accorrere degli Esuli e dei Sostenitori, e quelli che li hanno seguiti con obbedienza, Allāh è compiaciuto di loro e loro saranno compiaciuti di Lui. E Lui ha preparato per loro dei Paradisi sotto cui scorrono fiumi e dove vivranno per sempre; quella sarà la loro grande vittoria!"
    },
    {
      "resource_id": 209,
      "text": "Tra i Beduini ﴾الْأَعْرَاب﴿ che vi sono intorno, ci sono degli ipocriti, e altri, tra quelli di Medinah, ostinati nell'ipocrisia, che tu non conosci ma Noi conosciamo: li puniremo due volte e poi saranno rimandati a una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "E altri hanno ammesso i loro errori; quelli hanno confuso un'azione buona con una malvagia: forse Allāh li perdonerà, e in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Dai loro beni accetta l'elemosina, che li purifica e li rende prosperi, e benedicili; in verità le tue preghiere daranno loro tranquillità. E Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Forse non sanno che in verità Allāh , è Lui che accetta il pentimento dei Suoi servi e accetta le elemosine ﴾Sadeqat ,الصَّدَقَاتِe﴿ che in verità Allāh è Perdonatore, Misericordioso?"
    },
    {
      "resource_id": 209,
      "text": "E dici: “Fate, Allāh osserverà ciò che fate, e il suo Messaggero e i credenti, poi sarete ricondotti a Colui che conosce l'Ignoto e l'Evidente, e che vi informerà di ciò che facevate.”"
    },
    {
      "resource_id": 209,
      "text": "E ci sono altri in attesa del giudizio di Allāh , Colui che li punirà o li assolverà. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno usato un masjid come mezzo per farne una rivalità, un peccato e una scissione tra i credenti, in attesa di quelli che hanno combattuto contro Allāh e il Suo Messaggero in passato, e giurano: “Non volevamo che il bene!” Mentre Allāh testimonia che hanno mentito."
    },
    {
      "resource_id": 209,
      "text": "Non pregare mai in esso! È molto meglio se preghi in un masjid costruito sulla devozione fin dal primo giorno: in quello ci sono uomini che amano purificarsi, e Allāh ama i puri."
    },
    {
      "resource_id": 209,
      "text": "Chi è migliore: colui che ha costruito il proprio edificio sul compiacimento di Allāh, o colui che ha costruito il suo sul limite di un burrone che sta per franare, ed è caduto con questo nel fuoco dell'Inferno? E Allāh non guida il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "L'edificio che hanno costruito sarà sempre una fonte di dubbio nei loro cuori, finché i loro cuori non saranno spezzati, e Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità Allāh ha comprato dai fedeli le loro anime e i loro beni, promettendo il Paradiso: combattono per la causa di Allāh, uccidono o vengono uccisi. È una promessa impegnativa da Lui nella Torāh, nel Vangelo e nel Corano. E chi più di Allāh può essere fedele a una promessa? Quindi gioite per l'affare che avete concluso e quello è il supremo successo!"
    },
    {
      "resource_id": 209,
      "text": "I pentiti, gli adoratori, i grati, i pellegrini, quelli che si inchinano, i prostrati, quelli che ordinano il bene e quelli che dissuadono dal male e quelli che osservano i precetti di Allāh. E fanne buon annuncio ai credenti!"
    },
    {
      "resource_id": 209,
      "text": "Né il Profeta né i credenti devono chiedere perdono per gli idolatri, anche se fossero loro parenti, dopo che si è mostrato loro chiaramente che sono gente dell'Inferno."
    },
    {
      "resource_id": 209,
      "text": "E la supplica d' Ibrāhīm ﴾إِبْرَاهِيم﴿ per suo padre non era dovuta se non a una promessa che gli aveva fatto; ma quando si mostrò che era un nemico di Allāh, lo sconfessò: in verità Ibrāhīm ﴾إِبْرَاهِيم﴿ era buono e benevolo."
    },
    {
      "resource_id": 209,
      "text": "Non è da Allāh sviare un popolo dopo averlo ben guidato, finché mostra loro ciò che devono evitare: in verità Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "In verità appartiene ad Allāh il Regno dei cieli e della terra. Lui dona la vita e fa morire, e non avete altro Protettore né Sostenitore all'infuori di Allāh."
    },
    {
      "resource_id": 209,
      "text": "Allāh ha perdonato il Profeta e gli emigrati e i sostenitori che l'hanno seguito nei momenti difficili, dopo che i cuori di alcuni di loro stavano per essere sviati; poi li ha perdonati: Lui è stato Tenero e Misericordioso con loro."
    },
    {
      "resource_id": 209,
      "text": "Così come ha perdonato quei tre che erano rimasti indietro, finché la terra non sembrò stringersi intorno a loro, così si erano stretti i loro animi e si sono convinti che non ci fosse scampo da Allāh , se non in Lui stesso; poi li ha perdonati per farli pentire: in verità Allāh è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O credenti, temete Allāh e siate tra i veritieri!"
    },
    {
      "resource_id": 209,
      "text": "Gli abitanti di Medina e quelli tra i Beduini ﴾الْأَعْرَاب﴿ che li stavano intorno non dovevano abbandonare il Messaggero di Allāh , né preferire loro stessi a lui, perché così non avrebbero sofferto né sete né stanchezza né fame, combattendo per la causa di Allāh . E non dovranno entrare in un luogo che non piace ai miscredenti, e ogni vantaggio che avranno sui nemici sarà per loro un merito. In verità Allāh non lascia che la ricompensa dei pii sia perduta."
    },
    {
      "resource_id": 209,
      "text": "E non doneranno nulla di piccolo o grande, e non attraverseranno una vallata senza che queste azioni siano premiate da Allāh nel modo migliore, per il bene che hanno fatto."
    },
    {
      "resource_id": 209,
      "text": "۞ Non c'è bisogno che i credenti accorrano tutti insieme: è sufficiente che lo faccia un gruppo di ogni categoria per ricevere l'educazione nella religione, poi torneranno dalla loro gente per insegnare loro, affinché evitino ciò che devono evitare."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Combattete contro i miscredenti tra voi e mostrate loro la vostra durezza, e sappiate che Allāh è con i devoti."
    },
    {
      "resource_id": 209,
      "text": "E quando scende una Surah, alcuni di loro dicono: “A chi tra voi questa ha aumentato la fede?” Per quelli che hanno creduto, questa ha aumentato la loro fede e sono compiaciuti,"
    },
    {
      "resource_id": 209,
      "text": "ma quelli che hanno il cuore ammalato, questa ha aggiunto perversione alla loro perversità, e sono morti da miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Non vedono che vengono messi alla prova ogni anno una o due volte? Poi non si pentono e non riflettono."
    },
    {
      "resource_id": 209,
      "text": "E quando viene fatta scendere una Surah, si guardano tra di loro per capire se li vede qualcuno, e poi si allontanano. Allāh ha allontanato i loro cuori, perché sono un popolo che non comprende!"
    },
    {
      "resource_id": 209,
      "text": "Vi è arrivato un Messaggero tra voi, che è afflitto dalla vostra sofferenza, molto attento a voi, benevolo e pietoso con i credenti."
    },
    {
      "resource_id": 209,
      "text": "Se loro si dovessero tirare indietro, dici: “Mi basta Allāh! Non c'è divinità all'infuori di Lui: mi affido a Lui e Lui è il Dio del Trono Supremo!”"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "9" }
  }
}
