{
  "translations": [
    {
      "resource_id": 235,
      "text": "(Dit is een verklaring over) een verbreking van de banden van Allah en Zijn Boodschapper, gericht tot de afgodenaanbidders waarmee jullie (gelovigen) een verdrag hebben afgesloten."
    },
    {
      "resource_id": 235,
      "text": "Reis dus vrij gedurende vier maanden door het land, maar weet dat jullie niet kunnen ontsnappen aan Allah. En Allah zal de ongelovigen vernederen."
    },
    {
      "resource_id": 235,
      "text": "En (dit is) een verklaring van Allah en Zijn Boodschapper aan de mensheid op de dag van de grote bedevaart (al Haddj al Akbar) (inhoudende) dat Allah en Zijn Boodschappers niets te maken hebben met de afgodenaanbidders. Dus als jullie spijt betuigen, is dat beter voor jullie, maar als jullie je afkeren, weet dan dat jullie niet kunnen ontsnappen aan Allah. En geef het bericht van een pijnlijke bestraffing aan degenen die niet geloven."
    },
    {
      "resource_id": 235,
      "text": "Behalve degenen van de afgodenaanbidders waar jullie een verdrag mee hebben afgesloten, en die niet voortdurend in enig opzicht gefaald hebben en die niemand tegen jullie hebben geholpen. Kom hun verdrag dus na tot het einde van de afgesproken tijd. Zeker, Allah houdt van de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Als dan de heilige maanden voorbij zijn, doodt dan de afgodenaanbidders waar jullie hen ook vinden en neem hen gevangen, en overwin hen en bereidt voor ieder van hen een overval voor. Maar als zij spijt betuigen en de gebeden perfect verrichten en zakaat geven, laat hun weg dan vrij. Waarlijk, Allah is Genadevol, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "En als iemand van de afgodsaanbidders jullie bescherming zoekt, geef hem dan bescherming, zodat hij het Woord van Allah moge\" horen. En begeleid hem tot hij in veiligheid is. Dat is omdat zij mensen zijn die niet weten."
    },
    {
      "resource_id": 235,
      "text": "Hoe kan er een verbond bij Allah en bij Zijn Boodschapper zijn voor de veelgodenaanbidders, behalve met degenen met wie jullie in de buurt van de Masjied al-Haram een verbond hebben gesloten? Zolang zij eerlijk voor jullie zijn, wees ook eerlijk voor hen. Waarlijk, Allah houdt van de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Hoe kan het zijn, dat wanneer jullie door hen overwonnen worden, zij niet waken over de verwantschapsbanden met jullie, noch over de afspraken? Zij behagen jullie met hun monden, maar hun harten zijn tegen jullie en de meesten van hen zijn verdorvenen."
    },
    {
      "resource_id": 235,
      "text": "Zij hebben de Tekenen van Allah tegen een kleine winst verkocht en zij hinderen de mensen op Zijn Weg; slecht is het wat zij plachten te doen."
    },
    {
      "resource_id": 235,
      "text": "Zij respecteren de banden met de gelovigen niet, noch die van verwantschap, noch die van het verbond! Zij zijn het die de overtreders zijn."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij berouw tonen, de gebeden perfect verrichten en zakaat geven, dan zijn zij jullie broeders in het geloof. (Op deze manier) hebben Wij de Tekenen nauwkeurig uitgelegd aan een volk dat weet."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij hun eden geweld aandoen, nadat het verbond is aangegaan en jullie godsdienst aanvallen met afwijzing en kritiek, bevecht dan de leiders van het ongeloof. Voorwaar, bij hen hebben eden geen waarde."
    },
    {
      "resource_id": 235,
      "text": "Willen jullie niet tegen een volk vechten wat zijn eden verbroken heeft en de bedoeling had om de Boodschapper te verbannen, terwijl zij jullie eerst aanvallen? Zijn jullie bang voor hen? Terwijl Allah er meer recht op heeft dat jullie Hem vrezen, als jullie gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Bevecht hen, zodat Allah hen door jullie handen bestraft en vernederd en Hij zal jullie helpen tegen hen en Hij zal \"de harten van de gelovige mensen helen."
    },
    {
      "resource_id": 235,
      "text": "En Hij zal de woede uit hun harten doen verwijderen. Allah accepteert het berouw van wie Hij wil. Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Denken jullie dat jullie alleen worden gelaten, terwijl Allah nog niet heeft doen weten, wie van jullie strijden en geen vertrouwelingen nemen naast Allah en Zijn Boodschapper, en de gelovigen? Allah is Alwetend over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En het past de veelgodenaanbidders niet om de moskeeën van Allah te onderhouden, terwijl zij over zichzelf getuigen dat zij ongelovig zijn. Dit zijn nutteloze werken en in het Vuur zullen zij verblijven."
    },
    {
      "resource_id": 235,
      "text": "De moskeeën van Allah zullen alleen onderhouden worden door degenen die in Allah en de Laatste Dag geloven, en die het gebed onderhoud en zakaat geeft en die niemand vreest behalve Allah. Zij zijn het die tot de rechtgeleiden behoren."
    },
    {
      "resource_id": 235,
      "text": "Beschouwen jullie de verstrekking van drinkwater aan pelgrims en het onderhouden van de Masjied al-Haram gelijk aan degenen die in Allah en de Laatste Dag geloven en hard streven en vechten voor de Zaak van Allah? In de ogen van Allah zijn zij niet gelijkwaardig. Allah leidt geen mensen die onrechtvaardig zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die geloven en die zijn uitgeweken en die strijden op de Weg van Allah met hun bezittingen en hun levens zijnhoger in rang bij Allah. Zij zijn de overwinnaars!"
    },
    {
      "resource_id": 235,
      "text": "Hun Heer geeft hun goede berichten over Genade van Hem en dat Hij verheugd (met hen) is en over de Tuinen waarin voor hen een blijvende gelukzaligheid is."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin voor altijd verblijven. Waarlijk, bij Allah is een grote beloning."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Neem jullie vaders en broeders niet als leiders als zij de voorkeur aan het ongeloof boven het\" geloof geven. En ieder van jullie die dat doet, is één van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Als jullie vaders, jullie zonen, jullie broeders, jullie vrouwen, jullie verwanten de weelde die jullie verdiend hebben, en de handel waarin je een verlies vreest, en de huizen waarin jullie verheugd zijn, jullie dierbaarder zijn dan Allah en Zijn Boodschapper, en het hard streven en vechten voor Zijn Zaak, wacht dan tot Allah jullie Zijn besluit geeft. En Allah leidt geen mensen die verdorven zijn."
    },
    {
      "resource_id": 235,
      "text": "Zeker, Allah heeft jullie de overwinning op vele (doorslaggevende) veldslagen gegeven, en op de dag van Hoenayn, toen jullie verheugd waren over jullie grote aantallen, (n.l.  .  strijders) maar dat jullie niet baatte (vanwege hun blakend zelfvertrouwen). En de aarde, met al haar wijdsheid, werd jullie nauw, waardoor jullie (het slagveld) de rug toekeerden en op de vlucht sloegen (voor de minder talrijke vijand)."
    },
    {
      "resource_id": 235,
      "text": "Daarop heeft Allah Zijn kalmte doen neerdalen over de (harten van de) Boodschapper en de gelovigen. En (Hij) stuurde hulptroepen (bestaande uit Engelen) die jullie niet konden waarnemen, en strafte de ongelovigen. Dat is de vergelding voor de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens aanvaardt Allah daarna het berouw van wie Hij wil. En Allah is Genadevol (voor de moesjrikien die hun afgoderij afzweren), Barmhartig (daar Allah hen na hun berouw samen met de gelovigen tot het Paradijs zal toelaten)."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Waarlijk, de afgodenaanbidders zijn onrein. Laat hen dus niet in de buurt van Masjied al-Haram komen na dit jaar van hen. En als jullie bang voor de armoede zijn, dan zal Allah jullie verrijken uit Zijn overvloed indien Hij dat wil. Zeker, Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Vecht tegen degenen die niet in Allah en in de Laatste Dag geloven, noch verbieden wat door Allah en Zijn Boodschapper verboden is; en degenen die de godsdienst van de Waarheid niet erkennen onder de mensen van het Boek, totdat zij het beschermgeld betalen naar vermogen, terwijl zij onderdanigen zijn."
    },
    {
      "resource_id": 235,
      "text": "En de Joden zeggen: “Ezra is de zoon van Allah,” en de Christenen zeggen: “de Messiah is de zoon van Allah.” Dat zijn uitspraken uit hun monden. Zij imiteren de uitspraken van de oude ongelovigen. Allah’s vloek zij op hen; hoe zij van de Waarheid zijn weggelokt!"
    },
    {
      "resource_id": 235,
      "text": "Zij namen hun rabbijnen en monniken tot hun heren naast Allah en (zij namen ook) de Messiah, zoon van Maryam (tot hun heer), terwijl zij bevolen waren om niemand behalve de Ene God te aanbidden. Er is geen god dan Hij. Verheerlijkt en geloofd is Hij (verheven is Hij) boven de deelgenoten die zij naast Hem toekennen."
    },
    {
      "resource_id": 235,
      "text": "Zij willen Allah’s Licht doven met hun monden, maar Allah wil slechts Zijn licht laten schijnen, ook al haten de ongelovigen het."
    },
    {
      "resource_id": 235,
      "text": "Hij is het Die Zijn Boodschapper gestuurd heeft met Leiding en om de godsdienst van de waarheid over alle andere godsdiensten superieur te maken, zelfs als de polytheïsten het haten."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Veel van de rabbijnen en monniken verslinden de weelde van de mensheid in leugen en hinderen (hen) op het Pad van Allah. En er zijn er die het goud en zilver hamsteren en het niet op de weg van Allah uitgeven (met betrekking tot de djihaad, en het voeden van de armen en behoeftigen): verkondig aan hen een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "De dag waarop het bezit (waarop geen zakaat werd betaald) in het Hellevuur verhit zal worden, dan zal ermee over hun voorhoofden, hun zijden en hun ruggen gestreken worden. (Op die dag zal er worden gezegd:) “Dit is de schat die jullie voor julliezelf gehamsterd hebben. Proef nu dan wat jullie gehamsterd hebben!”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, het aantal maanden bij Allah is twaalf (in een jaar), zo was het door Allah op de dag toen Hij de hemelen en de aarde schiep bevolen; vier hiervan zijn heilig. Dat is de juiste godsdienst, doe jullie daarin geen onrecht aan en vecht gezamenlijk tegen de afgodenaanbidders, omdat zij gezamenlijk tegen jullie vechten. Maar weet dat Allah met degenen is die godvrezend zijn."
    },
    {
      "resource_id": 235,
      "text": "Het uitstellen (van de gewijde maanden) is zeker een toevoeging aan het ongeloof; daarmee worden de ongelovigen misleid. Want zij maken één jaar wettig en verbieden een ander jaar om het aantal maanden dat door Allah verboden is, aan te passen, en verklaren ongewijd wat Allah heilig heeft gemaakt. Het kwaad van hun daden schijnt hen genoegen te doen. En Allah leidt het ongelovige volk niet."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Wat scheelt jullie dat wanneer er tot jullie wordt gezegd: “Rukt uit op de Weg van Allah,” jullie bezwaard op de grond zakken? Zijn jullie meer verheugd met het leven van deze wereld dan dat van het Hiernamaals? Gering is het vermaak van het leven van deze wereld, als je het met dat van het Hiernamaals vergelijkt."
    },
    {
      "resource_id": 235,
      "text": "Als jullie niet uitrukken, zal Hij jullie een pijnlijke bestraffing geven en jullie door een ander volk vervangen en jullie kunnen Hem in het geheel niet kwetsen. En Allah is tot alle dingen in staat."
    },
    {
      "resource_id": 235,
      "text": "Als jullie hem (de Profeet) niet helpen: Allah heeft hem beslist geholpen toen de ongelovigen hem wegjoegen (en hij) de tweede van twee was toen zij in de grot waren en hij tegen zijn metgezel (Aboe Bakr) zei: “Wees niet bedroefd (of bang), zeker, Allah is met ons.” Toen stuurde Allah kalmte over hem neer en sterkte hem met hulptroepen die jullie niet zagen. En Hij maakte het woord van degenen die ongelovig waren tot het allerlaagste, terwijl het het Woord van Allah het allerhoogste werd en Allah is Almachtig, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Marcheer voort, of jullie nu licht zijn of zwaar, en strijdt met jullie bezittingen en jullie levens voor de Zaak van Allah. Dat is beter voor jullie, als jullie het maar weten."
    },
    {
      "resource_id": 235,
      "text": "Als het een gemakkelijke winst was of een gemakkelijke reis, dan zouden zij jou gevolgd zijn, maar de afstand was lang voor hen en zij zouden bij Allah zweren: “Als wij ertoe in staat geweest zouden zijn, dan zouden wij zeker met jullie zijn meegegaan.” Zij vernietigen zichzelf en Allah weet dat het leugenaars zijn."
    },
    {
      "resource_id": 235,
      "text": "Moge Allah jou (Mohammed) vergeven. Waarom heb je hen toestemming gegeven (om achter te blijven), nog vόόr dat jou was gebleken wie degenen waren die waarachtig waren en vόόr jij wist wie de leugenaars waren?"
    },
    {
      "resource_id": 235,
      "text": "Degenen die in Allah en de Laatste Dag geloven zouden jou niet om vrijstelling gevraagd hebben om niet te hoeven strijden met hun bezittingen en hun levens. En Allah is de Alwetende van de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Het zijn slechts degenen die niet in Allah en de Laatste Dag geloven vragen jou om vrijstelling en (zij zijn degenen) wiens harten in twijfel zijn. In hun twijfel huiveren zij dus."
    },
    {
      "resource_id": 235,
      "text": "En als zij de bedoeling hadden om te vertrekken, zouden zij daar zeker voorbereidingen voor maken. Maar Allah was ertegen dat zij voort werden gestuurd, Hij liet hen dus achter en er werd gezegd: “Zit met de zittenden.”"
    },
    {
      "resource_id": 235,
      "text": "Als zij met jullie (ten strijde) zouden trekken, dan zouden zij aan jullie niets anders dan wanorde hebben toegevoegd en zij zouden zich gehaast hebben om in jullie midden (corruptie te verspreiden) en zij zouden tot opruiing onder jullie hebben aangezet, en er zijn sommigen onder jullie die naar hen geluisterd zouden hebben. En Allah is de Alwetende van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, voorheen probeerden zij reeds tweedracht te zaaien en zij verzonnen listen tegen jou, tot de Waarheid kwam en de Verkondiging van Allah duidelijk werd, hoewel zij het haatten."
    },
    {
      "resource_id": 235,
      "text": "En onder hen is degene die zegt: “Geef mij toestemming en beproef mij niet.” Zeker, zij zijn voor de beproeving gezakt. En waarlijk, de Hel omringt de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "Als het goede jou treft, bedroeft het hen, maar als een ramp jou treft, zeggen zij: “Wij hebben al eerder onze voorzorgsmaatregelen getroffen,” en zij keren zich verheugd af."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Niets zal ons gebeuren, behalve wat Allah voor ons heeft beschikt. Hij is onze Helper.” En in Allah leggen de gelovigen hun vertrouwen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: ”Jullie verwachten slechts voor ons één van de twee goede dingen, terwijl wij op niets anders wachten dan dat Allah jullie met een bestraffing treft. Wacht dus, wij wachten met jullie.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Geef bijdragen, vrijwillig of onvrijwillig, het zal van jullie niet aanvaard worden. Waarlijk, jullie zijn een volk dat verdorven is.”"
    },
    {
      "resource_id": 235,
      "text": "En er is niets dat de aanvaarding van hun bijdrage tegenhoudt dan het feit dat zij waarlijk niet in Allah en Zijn Boodschapper geloven, en dat zij niet tot het gebed komen behalve met een luie houding en dat zij slechts onwillig een bijdrage geven."
    },
    {
      "resource_id": 235,
      "text": "Laat hun weelde noch hun kinderen je verheugen; in werkelijkheid is het Allah’s plan hen te bestraffen met deze dingen in het wereldse leven en dat hun zielen zullen vertrekken, terwijl zij ongelovig zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij \"zweren bij Allah dat zij waarlijk met jou zijn, terwijl zij niet tot jullie behoren, maar zij zijn een volk (hypocrieten) dat bang is."
    },
    {
      "resource_id": 235,
      "text": "Als zij een toevluchtsoord, grotten of holen kunnen vinden, zouden zij daar meteen in gezwinde spoed heen gaan."
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn er die jou beschuldigen in de zaak van de aalmoezen. Als zij daar een deel van krijgen zijn zij blij, maar als zij niets krijgen, zie, dan zij zijn woedend!"
    },
    {
      "resource_id": 235,
      "text": "Waren zij maar tevreden geweest met datgene wat Allah en Zijn Boodschapper hen gegeven hadden en hadden zij maar gezegd: “Allah is voldoende voor ons. Allah zou ons van Zijn overvloed geven en (ook) Zijn Boodschapper Wij smeken (dat) Allah (ons zal verrijken).”"
    },
    {
      "resource_id": 235,
      "text": "De verplichte liefdadigheid is door Allah ingesteld en is slechts bedoeld voor de armen die niet bedelen en de armen die bedelen en degenen die in dienst zijn gesteld om de fondsen te innen en voor degenen wiens harten verzoend zijn en om gevangenen te bevrijden; en voor de schuldenaren; en voor Allah’s Zaak en voor de reiziger. En Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn mensen die de Profeet kwetsen en zeggen: “Hij (leent) zijn oor (voor al het nieuws).” Zeg: “Hij luistert naar datgene wat het beste voor jullie is; hij gelooft in Allah; heeft vertrouwen in de gelovigen en is een genade voor degenen van jullie die geloven.” Maar degenen die de Boodschapper kwetsen, zullen een pijnlijke bestraffing hebben."
    },
    {
      "resource_id": 235,
      "text": "Zij zweren bij Allah om jullie een genoegen te doen, maar het is passender als zij Allah en Zijn Boodschapper een genoegen zouden doen, als zij gelovigen waren."
    },
    {
      "resource_id": 235,
      "text": "Weten zij niet dat voor iedereen die tegen Allah en Zijn Boodschapper is en zich vijandig toont, er het Hellevuur is om daarin te verblijven? Dat is een\" buitengewone vernedering."
    },
    {
      "resource_id": 235,
      "text": "De hypocrieten vrezen dat er een soerah over hen geopenbaard zou worden, die laat zien wat er in hun harten is. Zeg: “Spotten jullie maar! Maar Allah zal alles aan het licht brengen waar jullie bang voor zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Als je hen (hierover) ondervraagt, verklaren zij: “Wij maakten slechts grapjes.” Zeg: “Was het over Allah (Ta’ala) en Zijn Tekenen en Zijn Boodschapper waarmee jullie spotten?”"
    },
    {
      "resource_id": 235,
      "text": "Geef geen verontschuldiging, jullie waren ongelovig, nadat jullie geloofd hebben. Als Wij sommigen van jullie zullen vergeven, zullen Wij anderen van jullie bestraffen, omdat zij misdadigers zijn."
    },
    {
      "resource_id": 235,
      "text": "De hypocrieten, mannen en vrouwen, horen bij elkaar; zij moedigen (de mensen) aan tot het verworpene en verbieden (de mensen) het toegestane en zij sluiten hun handen. Zij hebben Allah vergeten, dus heeft Hij hen vergeten.Waarlijk, de hypocrieten zijn de verdorvenen."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft de hypocrieten, mannen, vrouwen en de ongelovigen, het vuur van de Hel beloofd, daarin zullen zij verblijven. Het zal voor hen voldoende zijn. Allah heeft hen vervloekt en voor hen is er een altijd durende bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zoals degenen voor jullie, zij waren machtiger in kracht dan jullie en overvloediger in weelde en nageslacht. Zij hebben van hun deel genoten, geniet dus van jullie deel, zoals degenen voor jullie van hun deel genoten hebben. En jullie gaan op in spel en vermaak, zoals zij in spel en vermaak opgingen. Zij zijn degenen wiens daden nutteloos zijn in deze wereld en in het Hiernamaals. Zij zijn degenen die verliezen."
    },
    {
      "resource_id": 235,
      "text": "Heeft het verhaal van degenen vóór hen, hen niet bereikt? De mensen van Noah, de ‘Ad en Thamoed, het volk van Ibrahim, de bewoners van Median en de verwoeste steden? Tot hen kwamen Boodschappers met duidelijke bewijzen. Het was dus niet Allah die hen onrecht aandeed, maar zij deden zichzelf onrecht aan."
    },
    {
      "resource_id": 235,
      "text": "De gelovige mannen en de gelovige vrouwen zijn bondgenoten van elkaar, zij sporen (de mensen) aan tot het behoorlijke en verbieden (de mensen) het verwerpelijke zij verrichten volmaakt hun gebeden en geven zakaat en gehoorzamen Allah en Zijn Boodschapper. Allah zal genade met hen hebben. Zeker Allah is Almachtig, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft de gelovige mannen en vrouwen Tuinen beloofd waar rivieren onderdoor stromen, om daarin voor altijd te verblijven. En goede verblijfplaatsen in de Tuinen van Eden (‘Adn). Maar het genoegen van Allah is beter en machtiger. Een overweldigend succes."
    },
    {
      "resource_id": 235,
      "text": "O, Profeet! Streef hard tegen de ongelovigen en de hypocrieten en wees streng voor hen, hun verblijfplaats is de Hel en dit is zeker de ergste bestemming."
    },
    {
      "resource_id": 235,
      "text": "Zij zwoeren bij Allah wat zij zeiden, maar in werkelijkheid spraken zij woorden van ongeloof en zij zijn ongelovig geworden nadat zij de islam geaccepteerd hadden en zij verlangden wat zij niet konden uitvoeren en zij verweten slechts (toen) Allah en Zijn Boodschapper hen (de gelovigen) rijkdom schonken van Zijn overvloed. Als zij dan berouw tonen dan zou dat beter voor hen zijn, maar als zij zich afkeren, zal Allah hen straffen met een pijnlijke bestraffing in dit wereldse leven en in het Hiernamaals. En er is op aarde niemand voor hen die een beschermer of helper is."
    },
    {
      "resource_id": 235,
      "text": "En onder hen zijn er die aan Allah beloofden: “Als Hij ons Zijn overvloed geeft, dan zullen wij zeker verplichte en vrijwillige liefdadigheid in de zaak van Allah geven en dan zullen wij zeker onder de rechtvaardigen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Toen gaf Hij hen \"van Zijn overvloed, maar zij werden gierig en keerden zich af."
    },
    {
      "resource_id": 235,
      "text": "Dus strafte Hij hen door hypocrisie in hun harten te plaatsen tot de Dag waarop zij Hem zullen ontmoeten, want zij hebben verbroken wat zij Hem beloofd hadden, omdat zij leugens vertelden."
    },
    {
      "resource_id": 235,
      "text": "Weten zij dan niet dat Allah hun geheime ideeën kent en hun geheime beraadslagingen en dat Allah de Alwetende van het onzichtbare is?"
    },
    {
      "resource_id": 235,
      "text": "Degenen die beledigende aanmerkingen maken over de vrijwillige gevers onder de gelovigen over de aalmoezen en over degenen die vanwege hun armoede niets kunnen vinden om te geven, tenzij met de grootste moeite, en die dan de spot met hen drijven: Allah zal de spot op hen terugwerpen en voor hen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Of jij nu vergeving voor hen vraagt of geen vergeving voor hen vraagt, (en zelfs) als jij zeventig maal voor hen vergeving vraagt, Allah zal hen niet vergeven, want zij waren ongelovig aan Allah en Zijn Boodschapper. Allah leidt geen mensen die verdorven zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die wegblijven verheugen zich er over dat zij achter de Boodschapper van Allah waren gebleven; zij haten het om te streven en met hun bezittingen en met hun leven te vechten voor de Zaak van Allah en zeggen: “Ruk niet uit in de hitte.” Zeg: “Het vuur van de Hel is heter, als zij dat slechts konden begrijpen!”"
    },
    {
      "resource_id": 235,
      "text": "Laat hen dus maar een beetje lachen en veel huilen als vergelding voor hetgeen zij plachten te bedrijven."
    },
    {
      "resource_id": 235,
      "text": "Als Allah jou (O Mohammed) naar een deel van hen (de hypocrieten) terugbrengt en zij vragen jouw toestemming om uit te gaan (om te vechten), zeg dan: “Nooit zullen jullie met mij uit gaan, en nimmer zullen jullie de vijand met mij bevechten; het behaagde jullie de eerste keer om te blijven zitten, zit dan met degenen die achterblijven.”"
    },
    {
      "resource_id": 235,
      "text": "En bid nooit het begrafenisgebed over een dode van hen en sta niet bij zijn graf. Zeker, zij waren ongelovig aan Allah en Zijn Boodschapper en zij stierven terwijl zij verdorven waren."
    },
    {
      "resource_id": 235,
      "text": "En laat hun weelde en hun nageslacht jou geen genoegen zijn. Allah wenst hen daarmee te straffen in dit leven en dat hun zielen weggaan terwijl zij ongelovig zijn."
    },
    {
      "resource_id": 235,
      "text": "En als een soerah geopenbaard wordt, (waarin wordt gemaand) om in Allah te geloven en hard te streven en samen met Zijn Boodschapper te vechten, dan vragen degenen met weelde onder hen jouw toestemming voor vrijwaarding en zeggen: “Laat ons (achter) en laat ons bij degenen die (thuis) zitten.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn tevreden om bij de thuisblijvers te horen. Hun harten zijn verzegeld, dus begrijpen zij niet."
    },
    {
      "resource_id": 235,
      "text": "Maar de Boodschapper en degenen die met hem geloven, streven hard en vechten met hun weelde en hun leven. Zij zijn degenen waar de goede dingen voor zijn en zij zullen degenen zijn die succes hebben."
    },
    {
      "resource_id": 235,
      "text": "Voor hen heeft Allah Tuinen bereid waar rivieren onderdoor stromen, om daarin voor altijd te verblijven. Dat is een verheven succes."
    },
    {
      "resource_id": 235,
      "text": "De aanbieders van verontschuldigingen onder de bedoeïenen komen, opdat hun vrijstelling zal worden gegeven, en degenen die Allah en Zijn Boodschapper loochenen, gaan zitten. Een pijnlijke bestraffing zal degenen die ongelovig zijn treffen."
    },
    {
      "resource_id": 235,
      "text": "Er rust geen zonde op degenen die zwak of ziek zijn of geen bronnen hebben uit te geven, als zij oprecht tegenover Allah en Zijn Boodschapper zijn. Er is geen reden tot klagen voor de weldoeners. En Allah is genadevol, barmhartig."
    },
    {
      "resource_id": 235,
      "text": "En (ook) niet op degenen die naar jou toe kwamen om hen van paarden te voorzien en jij zei: “Ik kan geen paarden voor jullie vinden,” en zij keerden terug, terwijl hun ogen overstroomden van tranen van droefheid, omdat zij niets konden vinden om als bijdrage te besteden. ۞"
    },
    {
      "resource_id": 235,
      "text": "Slechts voor degenen die rijk zijn en om vrijwaarding vragen is er een weg (om hen te beschuldigen).. Zij zijn blij om met de vrouwen achter te blijven (thuis) en Allah heeft hun harten verzegeld zodat zij niet weten."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen jullie hun verontschuldigingen aanbieden, als jullie je tot hen richten. Zeg: “Biedt geen verontschuldigingen aan, wij zullen jullie niet geloven. Allah heeft ons reeds over jullie ingelicht. Allah en Zijn Boodschapper zullen jullie daden bekijken. Aan het einde zullen jullie naar de Alwetende van het onzichtbare en het zichtbare terug worden gebracht, dan zal Hij jullie inlichten over wat jullie hebben gedaan.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zullen voor jullie bij Allah zweren als jullie tot hen terugkeren, dat jullie je van hen moge afkeren. Keer je dus van hen af. Zeker zij zijn onrein en de Hel is hun verblijfplaats – als een vergelding voor wat zij verdiend hebben."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen voor jullie zweren dat jullie blij met hen zullen zijn, maar als jullie blij met hen zijn, zeker Allah is niet blij met het volk dat verdorven is."
    },
    {
      "resource_id": 235,
      "text": "De woestijn- Arabieren zijn de ergsten in ongeloof en hypocrisie en het meest geneigd de geboden die Allah aan Zijn Boodschapper geopenbaard heeft niet na te komen. En Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En onder de woestijn- Arabieren zijn er sommigen die datgene wat zij uitgeven als een boete zien en wachten tot rampen jullie zullen treffen. Op hen zal echter de rampspoed rusten. En Allah is Alhorend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "En onder de woestijn-Arabieren zijn er die in Allah en de Laatste Dag geloven en datgene wat zij voor de zaak van Allah\" uitgeven, zien als een toenadering tot Allah en een reden om de smeekbeden van de Boodschapper te ontvangen. Voorwaar, dit is voor hen een middel tot toenadering. Allah zal hen Zijn genade toekennen. Zeker Allah is Genadevol, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "En de allereerste (moslims) die (deze oemmah zijn voorgegaan in imaan, hidjra, behulpzaamheid en djihaad) zijn de emigranten (uit Mekka) en de Ansaar (de ‘helpers’ van deze emigranten te Medina) en degenen die hen volgden in goede daden. Allah is tevreden met hen, en zijn zij tevreden met Hem. Hij heeft voor hen Tuinen voorbereid waar rivieren onder (de bomen) door stromen, om daarin voor altijd te verblijven. Dat is een geweldige overwinning."
    },
    {
      "resource_id": 235,
      "text": "En onder de woestijn-Arabieren in jouw omgeving zijn sommigen hypocrieten en ook onder de mensen van Al- Medina; zij gaan zich te buiten aan hypocrisie. Jij kent hen niet, Wij kennen hen wel. Wij zullen hen tweemaal straffen en daarna zullen zij worden teruggevoerd naar een grote bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En (er zijn) anderen die hun zonden hebben bekend, zij hebben een daad die goed was, gemengd met een slechte daad. Hopelijk zal Allah zich tot hen keren met vergeving. Zeker, Allah is Genadevol, Barmhartig."
    },
    {
      "resource_id": 235,
      "text": "Neem aalmoezen van hun weelde om hen te reinigen en te zuiveren (O Mohammed) en roep Allah voor hen aan. Waarlijk! Jouw aanroepingen zijn een bron van zekerheid voor hen en Allah is Alhorend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Weten zij dan niet dat Allah het berouw van Zijn dienaren aanvaard en de aalmoezen aanvaard en dat Allah de vergevingsgezinde, de Meest Barmhartige is?"
    },
    {
      "resource_id": 235,
      "text": "(O Mohammed, zeg:) “Werk (naar believen)! Want Allah zal jullie daden zien en ook Zijn Boodschapper en de \"gelovigen. En jullie zullen tot de Alwetende van het onzichtbare en het zichtbare worden teruggebracht. Dan zal Hij jullie inlichten over wat jullie gedaan hebben.”"
    },
    {
      "resource_id": 235,
      "text": "En anderen wachten op Allah’s Besluit of Hij hen zal bestraffen of vergeven. En Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En voor degenen (de huichelaars) die een moskee bouwen om schade en ongeloof en onenigheid tussen de gelovigen te bewerkstelligen, en als een hinderlaag voor degenen die eerder tegen Allah en Zijn Boodschapper vochten: zij zullen zeker zweren dat hun bedoelingen alleen maar goed zijn. Allah getuigt dat zij zeker leugenaars zijn."
    },
    {
      "resource_id": 235,
      "text": "Verricht daarin geen gebed. Waarlijk, de moskee waarvan de funderingen vanaf de eerste dag rust op vroomheid is meer waard voor jullie om in te staan. Daarin zijn mensen die ervan houden om zich te reinigen. En Allah houdt van degenen die zich reinigen."
    },
    {
      "resource_id": 235,
      "text": "Is hij, die zijn bouwwerk op vrees voor Allah heeft gegrondvest en op (Zijn) welbehagen, dan beter? Of hij dan, die zijn bouwwerk heeft gegrondvest op de rand van een ravijn, dat dan met hem in het vuur van de Hel stort? En Allah leidt het onrechtplegende volk niet."
    },
    {
      "resource_id": 235,
      "text": "Het gebouw dat zij bouwen zou voor altijd een reden tot hypocrisie en twijfel in hun harten zijn, tenzij hun harten in stukken zijn gebroken. En Allah is Alwetend, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah heeft van de gelovigen hun levens en hun bezittingen gekocht omdat er voor hen het Paradijs is. Zij vechten voor de Zaak van Allah, dus doden zij en worden gedood. Het is een belofte waar Hij Zich aan heeft verbonden, een Waarheid die (staat vermeld) in de Thora en de Indjiel en de Koran. En wie is trouwer aan Zijn verbond dan Allah? Verheugt jullie daarom over jullie koop die jullie met Hem gesloten hebben. En dat is de geweldige overwinning."
    },
    {
      "resource_id": 235,
      "text": "(De gelovigen wiens leven Allah heeft gekocht zijn) degenen die voor Allah berouw hebben, die Hem aanbidden, die Hem loven, die vasten, die buigen, die knielen, die de mensen aansporen tot het veroorloofde en (de mensen) weerhouden van het verworpene en die zich houden aan de grenzen die Allah gesteld heeft. Geef het goede nieuws aan de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Het past de Profeet en degenen die geloven niet om Allah’s vergiffenis te vragen voor de afgodenaanbidders, zelfs als zij verwanten zijn, nadat het voor hen duidelijk is geworden dat zij de bewoners van het Vuur zijn."
    },
    {
      "resource_id": 235,
      "text": "En het verzoek van Ibrahim voor de vergiffenis voor zijn vader was slechts vanwege een belofte die hij hem had gegeven. Maar toen het hem duidelijk werd dat hij een vijand van Allah was, verwijderde hij zichzelf van hem. Waarlijk, Ibrahim riep Allah in nederigheid aan en verheerlijkte Hem en was verdraagzaam."
    },
    {
      "resource_id": 235,
      "text": "En Allah laat nooit een volk dwalen nadat Hij hen geleid heeft, totdat Hij hun duidelijk heeft gemaakt waarvoor zij beducht moeten zijn. Waarlijk, Allah is van alle zaken Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah! Aan Hem behoort het Koninkrijk van de hemelen en de aarde, Hij doet leven en Hij doet sterven. En naast Allah hebben jullie geen enkele Beschermheer, noch een helper."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft het berouw van de Profeet aanvaard en van de uitgewekenen en de helpers die hem volgden in het uur van de nood, nadat de harten van een gedeelte van hen bijna waren afgedwaald, daarna aanvaarde Hij hun berouw. Zeker, Hij is vol vriendelijkheid voor hen, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "En (Hij vergaf ook) de drie die waren achtergebleven totdat de aarde, met al haar wijdsheid voor hen te nauw werd en zij begrepen dat er geen vlucht voor Allah was en geen toevlucht behalve bij Hem. Toen aanvaarde Hij hun berouw, opdat zij berouwvol zouden blijven. Waarlijk Allah is Berouwaanvaardend, Gernadevol."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Vrees Allah en wees met de waarachtigen."
    },
    {
      "resource_id": 235,
      "text": "Het past de inwoners van Medina niet -noch hen die in de omgeving verblijven van de woestijn-Arabieren- dat zij achterblijven bij de Boodschapper van Allah, noch dat zij hun eigen leven verkiezen boven zijn (Mohammed’s) leven. Dat is omdat noch dorst, noch vermoeienis, noch honger hen treft op de Weg van Allah. En zij betreden geen plaats waarmee zij de woede van de ongelovigen opwekken, noch kwetsen zij een vijand of er wordt voor hen daarmee een goede daad opgeschreven. Waarlijk, Allah laat de beloning van de weldoeners niet verloren gaan."
    },
    {
      "resource_id": 235,
      "text": "En zij geven geen bijdrage, groot of klein, noch doorkruisen zij een landstreek, of het wordt op hun rekening gezet; opdat Allah hen moge vergoede met het beste wat zij gedaan hebben."
    },
    {
      "resource_id": 235,
      "text": "En het is niet (gepast) voor de gelovigen om allen tezamen uit te rukken voor de strijd. Waarom rukt niet van iedere groep een deel naar voren, opdat zij (de achtergeblevenen) begrip verkrijgen over de godsdienst, opdat zij hun volk zullen waarschuwen wanneer het tot hen is teruggekeerd zodat zij zich kunnen hoeden."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Bevecht diegenen van de ongelovigen die in jullie buurt zijn en laat hen hardheid in jullie vinden. En weet dat Allah met de godvrezenden is."
    },
    {
      "resource_id": 235,
      "text": "En als er een soerah neerdaalt, zeggen sommigen van de hypocrieten: “Wie van jullie is hierdoor in zijn geloof gegroeid?” Voor degenen die geloven, bevordert het hun geloof en zij verheugen zich."
    },
    {
      "resource_id": 235,
      "text": "Maar voor degenen in wiens harten er een ziekte is: bij hen stapelt dit (nieuw) ongeloof op hun ongeloof en zij zullen als ongelovigen sterven."
    },
    {
      "resource_id": 235,
      "text": "Zien zij niet dat zij ieder jaar één of twee keer worden beproefd? Toch hebben zij geen berouw, noch trekken zij er lering uit."
    },
    {
      "resource_id": 235,
      "text": "En als er een soerah naar beneden komt, kijken zij elkaar aan (zeggende): “Ziet iemand jullie?” Zij keren zich af. Allah heeft hun harten afgewend, want zij zijn een volk dat niet begrijpt."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, er is tot jullie een Boodschapper gekomen uit jullie eigen (gemeenschap). Zwaar voor hem is jullie lijden, vurig wenst hij het goede voor jullie, voor de gelovigen is hij vol medelijden, vriendelijk en genadevol."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij zich afkeren, zeg dan: “Allah is voor mij voldoende, geen god is er dan Hij. In Hem leg ik mijn vertrouwen en Hij is de Heer van de Almachtige Troon.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "9" }
  }
}
