{
  "translations": [
    {
      "resource_id": 819,
      "text": "اعلانِ براء ت ہے اللہ اور اس کے رسول کی طرف سے ان مشرکین کو جن سے تم نے معاہدہ کيے تھے"
    },
    {
      "resource_id": 819,
      "text": "پس تم لوگ ملک میں چار مہینے چل پھر لو اور جان لو کہ تم اللہ کو عاجز نہیں کرسکتے اور یہ کہ اللہ منکروں  کو رسوا کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اعلان ہے اللہ اور رسول کی طرف سے بڑے حج کے دن لوگوں کے ليے کہ اللہ اور اس کا رسول مشرکوں سے بری الذمہ ہیں  اب اگر تم لوگ توبہ کرو تو تمھارے حق میں بہتر ہے اور اگر تم منہ پھیرو گے تو جان لو کہ تم اللہ کو عاجز کرنے والے نہیں ہو اور انکار کرنے والوں کو سخت عذاب کی خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "مگر جن مشرکوں سے تم نے معاہدہ کیا تھا، پھر انھوں نے تمھارے ساتھ کوئی کمی نہیں کی اور نہ تمھارے خلاف کسی کی مدد کی تو ان کا معاہدہ ان کی مدت تک پورا کرو بے شک اللہ پرہیز گارو ں کو پسند کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب حرمت والے مہینے گز رجائیں تو مشرکین کو قتل کرو جہاں پاؤ اور ان کو پکڑو اور ان کو گھیرو اور بیٹھو ہر جگہ ان کی گھات میں  پھر اگر وہ توبہ کرلیں اور نماز قائم کریں اور زکوٰۃ ادا کریں تو انھیں چھوڑ دو اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر مشرکین میں سے کوئی شخص تم سے پناہ مانگے تو تم اس کو پنا ہ دے دو تاکہ وہ اللہ کا کلام سنے پھر اس کو اس کے امان کی جگہ پہنچادو یہ اس ليے کہ وہ لوگ علم نہیں رکھتے"
    },
    {
      "resource_id": 819,
      "text": "ان مشرکوں کے ليے اللہ اور اس کے رسول کے ذمہ کوئی عہد کیسے رہ سکتا ہے، مگر جن لوگوں سے تم نے عہد کیا تھا مسجد حرام کے پاس، پس جب تک وہ تم سے سیدھے رہیں تم بھی ان سے سیدھے رہو، بے شک اللہ پرہیز گاروں کو پسند کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیسے عہد رہے گا جب کہ یہ حال ہے کہ اگر وہ تمھارے اوپر قابو پائیں تو تمھارے بارے میں نہ قرابت کا لحاظ کریں اور نہ عہد کا وہ تم کو اپنے منہ کی بات سے راضی کرنا چاہتے ہیں مگر ان کے دل انکار کرتے ہیں  اور ان میں اکثر بدعہدہیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے اللہ کی آیتوں کو تھوڑی قیمت پر بیچ دیا، پھر انھوں نے اللہ کے راستہ سے روکا بہت برا ہے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کسی مومن کے معاملہ میں وہ نہ قرابت کا لحاظ کرتے ہیں اور نہ عہد کا، یہی لوگ ہیں زیادتی کرنے والے"
    },
    {
      "resource_id": 819,
      "text": "پس اگر وہ توبہ کریں اور نماز قائم کریں اور زکوٰۃ ادا کریں تو وہ تمھارے دینی بھائی ہیں  اور ہم کھول کر بیان کرتے ہیں آیات کو جاننے والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر عہد کے بعد یہ اپنی قسموں کو توڑ ڈالیں اور تمھارے دین میں عیب لگائیں تو کفر کے ان سرداروں سے لڑو بے شک ان کی قسمیں کچھ نہیں ، تاکہ وہ باز آئیں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نہ لڑو گے ایسے لوگوں سے جنھوں نے اپنے عہد توڑ دئے اور رسول کو نکالنے کی جسارت کی اور وہی ہیں جنھوں نے تم سے جنگ میں پہل کی کیا تم ان سے ڈرو گے اللہ زیادہ مستحق ہے کہ تم اس سے ڈرو اگر تم مومن ہو"
    },
    {
      "resource_id": 819,
      "text": "ان سے لڑو اللہ تمھارے ہاتھوں ان کو سزا دے گا اور ان کو رُسوا کرے گا اور تم کو ان پر غلبہ دے گا اور اہلِ ایمان کے سینہ کو ٹھنڈا کرے گا اور ان کے دل کی جلن کو دور کردے گا"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ توبہ نصیب کرے گا جس کو چاہے گا اور اللہ جاننے والا ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا تمھارا یہ گمان ہے کہ تم چھوڑ دئے جاؤ گے حالاں کہ ابھی اللہ نے تم میں سے ان لوگوں کو جانا ہی نہیں جنھوں نے جہاد کیا اور جنھوں نے اللہ اور رسول اور مومنین کے سوا کسی کو دوست نہیں بنایا اور اللہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "مشرکوں کا کام نہیں کہ وہ اللہ کی مسجدوں کو آباد کریں حالاں کہ وہ خود اپنے اوپر کفر کے گواہ ہیں  ان لوگوں کے اعمال اکارت گئے اور وہ ہمیشہ آگ میں رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ کی مسجدوں کو تو وہ آباد کرتا ہے جو اللہ اور آخرت کے دن پر ایمان لائے اور نماز قائم کرے اور زکوٰۃ ادا کرے اور اللہ کے سوا کسی سے نہ ڈرے ایسے لوگ امید ہے کہ ہدایت پانے والوں میں سے بنیں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے حاجیوں کے پانی پلانے اور مسجد حرام کے بسانے کو برابر کردیا اس شخص کے جو اللہ اور آخرت پر ایمان لایا اور اللہ کی راہ میں جہاد کیا، اللہ کے نزدیک یہ دونوں برابر نہیں ہوسکتے اور اللہ ظالم لوگوں کو راہ نہیں دکھاتا"
    },
    {
      "resource_id": 819,
      "text": "جولوگ ایمان لائے اور انھوں نے ہجرت کی اور اللہ کے راستہ میں اپنے جان و مال سے جہاد کیا، ان کا درجہ اللہ کے یہاں بڑا ہے اور یہی لوگ کامیاب ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کا رب ان کو خوش خبری دیتا ہے اپنی رحمت اور خوشنودی کی اور ایسے باغو ں کی جن میں ان کے ليے دائمی نعمت ہوگی"
    },
    {
      "resource_id": 819,
      "text": "ان میں وہ ہمیشہ رہیں گے بے شک اللہ ہی کے پاس بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اپنے باپوں اور اپنے بھائیوں کو دوست نہ بناؤ اگر وہ ایمان کے مقابلہ میں کفر کو عزیز رکھیں  اور تم میں سے جو ان کو اپنا دوست بنائیں گے تو ایسے ہی لوگ ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اگر تمھارے باپ اور تمھارے لڑکے اور تمھارے بھائی اور تمھاری بیویاں اور تمھارا خاندان اور وہ مال جو تم نے کمائے ہیں اور وہ تجارت جس کے بند ہونے سے تم ڈرتے ہو اور وہ گھر جن کو تم پسند کرتے ہو، یہ سب تم کو اللہ اور اس کے رسول اور اس کی راہ میں جہاد کرنے سے زیادہ محبوب ہیں تو انتظار کرو یہاں تک کہ اللہ اپنا حکم بھیج دے اور اللہ نافرمان لوگوں کو راستہ نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ نے بہت سے موقعوں پر تمھاری مدد کی ہے اور حنین کے دن بھی جب تمھاری کثرت نے تم کو ناز میں مبتلا کردیا تھا پھر وہ تمھارے کچھ کام نہ آئی اور زمین اپنی وسعت کے باوجود تم پر تنگ ہوگئی، پھر تم پیٹھ پھیر کر بھاگے"
    },
    {
      "resource_id": 819,
      "text": "اس کے بعد اللہ نے اپنے رسول اور مومنین پر اپنی سکینت اتاری اور ایسے لشکر اتارے جن کو تم نے نہیں دیکھا اور اللہ نے منکروں  کو سزا دی اور یہی منکروں کا بدلہ ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس کے بعد اللہ جس کو چاہے توبہ نصیب کردے اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، مشرکین بالکل ناپاک ہیں  پس وہ اس سال کے بعد مسجد حرام کے پاس نہ آئیں اور اگر تم کو مفلسی کا اندیشہ ہو تو اللہ اگر چاہے گا تو اپنے فضل سے تم کو بے نیاز کردے گا، اللہ علیم اور حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "ان اہل کتاب سے لڑو جو نہ اللہ پر ایمان رکھتے ہیں اور نہ آخرت کے دن پر اور نہ اللہ اور اس کے رسول کے حرام ٹھہرائے ہوئے کو حرام ٹھہراتے ہیں اور نہ دین حق کو اپنا دین بناتے ہیں ،یہاں تک کہ وہ اپنے ہاتھ سے جزیہ دیں اور چھوٹے بن کر رہیں"
    },
    {
      "resource_id": 819,
      "text": "اور یہود نے کہا کہ عزیر اللہ کے بیٹے ہیں اور نصاریٰ نے کہا کہ مسیح اللہ کے بیٹے ہیں  یہ ان کے اپنے منہ کی باتیں ہیں  وہ ان لوگوں کی بات کی نقل کر رہے ہیں جنھوں نے ان سے پہلے کفر کیا اللہ ان کو ہلاک کرے، وہ کدھر بہکے جارہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے اللہ کے سوا اپنے علماء اور مشائخ کو رب بنا ڈالا اور مسیح ابن مریم کو بھی حالاں کہ ان کو صرف یہ حکم تھا کہ وہ ایک معبود کی عبادت کریں  اس كے سوا كوئي معبود نهيں ، وہ پاک ہے اس سے جو وہ شریک کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ چاہتے ہیں کہ اللہ کی روشنی کو اپنے منہ سے بجھادیں اور اللہ اپنی روشنی کو پورا کيے بغیر ماننے والا نہیں ، خواہ منکروں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 819,
      "text": "اسی نے اپنے رسول کو بھیجا ہے ہدایت اور دین حق کے ساتھ تاکہ اس کو سارے دین پر غالب کردے خواہ یہ مشرکوں کو کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اہل کتاب کے اکثر علماء اور مشائخ لوگوں کے مال باطل طریقوں سے کھاتے ہیں اور لوگوں کو اللہ کے راستے سے روکتے ہیں اور جو لوگ سونا او چاندی جمع کر کے رکھتے ہیں اور ان کو اللہ کی راہ میں خرچ نہیں کرتے، ان کو ایک درد ناک عذاب کی خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "اس دن اس مال پر دوزخ کی آگ دہکائی جائے گیپھر اس سے ان کی پیشانیاں اور ان کے پہلو اور ان کی پیٹھیں داغی جائیں گی یہی ہے وہ جس کو تم نے اپنے واسطے جمع کیا تھا پس اب چکھو جو تم جمع کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "مہینوں کی گنتی اللہ کے نزدیک بارہ مہینے ہیں اللہ کی کتاب میں ، جس دن سے اس نے آسمانوں اور زمین کو پیدا کیا، ان میں سے چار حرمت والے ہیں  یہی ہے سیدھا دین پس ان میں تم اپنے اوپر ظلم نہ کرو اور مشرکوں سے سب مل کر لڑو جس طرح وہ سب مل کر تم سے لڑتے ہیں اور جان لو کہ اللہ متقیوں کے ساتھ ہے"
    },
    {
      "resource_id": 819,
      "text": "مہینوں کا ہٹادینا کفر میں ایک اضافہ ہے اس سے کفر کرنے والے گمراہی میں پڑتے ہیں ، وہ کسی سال حرام مہینہ کو حلال کرلیتے ہیں اور کسی سال اس کو حرام کردیتے ہیں تاکہ خدا کے حرام کيے ہوئے کی گنتی پوری کرکے اس کے حرام کيے ہوئے کو حلال کرلیں  ان کے برے اعمال ان کے ليے خوش نما بنادئے گئے ہیں  اور اللہ انکار کرنے والوں کو راستہ نہیں دکھاتا"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم کو کیا ہوگیا ہے کہ جب تم سے کہا جاتا ہے کہ اللہ کی راہ میں نکلو تو تم زمین سے لگے جاتے ہو کیا تم آخرت کے مقابلہ میں دنیا کی زندگی پر راضی ہوگئے آخرت کے مقابلہ میں دنیا کی زندگی کا سامان تو بہت تھوڑا ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم نہ نکلو گے تو خدا تم کو درد ناک سزا دے گا اور تمھاری جگہ وہ دوسری قوم کو لے آئے گا اور تم خدا کا کچھ بھی نہ بگاڑ سکو گے اور خدا ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم رسول کی مدد نہ کرو گے تو اللہ خود اس کی مددکرچکا ہے جب کہ منکروں نے اس کو نکال دیا تھا، وہ صرف دو میں کا دوسرا تھا جب وہ دونوں غار میں تھے جب وہ اپنے ساتھی سے کہہ رہا تھا کہ غم نہ کرو، اللہ ہمارے ساتھ ہے پس اللہ نے اس پر اپنی سکینت نازل فرمائی اور اس کی مدد ایسے لشکروں سے کی جو تم کو نظر نہ آتے تھے اور اللہ نے منکروں کی بات نیچی کردی اور اللہ ہی کی بات تو اونچی ہے اور اللہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہلکے اور بوجھل اور اپنے مال اور اپنی جان سے اللہ کی راہ میں جہاد کرو، یہ تمھارے ليے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 819,
      "text": "اگر نفع قریب ہوتا اور سفر ہلکا ہوتا تو وہ ضرو رتمھارے پیچھے ہولیتے، مگر یہ منزل ان پر کٹھن ہوگئی اب وہ قسمیں کھائیں گے کہ اگر ہم سے ہوسکتا تو ہم ضرو رتمھارے ساتھ چلتے وہ اپنے آپ کو ہلاکت میں ڈال رہے ہیں  اور اللہ جانتا ہے کہ یہ لوگ یقیناً جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ تم کو معاف کرے، تم نے کیوں انھیں اجازت دے دی یہاں تک کہ تم پر کھل جاتا کہ کون لوگ سچے ہیں اور جھوٹوں کو بھی تم جان لیتے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ پر اور آخرت کے دن پر ایمان رکھتے ہیں ، وہ کبھی تم سے یہ درخواست نہ کریں گے کہ وہ اپنے مال اور اپنی جان سے جہاد نہ کریں ، اور اللہ ڈرنے والوں کو خوب جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "تم سے اجازت تو وہی لوگ مانگتے ہیں جو اللہ پر اور آخرت کے دن پر ایمان نہیں رکھتے اور ان کے دل شک میں پڑے ہوئے ہیں  پس وہ اپنے شک میں بھٹک رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اگر وہ نکلنا چاہتے تو ضرور وہ اس کا کچھ سامان کرلیتے مگر اللہ نے ان کا اٹھنا پسند نہ کیا اس ليے انھیں جما رہنے دیا اور کہہ دیا گیا کہ بیٹھنے والوں کے ساتھ بیٹھے رہو"
    },
    {
      "resource_id": 819,
      "text": "اگر یہ لوگ تمھارے ساتھ نکلتے تو وہ تمھارے ليے خرابی ہی بڑھانے کا باعث بنتے اور وہ تمھارے درمیان فتنہ پردازی کے ليے دوڑ دھوپ کرتے اور تم میں ان کی سننے والے ہیں اور اللہ ظالموں سے خوب واقف ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ پہلے بھی فتنہ کی کوشش کرچکے ہیں اور وہ تمھارے ليے کاموں کا الٹ پھیر کرتے رہے ہیں  یہاں تک کہ حق آگیا اور اللہ کا حکم ظاہر ہوگیا اور وہ ناخوش ہی رہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں وہ بھی ہیں جو کہتے ہیں کہ مجھے رخصت دے دیجيے اور مجھ کو فتنہ میں نہ ڈاليے سن لو، وہ تو فتنہ میں پڑچکے اور بے شک جہنم منکروں  کو گھیرے ہوئے ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تمھیں کوئی اچھائی پیش آتی ہے تو ان کو دکھ ہوتا ہے اور اگر تم کوکوئی مصیبت پہنچتی ہے تو وہ کہتے ہیں ہم نے پہلے ہی اپنا بچاؤ کرلیا تھا اور وہ خوش ہوکر لوٹتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو، ہمیں صرف وہی چیز پہنچے گی جو اللہ نے ہمارے ليے لکھ دی ہے وہ ہمارا کار ساز ہے اور اہل ایمان کو اللہ ہی پر بھروسہ کرنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "کہو، تم ہمارے ليے صرف دو بھلائیوں میں سے ایک بھلائی کے منتظر ہو مگر ہم تمھارے حق میں اس کے منتظر ہیں کہ اللہ تم پر عذاب بھیجے اپنی طرف سے یا ہمارے ہاتھوں سے پس تم انتظار کرو ہم بھی تمھارے ساتھ انتظار کرنے والوں میں سے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو، تم خوشی سے خرچ کرو یا ناخوشی سے، تم سے ہرگز قبول نہ کیا جائے گا بے شک تم نافرمان لوگ ہو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ اپنے خرچ کی قبولیت سے صرف اس ليے محروم ہوئے کہ انھوں نے اللہ اور اس کے رسول کا انکار کیا اور یہ لوگ نماز کے ليے آتے ہیں تو گرانی کے ساتھ آتے ہیں اور خرچ کرتے ہیں تو ناگواری کے ساتھ"
    },
    {
      "resource_id": 819,
      "text": "تم ان کے مال اور اولاد کو کچھ وقعت نہ دو اللہ تو یہ چاہتا ہے کہ ان کے ذریعے سے انھیں دنیا کی زندگی میں عذاب دے اور ان کی جانیں اس حالت میں نکلیں کہ وہ منکرہوں"
    },
    {
      "resource_id": 819,
      "text": "وہ خداکی قسم کھاکر کہتے ہیں کہ وہ تم میں سے ہیں حالاں کہ وہ تم میں سے نہیں  بلکہ وہ ایسے لوگ ہیں جو تم سے ڈرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر وہ کوئی پناہ کی جگہ پائیں یا کوئی کھوہ یا گھس بیٹھنے کی جگہ تو وہ بھاگ کر اس میں جا چھپیں"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں ایسے بھی ہیں جو تم پر صدقات کے بارے میں عیب لگاتے ہیں  اگر اس میں سے انھیں دے دیا جائے تو راضی رہتے ہیں اور اگر نہ دیا جائے تو ناراض ہوجاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا اچھا ہوتا کہ اللہ اور رسول نے جو کچھ انھیں دیا تھا اس پر وہ راضی رہتے اور کہتے کہ اللہ ہمارے ليے کافی ہے اللہ اپنے فضل سے ہم کو اور بھی دے گا اور اس کا رسول بھی، ہم کو تو اللہ ہی چاہيے"
    },
    {
      "resource_id": 819,
      "text": "صدقات (زکوٰۃ) تو دراصل فقیروں اور مسکینوں کے ليے ہیں اور ان کا رکنوں کے ليے جو صدقات کے کام پر مقرر ہیں  اور ان کے ليے جن کی تالیفِ قلب مطلوب ہے نیز گردنوں کے چھڑانے میں اور جو تاوان بھریں اور اللہ کے راستہ میں اور مسافر کی امداد میں  یہ ایک فریضہ ہے اللہ کی طرف سے اور اللہ علم والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں وہ لوگ بھی ہیں جو نبی کو دکھ دیتے ہیں اور کہتے ہیں کہ یہ شخص تو کان ہے کہو کہ وہ تمھاری بھلائی کے ليے کان ہے وہ اللہ پر ایمان رکھتا ہے اور اہل ایمان پر اعتماد کرتا ہے اور وہ رحمت ہے ان کے ليے جو تم میں اہل ایمان ہیں  اور جو لوگ اللہ کے رسول کو دکھ دیتے ہیں ان کے ليے درد ناک سزا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ تمھارے سامنے اللہ کی قسمیں کھاتے ہیں تاکہ تم کو راضی کریں  حالاں کہ اللہ اور اس کا رسول زیادہ حق دار ہیں کہ وہ اس کو راضی کریں ، اگر وہ مومن ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا ان کو معلوم نہیں کہ جو اللہ اور اس کے رسول کی مخالفت کرے اس کے ليے جہنم کی آگ ہے جس میں وہ ہمیشہ رہے گا یہ بہت بڑی رسوائی ہے"
    },
    {
      "resource_id": 819,
      "text": "منافقین ڈرتے ہیں کہ کہیں مومنوں پر ایسی سورہ نازل نہ ہوجائے جو ان کو ان کے دلوں کے بھیدوں سے آگاہ کردے کہو کہ تم مذاق اڑالو، اللہ یقیناً اس کو ظاہر کردے گا جس سے تم ڈرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم ان سے پوچھو تو وہ کہیں گے کہ ہم تو ہنسی اور دل لگی کر رہے تھے کہو، کیا تم اللہ سے اور اس کی آیات سے اور اس کے رسول سے ہنسی ،دل لگی کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "بہانے مت بناؤ، تم نے ایمان لانے کے بعد کفر کیا ہے اور ہم تم میں سے ایک گروہ کو معاف کردیں تو دوسرے گروہ کو تو ضرور سزا دیں گے کیوں کہ وہ مجرم ہیں"
    },
    {
      "resource_id": 819,
      "text": "منافق مرد اور منافق عورتیں سب ایک ہی طرح کے ہیں  وہ برائی کا حکم دیتے ہیں اور بھلائی سے منع کرتے ہیں اور اپنے ہاتھوں کو بند رکھتے ہیں  انھوں نے اللہ کو بھلادیا تو اللہ نے بھی ان کو بھلادیا بے شک منافقین بہت نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "منافق مردوں اور منافق عورتوں اور منکروں  سے اللہ نے جہنم کی آگ کا وعدہ کر رکھا ہے جس میں وہ ہمیشہ رہیں گے یہی ان کے ليے بس ہے ان پر اللہ کی لعنت ہے اور ان کے ليے قائم رہنے والا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جس طرح تم سے اگلے لوگ، وہ تم سے زور میں زیادہ تھے اور مال و اولاد کی کثرت میں تم سے بڑھے ہوئے تھے تو انھوں نے اپنے حصہ سے فائدہ اٹھایا اور تم نے بھی اپنے حصہ سے فائدہ اٹھایا، جیسا کہ تمھارے اگلوں نے اپنے حصہ سے فائدہ اٹھایا تھااور تم نے بھی وہی بحثیں کیں جیسی بحثیں انھوں نے کی تھیں  یہی وہ لوگ ہیں جن کے اعمال دنیا اور آخرت میں ضائع ہوگئے اور یہی لوگ گھاٹے میں پڑنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا انھیں ان لوگوں کی خبر نہیں پہنچی جو ان سے پہلے گزرے قومِ نوح اور عاد اور ثمود اور قومِ ابراہیم اور اصحاب مدین اور الٹی ہوئی بستیوں کی ان کے پاس ان کے رسول دلیلوں کے ساتھ آئے، تو ایسا نہ تھا کہ اللہ ان پر ظلم کرتا، مگر وہ خود اپنی جانوں پر ظلم کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اور مومن مرد اور مومن عورتیں ایک دوسرے کے مدد گار ہیں  وہ بھلائی کا حکم دیتے ہیں اور برائی سے روکتے ہیں اور نماز قائم کرتے ہیں اور زکوٰۃ ادا کرتے ہیں اور اللہ اور اس کے رسول کی اطاعت کرتے ہیں  یہی وہ لوگ ہیں جن پر اللہ رحم کرے گا بے شک اللہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "مومن مردوں اور مومن عورتوں سے اللہ کا وعدہ ہے باغوں کا کہ ان کے نیچے نہریں جاری ہوں گی، ان میں وہ ہمیشہ رہیں گے اور وعدہ ہے، ستھرے مکانوں کا ہمیشگی کے باغوں میں اور اللہ کی رضامندی جو سب سے بڑھ کر ہے یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 819,
      "text": "اے نبی، منکروں اور منافقوں سے جہاد کرو اور ان پر کڑے بن جاؤ اور ان کا ٹھکانا جہنم ہے اور وہ بہت برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ خدا کی قسم کھاتے ہیں کہ انھوں نے نہیں کہا حالاں کہ انھوں نے کفر کی بات کہی اور وہ اسلام کے بعد منکرہوگئے اور انھوں نے وہ چاہا جو انھیں حاصل نہ ہوسکی اور یہ صرف اس کا بدلہ تھا کہ ان کو اللہ اوررسول نے اپنے فضل سے غنی کردیا اگر وہ توبہ کریں تو ان کے حق میں بہتر ہے اور اگر وہ اعراض کریں تو خدا ان کو درد ناک عذاب دے گا دنیا میں بھی اور آخرت میں بھی اور زمین میں ان کا نہ کوئی حمایتی ہوگا اور نہ مدد گار"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں وہ بھی ہیں جنھوں نے اللہ سے عہد کیا کہ اگر اس نے ہم کو اپنے فضل سے عطا کیا تو ہم ضرور صدقہ کریں گے اور ہم صالح بن کر رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب اللہ نے ان کو اپنے فضل سے عطا کیا تو وہ بخل کرنے لگے اور برگشتہ ہوکر انھوں نے منہ پھیرلیا"
    },
    {
      "resource_id": 819,
      "text": "پس اللہ نے ان کے دلوں میں نفاق بٹھا دیا اس دن تک کے ليے جب کہ وہ اس سے ملیں گے، اس سبب سے کہ انھوں نے اللہ سے کيے ہوئے وعدہ کی خلاف ورزی کی اور اس سبب سے کہ وہ جھوٹ بولتے رہے"
    },
    {
      "resource_id": 819,
      "text": "کیا انھیں خبر نہیں کہ اللہ ان کے راز اور ان کی سرگوشی کو جانتا ہے اور اللہ تمام چھپی ہوئی باتوں کو جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگ جو طعن کرتے ہیں ان مومنوں پر جو دل کھول کر صدقات دیتے ہیں اور جو صرف اپنی محنت مزدوری سے انفاق کرتے ہیں ، وہ ان کا مذاق اڑاتے ہیں  اللہ ان مذاق اڑانے والوں کا مذاق اڑاتا ہے اور ان کے ليے درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "تم ان کے ليے معافی کی درخواست کرو یا نہ کرو، اگر تم ستر مرتبہ انھیں معاف کرنے کی درخواست کرو گے تو اللہ ان کو معاف کرنے والا نہیں  یہ اس ليے کہ انھوں نے اللہ اور رسول کا انکار کیا اور اللہ نافرمانوں کو راہ نہیں دکھاتا"
    },
    {
      "resource_id": 819,
      "text": "پیچھے رہ جانے والے اللہ کے رسول سے پیچھے بیٹھ رہنے پر بہت خوش ہوئے اور ان کو گراں گزرا کہ وہ اپنے مال اور جان سے اللہ کی راہ میں جہاد کریں  اور انھوں نے کہا کہ گرمی میں نہ نکلو کہہ دو کہ دوزخ کی آگ اس سے زیادہ گرم ہے، کاش انھیں سمجھ ہوتی"
    },
    {
      "resource_id": 819,
      "text": "پس وہ ہنسیں کم اور روئیں زیادہ، اس کے بدلے میں جو وہ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پس اگر اللہ تم کو ان میں سے کسی گروہ کی طرف واپس لائے اور وہ تم سے جہاد کے ليے نکلنے کی اجازت مانگیں تو کہہ دینا کہ تم میرے ساتھ کبھی نہیں چلو گے اور نہ میرے ساتھ ہوکر کسی دشمن سے لڑو گے تم نے پہلی بار بھی بیٹھ رہنے کو پسند کیا تھا، پس پیچھے رہنے والوں کے ساتھ بیٹھے رہو"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں سے جو کوئی مرجائے، اس پر تم کبھی نماز نہ پڑھو اور نہ اس کی قبر پر کھڑے ہو بے شک انھوں نے اللہ اور اس کے رسول کا انکار کیا اور وہ اس حال میں مرے کہ وہ نافرمان تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے مال اور ان کی اولاد تم کو تعجب میں نہ ڈالیں  اللہ تو بس یہ چاہتا ہے کہ ان کے ذریعے سے ان کو دنیا میں عذاب دے اور ان کی جانیں اس حال میں نکلیں کہ وہ منکر ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور جب کوئی سورہ اترتی ہے کہ اللہ پر ایمان لاؤ اور اس کے رسول کے ساتھ جہاد کرو تو ان کے مقدور والے تم سے رخصت مانگنے لگتے ہیں اور کہتے ہیں کہ ہم کو چھوڑ دیجيے کہ ہم یہاں ٹھہرنے والوں کے ساتھ رہ جائیں"
    },
    {
      "resource_id": 819,
      "text": "انھوں نے اس کو پسند کیا کہ پیچھے رہنے والی عورتوں کے ساتھ رہ جائیں  اور ان کے دلو ں پر مہر کردی گئی پس وہ کچھ نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "لیکن رسول اور جو لوگ اس کے ساتھ ایمان لائے ہیں ، انھوں نے اپنے مال اور جان سے جہاد کیا اور انھیں کے ليے ہیں خوبیاں اور وہی فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "ان کے ليے اللہ نے ایسے باغ تیار کر رکھے ہیں جن کے نیچے نہریں بہتی ہیں  ان میں وہ ہمیشہ رہیں گے یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 819,
      "text": "بدوی عربوں میں سے بھی بہانہ کرنے والے آئے کہ انھیں اجازت مل جائے اور جو اللہ اور اس کے رسول سے جھوٹ بولے، وہ بیٹھ رہے ان میں سے جنھوں نے انکار کیا ان کو ایک درد ناک عذاب پکڑے گا"
    },
    {
      "resource_id": 819,
      "text": "کوئی گناہ کمزوروں پر نہیں ہے اور نہ بیماروں پر اور نہ ان پر جو خرچ کرنے کو کچھ نہیں پاتے جب کہ وہ اللہ اور اس کے رسول کے ساتھ خیر خواہی کریں  نیک کاروں پر کوئی الزام نہیں اور اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور نہ ان لوگوں پر کوئی الزام ہے کہ جب وہ تمھارے پاس آئے کہ تم ان کو سواری دو تم نے کہا کہ میرے پاس کوئی چیز نہیں کہ تم کو اس پر سوار کردوں تو وہ اس حال میں واپس ہوئے کہ ان کی آنکھوں سے آنسو جاری تھے اس غم میں کہ انھیں کچھ میسر نہیں جو وہ خرچ کریں"
    },
    {
      "resource_id": 819,
      "text": "الزام تو بس ان لوگوں پر ہے جو تم سے اجازت مانگتے ہیں حالاں کہ وہ مال دار ہیں  وہ اس پر راضی ہوگئے کہ پیچھے رہنے والی عورتوں کے ساتھ رہ جائیں اور اللہ نے ان کے دلو ں پر مہر کردی، پس وہ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "تم جب ان کی طرف پلٹو گے تو وہ تمھارے سامنے عذرات پیش کریں گے کہہ دو کہ بہانے نہ بناؤ ہم ہر گز تمھاری بات نہ مانیں گے بے شک اللہ نے ہم کو تمھارے حالات بتادئے ہیں  اب اللہ اور رسول تمھارے عمل کو دیکھیں گے پھر تم اس کی طرف لوٹائے جاؤ گے جو کھلے اور چھپے کا جاننے والا ہے، وہ تم کو بتادے گا جو کچھ تم کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ تمھاری واپسی پر تمھارے سامنے اللہ کی قسمیں کھائیں گے تاکہ تم ان سے درگزر کرو پس تم ان سے درگزر کرو بے شک وہ ناپاک ہیں اور ان کا ٹھکانا جہنم ہے بدلہ میں اس کے جو وہ کرتے رہے"
    },
    {
      "resource_id": 819,
      "text": "وہ تمھارے سامنے قسمیں کھائیں گے کہ تم ان سے راضی ہوجاؤ اگر تم ان سے راضی بھی ہوجاؤ تو اللہ نافرمان لوگوں سے راضی ہونے والا نہیں"
    },
    {
      "resource_id": 819,
      "text": "دیہات والے کفر و نفاق میں زیادہ سخت ہیں اور وہ اسی لائق ہیں کہ اللہ نے اپنے رسول پر جو کچھ اتارا ہے اس کے حدود سے بے خبر رہیں  اور اللہ سب کچھ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور دیہاتیوں میں ایسے بھی ہیں جو خدا کی راہ میں خرچ کو ایک تاوان سمجھتے ہیں اور تمھارے ليے زمانہ کی گردشوں کے منتظر ہیں  بری گردش خود انھیں پر ہے اور اللہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور دیہاتیوں میں وہ بھی ہیں جو اللہ پر اور آخرت کے دن پر ایمان رکھتے ہیں اور جو کچھ خرچ کرتے ہیں ، وہ اس کو اللہ کے یہاں قرب کا اور رسول کی دعائیں لینے کا ذریعہ بناتے ہیں  ہا ں بے شک وہ ان کے ليے قرب کا ذریعہ ہے اللہ ان کو اپنی رحمت میں داخل کرے گا یقیناً اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اور مہاجرین و انصار میں جو لوگ سابق اور مقدم ہیں اور جنھوں نے خوبی کے ساتھ ان کی پیروی کی، اللہ ان سے راضی ہوا اور وہ اس سے راضی ہوئے اور اللہ نے ان کے ليے ایسے باغ تیار کر رکھے ہیں جن کے نیچے نہریں بہتی ہوں گی وہ ان میں ہمیشہ رہیں گے یہی ہے بڑی کامیابی"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے گرد و پیش جو دیہاتی ہیں ان میں منافق ہیں اور مدینہ والوں میں بھی منافق ہیں  وہ نفاق پر جم گئے ہیں  تم ان کو نہیں جانتے، ہم ان کو جانتے ہیں  ہم ان کو دہرا عذاب دیں گے پھر وہ ایک عذاب عظیم کی طرف بھیجے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کچھ اور لوگ ہیں جنھوں نے اپنے قصوروں کا اعتراف کرلیا ہے انھوں نے ملے جلے عمل کيے تھے، کچھ بھلے اور کچھ برے امید ہے کہ اللہ ان پر توجہ کرےبے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "تم ان کے مالوں میں سے صدقہ لو، اس سے تم ان کو پاک کرو گے اور ان کا تزکیہ کرو گے اور تم ان کے ليے دعا کرو بے شک تمھاری دعا ان کے ليے وجہِ تسکین ہوگی اللہ سب کچھ سننے والا، جاننے والاہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ نہیں جانتے کہ اللہ ہی اپنے بندوں کی تو بہ قبول کرتا ہے اور وہی صدقات کو قبول کرتا ہے اور اللہ توبہ قبول کرنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ عمل کرو، اللہ اور اس کا رسول اور اہلِ ایمان تمھارے عمل کو دیکھیں گے اور تم جلد اس کے پاس لوٹائے جاؤ گے جو تمام کھلے اور چھپے کو جانتا ہے وہ تم کو بتادے گا جو کچھ تم کر رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "کچھ دوسرے لوگ ہیں جن کا معاملہ ابھی خداکا حکم آنے تک ٹھہرا ہوا ہے، یا وہ ان کو سزا دے گا یا ان کی توبہ قبول کرے گا، اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں ایسے بھی ہیں جنھوں نے ایک مسجد بنائی نقصان پہنچانے کے ليے اور کفر کے ليے اور اہل ایمان میں پھوٹ ڈالنے کے ليے اور اس ليے تاکہ کمین گاہ فراہم کریں اس شخص کے ليے جو پہلے سے اللہ اور اس کے رسول سے لڑ رہا ہے اور یہ لوگ قسمیں کھائیں گے کہ ہم نے تو صرف بھلائی چاہی تھی اور اللہ گواہ ہے کہ وہ جھوٹے ہیں"
    },
    {
      "resource_id": 819,
      "text": "تم اس عمارت میں کبھی کھڑے نہ ہونا البتہ جس مسجد کی بنیاد اول دن سے تقوی پر پڑی ہے، وہ اس لائق ہے کہ تم اس میں کھڑے ہو اس میں ایسے لوگ ہیں جو پاک رہنے کو پسند کرتے ہیں اور اللہ پاک رہنے والوں کو پسند کرتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ شخص بہتر ہے جس نے اپنی عمارت کی بنیاد خدا سے ڈر پر اور خدا کی خوشنودی پر رکھی، یا وہ شخص بہتر ہے جس نے اپنی عمارت کی بنیاد ایک کھائی کے کنارے پر رکھی جو گرنے کو ہے پھر وہ عمارت اس کو لے کر جہنم کی آگ میں گر پڑی اور اللہ ظالم لوگوں کو راہ نہیں دکھاتا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ عمارت جو انھوں نے بنائی ہمیشہ ان کے دلوں میں شک کی بنیاد بنی رہے گی بجز اس کے کہ ان کے دل ہی ٹکڑے ہوجائیں  اور اللہ علیم ، حکیم ہے"
    },
    {
      "resource_id": 819,
      "text": "بلاشبہ اللہ نے مومنوں سے ان کی جان اور ان کے مال کو خرید لیا ہے جنت کے بدلے وہ اللہ کی راہ میں لڑتے ہیں  پھر مارتے ہیں اور مارے جاتے ہیں  یہ اللہ کے ذمہ ایک سچا وعدہ ہے، تورات میں اور انجیل میں اور قرآن میں  اور اللہ سے بڑھ کر اپنے عہد کو پورا کرنے والا کون ہے پس تم خوشیاں کرو اس معاملہ پر جو تم نے اللہ سے کیا ہے اور یہی ہے سب سے بڑی کامیابی"
    },
    {
      "resource_id": 819,
      "text": "وہ توبہ کرنے والے ہیں  عبادت کرنے والے ہیں  حمد کرنے والے ہیں  خدا کی راہ میں پھرنے والے ہیں  رکوع کرنے والے ہیں  سجدہ کرنے والے ہیں  بھلائی کا حکم کرنے والے ہیں  برائی سے روکنے والے ہیں  اللہ کی حدوں کا خیال رکھنے والے ہیں  اور مومنوں کو خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "نبی کو اور ان لوگوں کو جو ایمان لائے ہیں روا نہیں کہ وہ مشرکوں کے ليے مغفرت کی دعا کریں ، چاہے وہ ان کے رشتہ دار ہی ہوں جب کہ ان پر کھل چکا کہ یہ جہنم میں جانے والے لوگ ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور ابراہیم کا اپنے باپ کے ليے مغفرت کی دعا مانگنا صرف اس وعدہ کے سبب سے تھا جو اس نے اس سے کرلیاتھا پھر جب اس پر کھل گیا کہ وہ اللہ کا دشمن ہے تو وہ اس سے بے تعلق ہوگیا بے شک ابراہیم بڑا نرم دل اور بردبار تھا"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ کسی قوم کو ہدایت دینے کے بعد گمراہ نہیں کرتا جب تک ان کو صاف صاف وہ چیزیں بتا نہ دے جن سے انھیں بچنا ہے، بے شک اللہ ہر چیز کا علم رکھتاہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ہی کی سلطنت ہے آسمانوں میں اور زمین میں ، وہ جلاتا ہے ا ور وہی مارتا ہے اور اللہ کے سوا نہ تمھارا کوئی دوست ہے اور نہ مدد گار"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے نبی پر اور مہاجرین و انصار پر توجہ فرمائی جنھوں نے تنگی کے وقت میں نبی کا ساتھ دیا، بعد اس کے کہ ان میں سے کچھ لوگوں کے دل کجی کی طرف مائل ہوچکے تھے پھر اللہ نے ان پر توجہ فرمائی بے شک اللہ ان پر مہربان ہے، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان تینوں پر بھی اس نے توجہ فرمائی جن کا معاملہ اٹھا رکھا گیا تھا یہاں تک کہ جب زمین اپنی وسعت کے باوجود ان پر تنگ ہوگئی اور وہ خود اپنی جانوں سے تنگ آگئے اور انھوں نے سمجھ لیا کہ اللہ سے بچنے کے ليے خود اللہ کے سوا کوئی جائے پناہ نہیں  پھر اللہ ان کی طرف پلٹا تاکہ وہ اس کی طرف پلٹ آئیں  بے شک اللہ توبہ قبول کرنے والا، رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ سے ڈرو اور سچے لوگوں کے ساتھ رہو"
    },
    {
      "resource_id": 819,
      "text": "مدینہ والوں اور اطراف کے بدویوں کے ليے زیبا نہ تھا کہ وہ اللہ کے رسول کو چھوڑ کر پیچھے بیٹھ رہیں اور نہ یہ کہ اپنی جان کو اس کی جان سے عزیز رکھیں  یہ اس ليے کہ جو پیاس اور تھکان اور بھوک بھی ان کو خدا کی راہ میں لاحق ہوتی ہے اور جو قدم بھی وہ منکروں کو رنج پہنچانے والا اٹھاتے ہیں اور جو چیز بھی وہ دشمن سے چھینتے ہیں ، ان کے بدلے میں ان کے ليے ایک نیکی لکھ دی جاتی ہے اللہ نیکی کرنے والوں کا اجر ضائع نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "اور جو چھوٹا یا بڑا خرچ انھوں نے کیا اور جو میدان انھوں نے طے کيے، وہ سب ان کے ليے لکھا گیا تاکہ اللہ ان کے عمل کا اچھے سے اچھا بدلہ دے"
    },
    {
      "resource_id": 819,
      "text": "اور یہ ممکن نہ تھا کہ اہلِ ایمان سب کے سب نکل کھڑے ہوں  تو ایسا کیوں نہ ہوا کہ ان کے ہر گروہ میں سے ایک حصہ نکل کر آتا، تاکہ وہ دین میں گہری سمجھ پیدا کرتا اور واپس جاکر اپنی قوم کے لوگوں کو آگاہ کرتا تاکہ وہ بھی پرہیز کرنے والے بنتے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، ان منکروں سے جنگ کرو جو تمھارے آس پاس ہیں اور چاہيے کہ وہ تمھارے اندر سختی پائیں اور جان لو کہ اللہ ڈرنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب کوئی سورہ اترتی ہے تو ان میں سے بعض کہتے ہیں کہ اس نے تم میں سے کس کا ایمان زیادہ کردیا پس جو ایمان والے ہیں ، ان کا اس نے ایمان زیادہ کردیا اور وہ خوش ہو رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں کے دلوں میں روگ ہے تو اس نے بڑھادی ان کی گندگی پر گندگی اور وہ مرنے تک منکرہی رہے"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ دیکھتے نہیں کہ وہ ہر سال ایک بار یا دو بار آزمائش میں ڈالے جاتے ہیں ، پھر بھی نہ تو بہ کرتے ہیں اور نہ سبق حاصل کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جب کوئی سورہ اتاری جاتی ہے تو یہ لوگ ایک دوسرے کو دیکھتے ہیں کہ کوئی دیکھتا تو نہیں ، پھر چل دیتے ہیں  اللہ نے ان کے دلوں کو پھیردیا اس وجہ سے کہ یہ سمجھ سے کام لینے والے لوگ نہیں ہیں"
    },
    {
      "resource_id": 819,
      "text": "تمھارے پاس ایک رسول آیا ہے جو خود تم میں سے ہے تمھارا نقصان میں پڑنا اس پرشاق ہے وہ تمھاری بھلائی کا حریص ہے ایمان والوں پر نہایت شفیق اور مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر بھی اگر وہ منہ پھیریں تو کہہ دو کہ اللہ میرے ليے کافی ہے اس کے سوا کوئی معبود نہیں  اسی پر میں نے بھروسہ کیا اور وہی مالک ہے عرش عظیم کا"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "9" }
  }
}
