{
  "translations": [
    {
      "resource_id": 83,
      "text": "Dios y Su Mensajero están exentos de responsabilidad sobre el pacto<sup foot_note=168602>1</sup> que habíais celebrado con los idólatras<sup foot_note=168603>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "[Los que combatieron a los musulmanes en la península arábiga] pueden transitar [con libertad y seguridad] por la tierra<sup foot_note=168604>1</sup> cuatro meses. Sabed que no podréis eludir a Dios, porque será Dios Quien afrente a los que se negaron a creer."
    },
    {
      "resource_id": 83,
      "text": "Dios y Su Mensajero anuncian a toda la gente en el día más importante de la peregrinación<sup foot_note=168605>1</sup>, que Dios ya no tiene ningún pacto con los idólatras, ni tampoco Su Mensajero. [¡Oh, idólatras!] Si os arrepentís [y abandonáis la incredulidad] será mejor para vosotros, pero si se rehusáis no podréis escapar de Dios. A los que se negaron a creer anúnciales que recibirán un castigo doloroso<sup foot_note=168606>2</sup>,"
    },
    {
      "resource_id": 83,
      "text": "excepto aquellos que no hayan quebrantado los pactos que celebrasteis con ellos ni hayan apoyado a nadie contra vosotros. Respetad el pacto convenido con ellos hasta el plazo acordado. Dios ama a los piadosos [que respetan los acuerdos]."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando hayan pasado los meses sagrados<sup foot_note=168607>1</sup>, ejecutad a esos idólatras<sup foot_note=168608>2</sup> dondequiera que les encontréis. [Para lograrlo] capturadles, sitiadles y acechadles en todo lugar. Pero si se arrepienten [y aceptan el Islam], cumplen con la oración prescrita y pagan el zakat, dejadlos en paz<sup foot_note=168609>3</sup>. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Si alguno de los idólatras te pidiera protección, dale asilo para que así recapacite y escuche la Palabra de Dios, luego [si no reflexiona] ayúdalo a alcanzar un lugar seguro. Esto es porque son gente que no sabe."
    },
    {
      "resource_id": 83,
      "text": "¿Cómo podrían Dios y Su Mensajero tener un pacto con los idólatras [siendo que ellos no dudaron en combatirles]? Pero si aquellos con quienes pactasteis anteriormente junto a la Mezquita Sagrada [en La Meca] cumplen lo pactado, cumplidlo vosotros también. Dios ama a los piadosos [que respetan los pactos]."
    },
    {
      "resource_id": 83,
      "text": "¿Cómo [podría tenerse un pacto con ellos siendo que] si obtuvieran una victoria sobre vosotros no tendrían compasión ni respetarían lazo familiar? Quieren agradaros con sus palabras, pero sus corazones os rechazan. La mayoría de ellos son perversos."
    },
    {
      "resource_id": 83,
      "text": "Han cambiado los signos de Dios por un precio vil y apartan a la gente del sendero de Dios. ¡Qué pésimo es lo que hacen!"
    },
    {
      "resource_id": 83,
      "text": "No respetan pacto ni compromiso con los creyentes. Ellos son los transgresores."
    },
    {
      "resource_id": 83,
      "text": "Pero si se arrepienten<sup foot_note=168610>1</sup>, cumplen con la oración prescrita y pagan el zakat, entonces [perdonadles y sabed que ahora] son vuestros hermanos en la religión. Así es como explico detalladamente los preceptos a quienes los comprenden."
    },
    {
      "resource_id": 83,
      "text": "Si quebrantan sus juramentos después de haber celebrado un pacto y se burlan de vuestra religión, combatid a los líderes de la incredulidad, pues ellos no respetan los pactos. Quizás así dejen de agrediros."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no combatiríais a quienes faltan a sus juramentos y planearon expulsar al Mensajero, y fueron ellos los que comenzaron primero [con la agresión]? ¿Acaso les teméis? Sabed que Dios es más digno de que Le teman, si es que sois creyentes."
    },
    {
      "resource_id": 83,
      "text": "Combatidles, pues Dios les castigará a través de vuestras manos, los humillará, os concederá el triunfo sobre ellos y curará así los pechos de los creyentes,"
    },
    {
      "resource_id": 83,
      "text": "retirando la ira que hay en ellos. Dios acepta el arrepentimiento de quien quiere. Dios lo sabe todo, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso creéis que no se os pondrá a prueba, cuando Dios quiere que se evidencie quiénes combaten verdaderamente [por Su causa] y solo toman como aliados a Dios, a Su Mensajero y a los creyentes? Dios está bien informado de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "No es propio que los idólatras construyan y mantengan las mezquitas de Dios<sup foot_note=168611>1</sup>, cuando [con sus creencias y acciones] dan testimonio de su incredulidad [en Dios]. Sus obras serán en vano, y sufrirán eternamente en el Infierno."
    },
    {
      "resource_id": 83,
      "text": "Las mezquitas de Dios deben ser construidas y mantenidas por aquellos que creen en Él, en el Día del Juicio, cumplen con la oración, pagan el zakat, y no temen sino a Dios. Porque ellos son los que siguen la guía."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, incrédulos!] ¿Acaso creéis que quienes proveen agua a los peregrinos y quienes se encargan del cuidado de la Mezquita Sagrada son equiparables a aquellos que creen en Dios, en el Día del Juicio y luchan por la causa de Dios? Sabed que no pueden equipararse ante Dios. Dios no guía a los opresores."
    },
    {
      "resource_id": 83,
      "text": "Los creyentes que emigraron y contribuyeron a la causa de Dios con sus bienes materiales y sus personas, tienen un grado muy elevado ante Dios. Ellos son los bienaventurados."
    },
    {
      "resource_id": 83,
      "text": "Su Señor les albricia [que serán recompensados] con Su misericordia, Su complacencia, y con jardines donde gozarán de delicias inagotables."
    },
    {
      "resource_id": 83,
      "text": "Vivirán en ellos por toda la eternidad. Dios les tiene reservada una recompensa grandiosa."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No toméis a vuestros padres y hermanos como aliados si éstos prefieren la incredulidad a la fe; quien de vosotros les tome a ellos por aliados será de los opresores<sup foot_note=168612>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Si vuestros padres, hijos, hermanos, cónyuges y familiares, los bienes materiales que hayan adquirido, los negocios que temáis perder, y las propiedades que poseáis y os agraden, son más amados para vosotros que Dios, Su Mensajero y la lucha por Su causa, esperad que os sobrevenga el castigo de Dios [que pronto llegará]. Dios no guía a los corruptos."
    },
    {
      "resource_id": 83,
      "text": "[Recordad que] Dios os socorrió en muchas ocasiones, como el día de [la batalla de] Hunain, cuando os vanagloriabais de vuestra superioridad numérica, pero de nada os valió y os resultó estrecha la Tierra [para escapar cuando os atacaron los idólatras] a pesar de su vastedad, y huisteis."
    },
    {
      "resource_id": 83,
      "text": "Pero Dios hizo descender el sosiego sobre Su Mensajero y sobre los creyentes, e hizo descender tropas [de ángeles] que no veíais y castigó a los que se negaban a creer [con una derrota]. Así es como Dios castiga a los que se niegan a creer."
    },
    {
      "resource_id": 83,
      "text": "Luego, Dios perdonó a quienes se arrepintieron [y abrazaron el Islam]. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Los idólatras son impuros<sup foot_note=168613>1</sup>, que no se acerquen a la Mezquita Sagrada<sup foot_note=168614>2</sup> después de este año<sup foot_note=168615>3</sup>. No temáis padecer por ello pobreza o necesidad alguna, que si Dios quiere os proveerá con Su gracia. Dios todo lo sabe, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Luchad contra quienes no creen en Dios ni en el Día del Juicio, no respetan lo que Dios y Su Mensajero han vedado y no siguen la verdadera religión [el Islam] de entre aquellos de la Gente del Libro [que os hayan agredido], a menos que acepten pagar un impuesto<sup foot_note=168616>1</sup> con humildad."
    },
    {
      "resource_id": 83,
      "text": "Dicen [algunos] judíos: “‘Uzeir es el hijo de Dios<sup foot_note=168617>1</sup>”, y los cristianos dicen: “El Mesías es el hijo de Dios”. Éstas son solo palabras [sin fundamento] que salen de sus bocas, asemejándose por ello a los incrédulos que les precedieron. ¡Que Dios les destruya! ¡Cómo pueden ser tan desviados!"
    },
    {
      "resource_id": 83,
      "text": "Tomaron [los judíos] a sus rabinos y [los cristianos] a sus monjes y al Mesías, hijo de María, por divinidades<sup foot_note=168618>1</sup> en lugar de Dios. Pero solo se les había ordenado [en la Torá y el Evangelio] adorar a Dios, la única divinidad. No existe nada ni nadie con derecho a ser adorado salvo Él. ¡Glorificado sea! ¡Cómo pueden dedicar actos de adoración a otros!"
    },
    {
      "resource_id": 83,
      "text": "Pretenden extinguir la luz<sup foot_note=168619>1</sup> de Dios con sus palabras, pero Dios hará que Su luz prevalezca aunque esto desagrade a los que se niegan a creer."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien envió a Su Mensajero con la guía y la religión verdadera para que llegue a prevalecer sobre toda religión [falsa], aunque esto disguste a los idólatras."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Muchos de los rabinos y monjes se apropian del dinero ajeno sin derecho, y desvían [a la gente] del sendero de Dios. A aquellos que atesoren<sup foot_note=168620>1</sup> el oro y la plata y no contribuyan por la causa de Dios, anúnciales un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "El Día del Juicio, lo que atesoraron<sup foot_note=168621>1</sup> se tornará incandescente por el fuego del Infierno, y sus frentes, sus costados y sus espaldas serán marcados con ello. [Se les dirá:] “Esto es lo que atesorasteis, sufrid ahora su castigo”."
    },
    {
      "resource_id": 83,
      "text": "El número de meses para Dios es doce, porque así Él lo decretó el día que creó los cielos y la Tierra. De ellos, cuatro son sagrados<sup foot_note=168622>1</sup>. Así es en la religión verdadera. No obréis en contra de vosotros mismos durante estos meses<sup foot_note=168623>2</sup>. Combatid a los idólatras tal como ellos os combaten y sabed que Dios está con los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Cambiar los meses sagrados es acrecentar aún más la incredulidad<sup foot_note=168624>1</sup>. Así se extraviaron los que se negaron a creer, unos años lo declaraban [al combate] lícito durante determinados meses, mientras que otros años lo declaraban ilícito [durante esos mismos meses], pero siempre hacían que el número de meses sagrados fuera cuatro para que de esta manera coincidiera con el número de meses que Dios había decretado que fueran sagrados. Declaraban lícito lo que Dios había prohibido. [El demonio] les hizo ver sus malas obras como buenas. Sabed que Dios no guía a la gente que se niega a creer."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! ¿Por qué cuando se os convoca a combatir por la causa de Dios, respondéis con desgana? ¿Acaso preferís la vida mundanal a la otra? Los placeres mundanos son insignificantes respecto a los de la otra vida."
    },
    {
      "resource_id": 83,
      "text": "Si no respondéis a la llamada a combatir os azotará un castigo doloroso, y Dios os sustituirá por otro pueblo [que socorrerá al Profeta y combatirá por Su causa]. Sabed que no perjudicaréis a Dios en nada [si os negáis a combatir]. Dios tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Si no le socorréis [al Mensajero], sabed que Dios [no necesita de vosotros, pues ya] le auxilió aquella vez que los incrédulos le expulsaron [de La Meca], cuando estando en la caverna con su compañero [Abu Bakr]<sup foot_note=168625>1</sup>, le dijo: “No te entristezcas, pues Dios está con nosotros”. Entonces, Dios hizo descender Su sosiego sobre él [Abu Bakr], les socorrió con un ejército [de ángeles] que no veían, y dispuso que la palabra de los incrédulos se desvaneciera, y que la palabra de Dios fuera la que prevaleciera. Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "Marchad en la facilidad o en la dificultad. Combatid<sup foot_note=168626>1</sup> con vuestros bienes y vuestras vidas únicamente por la causa de Dios, eso es lo mejor para vosotros, si supierais."
    },
    {
      "resource_id": 83,
      "text": "Si hubiera sido por algo mundano fácil de conseguir o un viaje breve, te habrían seguido, pero la distancia [en la batalla de Tabuk] era muy larga [y por ello se negaron a salir a combatir]. Juraron por Dios que si hubieran podido, habrían salido con vosotros. Se destruyeron a sí mismos [con sus excusas falsas], pero Dios sabe que mienten."
    },
    {
      "resource_id": 83,
      "text": "¡Que Dios te disculpe [¡Oh, Muhámmad!]! ¿Por qué les has eximido sin antes corroborar quiénes decían la verdad y quiénes estaban mintiendo?"
    },
    {
      "resource_id": 83,
      "text": "En cambio, aquellos que creen en Dios y en el Día del Juicio no se excusan para que los eximas de la obligación de contribuir con sus bienes materiales y combatir. Dios sabe bien quiénes son los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Los que te presentan excusas para no alistarse [en el ejército] no creen en Dios ni en el Día del Juicio, sus corazones están llenos de dudas, y por sus dudas vacilan."
    },
    {
      "resource_id": 83,
      "text": "Si [los hipócritas] hubieran querido realmente combatir, se habrían preparado para tal fin; pero Dios no quiso que salieran [con vosotros] y les infundió desgana, y se les dijo: “Permaneced con quienes se quedan [por estar verdaderamente eximidos]”."
    },
    {
      "resource_id": 83,
      "text": "Si hubieran salido a combatir, os habrían confundido sembrando la discordia, pues entre vosotros hay quienes prestan oído a lo que dicen, pero Dios conoce bien a los injustos."
    },
    {
      "resource_id": 83,
      "text": "Ya antes pretendieron sembrar la sedición [cuando arribaste a Medina, ¡Oh, Muhámmad!] creando conflictos [entre los creyentes], hasta que la verdad fue revelada y se hizo manifiesta la voluntad de Dios, a pesar de que ellos lo detestaban."
    },
    {
      "resource_id": 83,
      "text": "Entre los hipócritas hubo quien te dijo: “[¡Oh, Muhámmad!] Permíteme quedarme y no me expongas a la tentación”<sup foot_note=168627>1</sup>. ¿Acaso no han caído en la tentación [del demonio al negarse a combatir]? El Infierno rodeará a los que se niegan a creer."
    },
    {
      "resource_id": 83,
      "text": "Si obtienes un éxito se disgustan<sup foot_note=168628>1</sup>, pero si recibes un revés dicen: “Ya habíamos tomado nuestras precauciones”, y se marchan alegres."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Solo nos sucede lo que Dios ha decretado para nosotros. Él es nuestro Protector, y a Dios se encomiendan los creyentes”."
    },
    {
      "resource_id": 83,
      "text": "Diles [a los hipócritas]: “Sabed que solo puede sucedernos una de dos cosas buenas<sup foot_note=168629>1</sup>, en cambio a vosotros, o bien Dios os enviará un castigo o hará que os derrotemos. Aguardad vuestro destino, que nosotros aguardamos el nuestro”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “[¡Oh, hipócritas!] Lo que donéis, de buena voluntad o por compromiso, no os será aceptado, porque sois gente perversa”."
    },
    {
      "resource_id": 83,
      "text": "Sabed que sus donaciones no son aceptadas<sup foot_note=168630>1</sup> porque no creen en Dios ni en Su Mensajero. Realizan la oración con desgana y hacen donaciones con desgana."
    },
    {
      "resource_id": 83,
      "text": "Que no te maravillen [¡Oh, Muhámmad!] sus bienes materiales ni sus hijos, porque Dios decretó que les sirvan de sufrimiento en esta vida y que sus almas mueran mientras están hundidos en la incredulidad."
    },
    {
      "resource_id": 83,
      "text": "Os juran por Dios que son de los vuestros, cuando en realidad no lo son, solo actúan por temor."
    },
    {
      "resource_id": 83,
      "text": "Si encontraran un refugio, una caverna o algún escondite, se dirigirían hacia allí presurosamente [para ocultarse y no combatir]."
    },
    {
      "resource_id": 83,
      "text": "De entre ellos<sup foot_note=168631>1</sup> hay quienes te critican por cómo repartes las caridades [¡Oh, Muhámmad!]. Si les das de ellas [todo lo que pretenden] quedan satisfechos, pero si no lo haces se molestan."
    },
    {
      "resource_id": 83,
      "text": "[Sería mejor para ellos] que se conformaran con el reparto de Dios y Su Mensajero, y dijeran: “Nos basta con Dios, y Dios nos concederá de Su favor y [repartirá entre nosotros] Su Mensajero. De Dios anhelamos que nos conceda bendiciones”."
    },
    {
      "resource_id": 83,
      "text": "El zakat debe ser distribuido entre los pobres<sup foot_note=168632>1</sup>, los necesitados<sup foot_note=168633>2</sup>, los que trabajan en su recaudación y distribución, aquellos cuyos corazones se desea ganar<sup foot_note=168634>3</sup>, la liberación de los prisioneros<sup foot_note=168635>4</sup>, los endeudados<sup foot_note=168636>5</sup>, la causa de Dios<sup foot_note=168637>6</sup> y el viajero insolvente<sup foot_note=168638>7</sup>. Esto es un deber prescrito por Dios, y Dios lo sabe todo, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Entre ellos hay [hipócritas] quienes critican al Profeta y dicen: “Escucha todo lo que le dicen”, pero ello es para su bien. Él<sup foot_note=168639>1</sup> cree en Dios, confía en [la palabra de] los creyentes y es una misericordia para quienes de vosotros [realmente] habéis llegado a creer. Quienes calumnien al Mensajero de Dios recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "[Un grupo de hipócritas] os juran por Dios con el fin de que os complazcáis con ellos<sup foot_note=168640>1</sup>. Pero es de Dios y Su Mensajero de quienes deberían buscar su complacencia, si es que realmente son creyentes."
    },
    {
      "resource_id": 83,
      "text": "¿No saben acaso que quien se enfrente a Dios y a Su Mensajero estará perpetuamente en el fuego del Infierno? Ésa es la humillación más terrible."
    },
    {
      "resource_id": 83,
      "text": "Los hipócritas temían que un capítulo [del Corán] como éste fuera revelado y pusiera en evidencia lo que [realmente] hay en sus corazones. Diles [¡Oh, Muhámmad!]: “Burlaos [de la religión], que Dios pondrá al descubierto lo que tanto teméis”."
    },
    {
      "resource_id": 83,
      "text": "Pero si les preguntas<sup foot_note=168641>1</sup>, te dicen: “Solo bromeábamos y nos entreteníamos”. Diles: “¿Acaso os burlabais de Dios, de Sus preceptos y de Su Mensajero?"
    },
    {
      "resource_id": 83,
      "text": "No os excuséis, habéis demostrado ahora vuestra incredulidad a pesar de haber expresado vuestro testimonio de fe anteriormente”<sup foot_note=168642>1</sup>. Perdonaré a un grupo de vosotros<sup foot_note=168643>2</sup>, pero castigaré a otro grupo por haber sido transgresor."
    },
    {
      "resource_id": 83,
      "text": "Los hipócritas y las hipócritas son aliados unos de otros, incitan al mal y prohíben hacer el bien, y se niegan a hacer caridades. Se han olvidado de Dios y por eso Él se ha olvidado de ellos [dejándoles fuera de Su misericordia]. Los hipócritas están en el desvío."
    },
    {
      "resource_id": 83,
      "text": "Dios ha prometido a los hipócritas, a las hipócritas y a los que se niegan a creer que serán castigados con el fuego del Infierno donde sufrirán eternamente; eso será suficiente [castigo] para ellos. Dios les maldecirá y recibirán un castigo incesante."
    },
    {
      "resource_id": 83,
      "text": "De la misma manera Dios castigó a otros pueblos del pasado que eran más fuertes que vosotros, tenían más riquezas y más hijos, y disfrutaban de lo que Dios les había concedido. Ahora disfrutáis [de lo que Dios os ha concedido], pero os sumergís en la injusticia tal como ellos lo hicieron. Sus obras no les servirán en esta vida ni en la otra. Ellos son los verdaderos perdedores."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no les han sido relatadas las historias de otros pueblos del pasado, como el pueblo de Noé, ‘Ad, Zamud, el pueblo de Abraham, la gente de Madián y las dos ciudades que fueron destruidas<sup foot_note=168644>1</sup>? Se les presentaron sus Mensajeros con las pruebas evidentes [pero los rechazaron]. Dios no fue injusto con ellos [al castigarlos], sino que ellos fueron injustos consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "Los creyentes y las creyentes son aliados unos de otros, ordenan el bien y prohíben el mal, cumplen con la oración prescrita, pagan el zakat y obedecen a Dios y a Su Mensajero. De ellos Dios tendrá misericordia. Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "A los creyentes y a las creyentes Dios les ha prometido jardines [en el Paraíso] por donde corren ríos, en los que disfrutarán por toda la eternidad, y hermosas moradas en los jardines del Edén. Pero alcanzar la complacencia de Dios es aún superior. ¡Ese es el éxito grandioso!"
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Profeta! Lucha contra los incrédulos y los hipócritas [que te ataquen], y sé severo con ellos. Su morada será el Infierno. ¡Qué pésimo destino!"
    },
    {
      "resource_id": 83,
      "text": "[Los hipócritas] juran por Dios que no dijeron nada [en contra de la religión de Dios y de Su Mensajero], y he aquí que sí dijeron palabras que evidenciaban su incredulidad, y así renegaron después de haber aceptado el Islam [exteriormente]. También se confabularon para algo que finalmente no pudieron conseguir<sup foot_note=168645>1</sup>. ¡Y nada pueden objetar [a la Fe] excepto que Dios les ha enriquecido y [ha hecho que] Su Mensajero [les enriquezca] de Su favor! Mejor sería que se arrepintieran, porque si no lo hacen, Dios les infligirá un castigo doloroso en esta vida y en la otra, y no tendrán en la Tierra protector ni defensor alguno."
    },
    {
      "resource_id": 83,
      "text": "Entre ellos hay quienes hacen una promesa a Dios diciendo: “Si Dios nos agracia haremos caridades y seremos de los virtuosos”."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando Dios les bendijo con bienes materiales, se mostraron avaros y le dieron la espalda<sup foot_note=168646>1</sup> con desdén."
    },
    {
      "resource_id": 83,
      "text": "Dios les infundió la hipocresía en sus corazones, que perdurará hasta el día en que se encontrarán con Él. Eso fue por no cumplir su promesa con Dios y por haber mentido."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no saben que Dios conoce sus intenciones y sus conspiraciones? Dios conoce bien lo oculto."
    },
    {
      "resource_id": 83,
      "text": "Ellos critican a los creyentes que hacen obras voluntarias dando donaciones generosas<sup foot_note=168647>1</sup>, y se burlan también de quienes no encuentran qué dar, salvo con un gran esfuerzo<sup foot_note=168648>2</sup>. Dios les pondrá a ellos en ridículo y recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Es igual [¡Oh, Muhámmad!] que pidas perdón por ellos o que no lo hagas. Aunque pidieras perdón por ellos setenta veces, Dios no les perdonaría, porque no han creído en Dios ni en Su Mensajero, y Dios no guía a los perversos."
    },
    {
      "resource_id": 83,
      "text": "Los que no participaron [en la batalla de Tabuk] se alegraron por rezagarse contrariando las órdenes del Mensajero. Se negaron a contribuir y luchar por la causa de Dios, y dijeron: “No marchéis [a combatir] con este calor”. Diles [¡Oh, Muhámmad!]: “El calor del fuego del Infierno es más intenso aún”. Si comprendierais."
    },
    {
      "resource_id": 83,
      "text": "Que rían un poco [en este mundo], porque llorarán mucho [en el Infierno] como retribución por lo que cometieron."
    },
    {
      "resource_id": 83,
      "text": "Si Dios te trae nuevamente [después de la batalla de Tabuk] ante un grupo de ellos [los hipócritas], y te piden permiso para salir a combatir [en otra batalla], diles: “No marcharéis ni combatiréis conmigo contra un enemigo jamás, porque os complacisteis en rezagaros la primera vez; quedaos entonces con los que se rezagan”."
    },
    {
      "resource_id": 83,
      "text": "Cuando alguno de ellos muera, no ores ni te detengas junto a su tumba [para rogar por él], porque no creyeron en Dios ni en Su Mensajero, y murieron en la desobediencia [a Dios]."
    },
    {
      "resource_id": 83,
      "text": "Que no te maravillen sus bienes materiales ni sus hijos, pues Dios quiso castigarlos con ellos en esta vida, y que mueran [hundiéndose] en la incredulidad."
    },
    {
      "resource_id": 83,
      "text": "Cuando es revelado un capítulo [del Corán] en el que se les ordena creer en Dios y combatir junto al Mensajero, los que están en condiciones de ir se excusan diciéndote: “Permítenos quedarnos con los eximidos”."
    },
    {
      "resource_id": 83,
      "text": "Por haber preferido quedarse con los eximidos, Dios ha bloqueado sus corazones y no pueden discernir."
    },
    {
      "resource_id": 83,
      "text": "El Mensajero y quienes creen en él luchan con sus bienes materiales y sus personas. Ellos recibirán las bondades [en esta vida y en la otra], y serán quienes [finalmente] triunfen."
    },
    {
      "resource_id": 83,
      "text": "Dios tiene reservado para ellos jardines [en el Paraíso] por donde corren ríos, donde morarán por toda la eternidad. Ése es el triunfo grandioso."
    },
    {
      "resource_id": 83,
      "text": "Se presentaron algunos beduinos [ante ti, ¡Oh, Muhámmad!] pidiéndote permiso para no ir a luchar sin excusa válida, pero los [hipócritas] que mintieron a Dios y a Su Mensajero se quedaron sin excusarse siquiera. A estos incrédulos Dios les infligirá un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Los débiles, los enfermos y los que carecen de recursos no tienen nada que reprocharse por no poder salir [a combatir], si son sinceros con Dios y Su Mensajero. A los que hacen el bien no hay motivo para censurarles si en algún momento no pueden hacerlo. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Tampoco deben ser reprochados aquellos que cuando se presentaron ante ti [¡Oh, Muhámmad!] para que les proveyeras de montura [y así poder combatir por la causa de Dios], les informaste de que no contabas con ninguna cabalgadura para ellos, y entonces se retiraron con los ojos inundados de lágrimas, tristes por no poder contribuir [a la causa de Dios]."
    },
    {
      "resource_id": 83,
      "text": "Los que deben ser censurados son aquellos [hipócritas] que te pidieron permiso para rezagarse [sin excusa válida y no contribuyeron ni siquiera con sus bienes materiales] a pesar de ser ricos. Ellos prefirieron quedarse con los eximidos y por ello Dios ha bloqueado sus corazones y no pueden discernir."
    },
    {
      "resource_id": 83,
      "text": "Pretendieron excusarse cuando regresasteis a ellos [de la batalla]; ahora diles [¡Oh, Muhámmad!]: “No os excuséis, pues no os creeremos, Dios ya nos ha informado sobre vosotros”. Dios y luego Su Mensajero observarán lo que hacéis [y ello dejará al descubierto si sois sinceros o no], finalmente compareceréis ante el Conocedor de lo oculto y lo manifiesto, que os revelará lo que solíais hacer."
    },
    {
      "resource_id": 83,
      "text": "Cuando volvisteis [después de la batalla], ellos os juraron por Dios [que no pudieron acompañaros] para que les excusarais; pero apartaos de ellos, pues son gente repugnante. En pago por cuanto cometieron, su morada será el Infierno."
    },
    {
      "resource_id": 83,
      "text": "Os juran por Dios para que os conforméis con ellos; pero aunque os complacierais con ellos, sabed que Dios no Se complace con los corruptos."
    },
    {
      "resource_id": 83,
      "text": "Algunos beduinos son más incrédulos e hipócritas [que los habitantes de las ciudades], y es más probable que no conozcan los preceptos que Dios reveló a Su Mensajero. Dios todo lo sabe, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Entre los beduinos hay quienes consideran que toda donación es una pérdida, y esperan que seáis azotados por un infortunio [para librarse de tener que hacer una contribución]. ¡Que les azote a ellos un infortunio! Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Pero también hay entre los beduinos quienes creen en Dios y en el Día del Juicio, y hacen caridades anhelando acercarse más a Dios y merecer las súplicas del Mensajero. Así es como lograrán estar más próximos a Dios. Él los introducirá en Su misericordia. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Dios se complace con los primeros que aceptaron el Islam y emigraron [a Medina], se complace con aquellos que les socorrieron, y con todos los que sigan su ejemplo [en la fe y las buenas obras], y todos ellos se complacen con Dios. Él les ha reservado jardines por donde corren ríos, donde morarán por toda la eternidad. Ése es el triunfo grandioso."
    },
    {
      "resource_id": 83,
      "text": "Entre la gente de Medina y los beduinos que habitan a su alrededor hay hipócritas. Éstos persisten en la hipocresía, tú no los conoces [¡Oh, Muhámmad!], pero Yo sí los conozco. Les castigaré dos veces [una en esta vida con adversidades y la otra en la tumba], luego [el Día del Juicio] sufrirán un terrible castigo."
    },
    {
      "resource_id": 83,
      "text": "Otros, en cambio, reconocen sus pecados [y se arrepienten], pues realizaron obras malas que empañaron sus obras buenas. A éstos Dios les aceptará su arrepentimiento, porque Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, Muhámmad!] Toma una parte de sus bienes materiales [como zakat] para expurgarles [con ello sus pecados] y purificarles [de la avaricia], y ruega por ellos, que tus súplicas les transmiten paz. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no saben que Dios acepta el arrepentimiento de Sus siervos y sus caridades [y les multiplica su recompensa por ellas]? Dios es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!, a los hipócritas]: “Obrad como queráis, pero sabed que Dios, Su Mensajero y los creyentes verán vuestras obras”. Luego compareceréis ante el Conocedor de lo oculto y lo manifiesto, y Él os informará lo que cometisteis."
    },
    {
      "resource_id": 83,
      "text": "Otros esperan el designio de Dios, Quien les castigará [si no se arrepienten] o les perdonará [si lo hacen]. Dios lo sabe todo, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Quienes [de los hipócritas] construyeron una mezquita para hacer daño, difundir la incredulidad, sembrar la discordia entre los creyentes<sup foot_note=168649>1</sup> y dar refugio a quienes combaten a Dios y a Su Mensajero, desde hace tiempo juran que la construyeron para hacer un acto de beneficencia, pero Dios atestigua que mienten."
    },
    {
      "resource_id": 83,
      "text": "No ores [¡Oh, Muhámmad!] en ella nunca, y sabe que una mezquita construida con piedad desde el primer día<sup foot_note=168650>1</sup> es más digna de que ores en ella, pues allí hay gente que desea purificarse, y Dios ama a quienes se purifican."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no es mejor quien construye sobre la base de la piedad y la complacencia de Dios que quien construye sobre un acantilado arenoso a punto de desplomarse, que pronto precipitará a sus constructores al Infierno? Dios no guía a los opresores."
    },
    {
      "resource_id": 83,
      "text": "La mezquita que construyeron no dejará de sembrar dudas e hipocresía [entre los incrédulos] hasta que sus corazones se detengan. Dios lo sabe todo, es Sabio."
    },
    {
      "resource_id": 83,
      "text": "Dios ha comprado a los creyentes, a cambio del Paraíso, sus vidas y sus bienes materiales que ofrecen por la causa de Dios hasta vencer o morir. Ésta es una promesa verdadera que está mencionada en la Torá, el Evangelio y el Corán. ¿Quién es más fiel a su promesa que Dios? Bienaventurados seáis por ofrecer [vuestros placeres mundanos] para comprar [los placeres de la otra vida]. Ése es el triunfo grandioso."
    },
    {
      "resource_id": 83,
      "text": "[El triunfo es de quienes] se arrepienten [ante Dios], Le adoran, Le alaban, ayunan, se inclinan y se prosternan [en las oraciones], ordenan el bien y prohíben el mal, y respetan los preceptos [de Dios]. ¡Albricia a los creyentes!"
    },
    {
      "resource_id": 83,
      "text": "No corresponde que el Profeta ni los creyentes pidan perdón por los idólatras aunque se trate de sus parientes, una vez que se haga evidente que serán de la gente del Infierno<sup foot_note=168651>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Abraham solo pidió perdón por su padre porque se lo había prometido, pero cuando se dio cuenta de que era un enemigo de Dios, se desentendió de él. Abraham era manso de corazón y paciente."
    },
    {
      "resource_id": 83,
      "text": "Dios no desviaría a un pueblo luego de haberlo guiado, sin antes haberle transmitido Sus preceptos. Dios es Conocedor de todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece el reino de los cielos y de la Tierra, Él da la vida y la muerte, y no tenéis fuera de Dios protector ni defensor alguno."
    },
    {
      "resource_id": 83,
      "text": "Dios perdonó al Profeta, a los creyentes que habían emigrado y a quienes les socorrieron, cuando le siguieron en los momentos difíciles [de la expedición a Tabuk], y aceptó el arrepentimiento de aquellos cuyos corazones estuvieron a punto de desviarse [al ausentarse de la expedición]. Él es Compasivo y Misericordioso con Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "También aceptó el arrepentimiento de los tres que se rezagaron [de la expedición]. A éstos les resultó estrecha la Tierra a pesar de su vastedad [por la vergüenza que sentían], estaban acongojados y finalmente comprendieron que no tenían más refugio que Dios. Después [de un tiempo] Él les aceptó su arrepentimiento para que regresaran [a Dios]. Dios es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Tened temor de Dios y permaneced junto a los que dicen siempre la verdad."
    },
    {
      "resource_id": 83,
      "text": "La gente de Medina y los beduinos que habitan a su alrededor no debían negarse a combatir con el Mensajero de Dios [si eran convocados] ni preferir sus propias vidas a la de él, ya que les es registrada una buena obra cada vez que sufren sed, cansancio y hambre mientras luchan por la causa de Dios, y cuando pisan terreno que enfurezca a los incrédulos, cuando les alcanza alguna hostilidad de los enemigos. Dios no deja que se pierda la recompensa de los que hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "Cuando contribuyen mucho o poco, o atraviesan un valle, les es registrada [una buena obra]. Así Dios les recompensa más de lo que han hecho."
    },
    {
      "resource_id": 83,
      "text": "No deben salir a combatir todos los creyentes en una expedición. Que de cada región, algunos se queden para estudiar la religión y así puedan exhortar a su gente cuando regresen, para que de este modo se preserve [el conocimiento]."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Combatid a aquellos incrédulos enemigos que habitan a vuestro alrededor [y os combaten], que comprueben vuestra severidad. Dios está con los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Cuando un capítulo [del Corán] es revelado, hay entre ellos<sup foot_note=168652>1</sup> quienes dicen: “¿A quién le aumenta su fe?” Mientras que a los verdaderos creyentes sí les aumenta la fe, y se alegran por eso."
    },
    {
      "resource_id": 83,
      "text": "En cambio, a aquellos cuyos corazones están enfermos [de hipocresía], éste [nuevo capítulo] les aumenta maldad a la maldad [espiritual] que ya tienen, y mueren negando la verdad."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ven que son puestos a prueba cada año una o dos veces? Pero aun así no se arrepienten ni reflexionan."
    },
    {
      "resource_id": 83,
      "text": "Cuando un capítulo [del Corán] es revelado, [los hipócritas] se miran entre sí [y susurran]: “¿Acaso alguien puede ver [lo que hay en nuestros corazones]?”, y se alejan. Pero Dios ha alejado sus corazones [de la verdad] porque son gente que no la comprende."
    },
    {
      "resource_id": 83,
      "text": "Se os ha presentado un Mensajero de entre vosotros mismos que se apena por vuestras adversidades, se preocupa y desea que alcancéis el bien [e ingreséis al Paraíso]; es compasivo y misericordioso con los creyentes."
    },
    {
      "resource_id": 83,
      "text": "[¡Oh, Muhámmad!] Si rechazan [el Mensaje] diles: “Me es suficiente con Dios, no hay otra divinidad salvo Él, a Él me encomiendo y Él es el Señor del Trono grandioso”."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "9" }
  }
}
