{
  "translations": [
    {
      "resource_id": 149,
      "text": "Whatever is in the heavens and whatever is in the earth highly exalts Allah, the Sovereign, the Holy, the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "It is He who sent among the gentiles<sup foot_note=\"81325\">1</sup>a messenger from among themselves, reading His signs<sup foot_note=\"81326\">2</sup>to them and purifying them and teaching them the Scripture and wisdom—although they were indeed in evident misguidance before that—"
    },
    {
      "resource_id": 149,
      "text": "and<i class=\"s\">(to) </i>others of them who have not yet joined them<sup foot_note=\"81327\">1</sup>. And He is the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "That is Allah’s grace which He brings to whomever He wills, and Allah is the Possessor of great grace."
    },
    {
      "resource_id": 149,
      "text": "The likeness of those who were made to carry<i class=\"s\">(the responsibility of) </i>the Torah but then failed to carry it is as the likeness of the donkey carrying tomes. How miserable is the example of the people who rejected Allah’s signs, for Allah does not guide the unjust people."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O you who have Judaized, if you claim to be the allies of Allah apart from<i class=\"s\">(the rest of) </i>mankind, then wish for death if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "But they will not wish for it ever due to what their hands have put forth, and Allah is All-Knowing of the unjust."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, the death from which you<a class=\"sup\"><sup>pl </sup></a>flee—it is bound to encounter you, then you will be returned to the Knower of the hidden realm and the manifest, and He will inform you of what you used to do.”"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when the call to prayer is made on Friday, hasten to the remembrance of Allah and leave aside all selling; that is better for you if you only knew."
    },
    {
      "resource_id": 149,
      "text": "Then when the prayer is concluded, disperse through the land and seek Allah’s grace and remember Allah much, that you<a class=\"sup\"><sup>pl </sup></a>may succeed."
    },
    {
      "resource_id": 149,
      "text": "Yet whenever they<sup foot_note=\"81328\">1</sup>come across a bargain or distraction they scramble towards it and leave you<a class=\"sup\"><sup>sg </sup></a>standing. Say, “What is with Allah is better than<i class=\"s\">(any) </i>distraction or bargain, and Allah is the Best of providers.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "62" }
  }
}
