{
  "translations": [
    {
      "resource_id": 153,
      "text": "Glorifica Allah ciò che è nei cieli e sulla terra, il Re, il Santo, l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha inviato tra gli illetterati un Messaggero <a class=f><sup foot_note=160209>1</sup></a> della loro gente, che recita i Suoi versetti, li purifica e insegna loro il Libro e la Saggezza, anche se in precedenza erano in errore evidente,"
    },
    {
      "resource_id": 153,
      "text": "e ad altri che ancora non li hanno raggiunti [nella fede]. Egli è l’Eccelso, il Saggio."
    },
    {
      "resource_id": 153,
      "text": "Questa è la Grazia di Allah, Egli la concede a chi vuole. Allah è il Detentore della Grazia immensa."
    },
    {
      "resource_id": 153,
      "text": "Coloro cui fu affidata la Torâh e che non la osservarono, assomigliano all’asino che porta i libri. Quanto è detestabile la similitudine di coloro che tacciano di menzogna i segni di Allah: Allah non guida gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Di’: «O voi che praticate il giudaismo, se pretendete di essere gli alleati di Allah, ad esclusione degli altri uomini <a class=f><sup foot_note=160210>1</sup></a> , auguratevi la morte, se siete veritieri»."
    },
    {
      "resource_id": 153,
      "text": "Giammai se l’augureranno, a causa di quel che hanno commesso le loro mani. Allah ben conosce gli empi."
    },
    {
      "resource_id": 153,
      "text": "Di’ [loro, o Muhammad]: «Invero, la morte che fuggite vi verrà incontro, quindi sarete ricondotti a Colui Che conosce l’invisibile e il palese, e vi informerà a proposito di quel che avrete fatto»."
    },
    {
      "resource_id": 153,
      "text": "O credenti, quando viene fatto l’annuncio per l’orazione del Venerdì <a class=f><sup foot_note=160211>1</sup></a> , accorrete al ricordo di Allah e lasciate ogni traffico. Ciò è meglio per voi, se lo sapeste."
    },
    {
      "resource_id": 153,
      "text": "Post-Eg. n.Diversetti. Il nome della sura deriva dal vers. In nome di Allah, il Compassionevole, il Misericordioso. Quando poi l’orazione è conclusa, spargetevi sulla terra in cerca della grazia di Allah <a class=f><sup foot_note=160208>1</sup></a> , e molto ricordate Allah, affinché possiate avere successo."
    },
    {
      "resource_id": 153,
      "text": "Quando vedono un commercio o un divertimento, si precipitano e ti lasciano ritto <a class=f><sup foot_note=160212>1</sup></a> . Di’ : «Quel che è presso Allah, è migliore del divertimento e del commercio e Allah è il Migliore dei sostentatori». <a class=f><sup foot_note=160213>2</sup></a> «inviato tra gli illetterati un Messaggero»: il Profeta Muhammad (pace e benedizioni su di lui) inviato tra gli arabi che vengono indicati come «ummiy», termine tradotto con illetterato. Non che tutti gli arabi lo fossero (certo lo era la stragrande maggioranza) ma costituivano un popolo che non aveva ricevuto nessuna parte della Scrittura. Nel versetto successivo, come abbiamo già visto in numerosi altri brani, Allah (gloria a Lui l’Altissimo) non manca di ribadire l’universalità del messaggio affidato a Muhammad. <a class=f><sup foot_note=160214>3</sup></a> Vedi II, <a class=f><sup foot_note=160215>4</sup></a> La preghiera congregazionale che avviene il giorno di venerdì, vedi nota a II, e XVI,<a class=f><sup foot_note=160216>5</sup></a> «in cerca della grazia di Allah»: con questa espressione il Corano allude ai beni materiali necessari alla sussistenza umana. <a class=f><sup foot_note=160217>6</sup></a> Il versetto si riferisce ad un episodio avvenuto nel corso di una preghiera congregazionale. Mentre l’Inviato di Allah (pace e benedizioni su di lui) stava ancora predicando, i musulmani furono distratti da uno strepito proveniente dall’esterno (un matrimonio secondo alcuni, l’arrivo di una carovana secondo altri). Spinti dalla curiosità corsero quasi tutti fuori dalla moschea per vedere cosa stava accadendo; solo dodici credenti rimasero ad ascoltare l’Inviato di Allah."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "62" }
  }
}
