{
  "translations": [
    {
      "resource_id": 156,
      "text": "” اللہ کی تسبیح کررہی ہے ہر وہ چیز جو آسمانوں میں ہے اور ہر وہ چیز جو زمین میں ہے .... بادشاہ ہے نہایت مقدس ، زبردست اور حکیم “۔"
    },
    {
      "resource_id": 156,
      "text": "” وہی ہے جس نے امیوں کے اندر ایک رسول خود انہی میں سے اٹھای ، جو انہی اس کی آیات سناتا ہے ، ان کی زندگی سنوارتا ہے ، انکو کتاب اور حکمت کی تعلیم دیتا ہے ، حالانکہ اس سے پہلے وہ کھلی گمراہی میں پڑے ہوئے تھے"
    },
    {
      "resource_id": 156,
      "text": "اور (اس رسول کی بعثت) ان دوسرے لوگوں کے لئے بھی ہے جو ابھی ان سے نہیں ملے ہیں۔ اللہ زبردست اور حکیم ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ اس کا فضل ہے ، جسے چاہتا ہے دیتا ہے ، اور وہ بڑا فضل فرمانے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں کو تورات کا حامل بنایا گیا تھا مگر انہوں نے اس کا بار نہ اٹھایا ، ان کی مثال اس گدھے کی سی ہے جس پر کتابیں لدی ہوئی ہیں۔ اس سے بھی زیادہ بری مثال ہے ان لوگوں کی جنہوں نے اللہ کی آیات کو جھٹلا دیا ہے۔ ایسے ظالموں کو اللہ ہدایت نہیں دیا کرتا۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، ” اے لوگو جو یہودی بن گئے ہو ، اگر تمہیں یہ گھمنڈ ہے کہ باقی سب لوگوں کو چھوڑ کر بس تم ہی اللہ کے چہیتے ہو تو موت کی تمناکرو۔ اگر تم اپنے اس زعم میں سچے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "لیکن یہ ہرگز اس کی تمنا نہ کریں گے اپنے ان کرتوتوں کی وجہ سے جو یہ کرچکے ہیں ، اور اللہ ان ظالموں کو خوب جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ” جس موت سے تم بھاگتے ہو ، وہ تو تمہیں آکر رہے گی۔ پھر تم اس کے سامنے پیش کیے جاﺅ گے جو پوشیدہ وظاہر کا جاننے والا ہے ، اور وہ تمہیں بتادے گا کہ تم کیا کچھ کرتے رہے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو جو ایمان لائے ہو ، جب پکارا جائے نماز کے لئے جمعہ کے دن تو اللہ کے ذکر کی طرف دوڑو اور خرید وفروخت چھوڑ دو ، یہ تمہارے لئے زیادہ بہتر ہے اگر تم جانو۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب نماز پوری ہوجائے تو زمین میں پھیل جاﺅ اور اللہ کا فضل تلاش کرو۔ اور اللہ کو کثرت سے یاد کرتے رہو ، شاید کہ تمہیں فلاح نصیب ہوجائے۔"
    },
    {
      "resource_id": 156,
      "text": "” اور جب انہوں نے تجارت اور کھیل تماشا ہوتے دیکھا تو اس کی طرف لپک گئے اور تمہیں کھڑا چھوڑ دیا۔ ان سے کہو ، جو کچھ اللہ کے پاس ہے وہ کھیل تماشے اور تجارت سے بہتر ہے۔ اور اللہ سب سے بہتررزق دینے والا ہے “۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "62" }
  }
}
