{
  "translations": [
    {
      "resource_id": 158,
      "text": "تسبیح کرتی ہے اللہ کی ہر وہ چیز جو آسمانوں میں ہے اور جو زمین میں ہے جو بادشاہ ہے (ہر عیب سے) پاک ہے بہت زبردست ہے بہت حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہی تو ہے جس نے اٹھایا امیین میں ایک رسول ان ہی میں سے جو ان کو پڑھ کر سناتا ہے اس کی آیات اور ان کا تزکیہ کرتا ہے اور انہیں تعلیم دیتا ہے کتاب و حکمت کی۔ اور یقینا اس سے پہلے تو وہ کھلی گمراہی میں تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان ہی میں سے ان دوسرے لوگوں میں بھی جو ابھی ان میں شامل نہیں ہوئے۔ اور وہ بہت زبردست ہے کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کا فضل ہے وہ دیتا ہے جسے چاہتا ہے۔  اور اللہ بڑے فضل والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "مثال ان لوگوں کی جو حامل تورات بنائے گئے پھر وہ اس کے حامل ثابت نہ ہوئے اس گدھے کی سی (مثال) ہے جو اٹھائے ہوئے ہو کتابوں کا بوجھ۔ بہت بری مثال ہے اس قوم کی جنہوں نے اللہ کی آیات کو جھٹلایا۔  اور اللہ ایسے ظالموں کو (زبردستی) ہدایت نہیں دیتا۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہہ دیجیے کہ اے وہ لوگو جو یہودی ہوگئے ہو اگر تمہیں واقعی یہ گمان ہے کہ بس تم ہی اللہ کے دوست ہو باقی سب لوگوں کو چھوڑ کر  تو تم موت کی تمنا کرو اگر تم واقعی سچے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور (حقیقت یہ ہے کہ) یہ لوگ ہرگز کبھی موت کی تمنا نہیں کریں گے اپنے ان اعمال کے سبب جو ان کے ہاتھ آگے بھیج چکے ہیں۔  اور اللہ ان ظالموں سے خوب واقف ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہہ دیجیے کہ وہ موت جس سے تم بھاگتے ہو وہ تم سے ملاقات کر کے رہے گی پھر تمہیں لوٹا دیا جائے گا اس ہستی کی طرف جو پوشیدہ اور ظاہر سب کا جاننے والا ہے پھر وہ تمہیں جتلا دے گا جو کچھ تم کرتے رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! جب تمہیں پکارا جائے نماز کے لیے جمعہ کے دن تو دوڑو اللہ کے ذکر کی طرف اور کاروبار چھوڑ دو۔  یہی تمہارے لیے بہتر ہے اگر تم علم رکھتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "پھر جب نماز پوری ہوچکے تو زمین میں منتشر ہو جائو اور اللہ کا فضل تلاش کرو اور اللہ کو یاد کرو کثرت سے تاکہ تم فلاح پائو۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب انہوں نے دیکھا تجارت کا معاملہ یا کوئی کھیل تماشا تو اس کی طرف چل دیے  اور آپ ﷺ کو کھڑا چھوڑ دیا۔ (اے نبی ﷺ !) آپ کہہ دیجیے کہ جو کچھ اللہ کے پاس ہے وہ کہیں بہتر ہے کھیل کود اور تجارت سے۔ اور اللہ بہترین رزق عطا کرنے والا ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "62" }
  }
}
