{
  "translations": [
    {
      "resource_id": 162,
      "text": "আসমানসমূহে এবং যমীনে যা আছে সবই পবিত্রতা ঘোষণা করে আল্লাহর। যিনি বাদশাহ, মহাপবিত্র, মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই উম্মীদের* মাঝে একজন রাসূল পাঠিয়েছেন তাদের মধ্য থেকে, যে তাদের কাছে তেলাওয়াত করে তাঁর আয়াতসমূহ, তাদেরকে পবিত্র করে এবং তাদেরকে শিক্ষা দেয় কিতাব ও হিকমাত। যদিও ইতঃপূর্বে তারা স্পষ্ট গোমরাহীতে ছিল। \n\n*উম্মী দ্বারা আরবের লোকদেরকে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "এবং তাদের মধ্য হতে অন্যান্যদের জন্যও, (এ রাসূলকেই পাঠানো হয়েছে) যারা এখনো তাদের সাথে মিলিত হয়নি। আর তিনিই মহা পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "এটা আল্লাহর অনুগ্রহ, যাকে ইচ্ছা তিনি তা দান করেন। আর আল্লাহ মহা অনুগ্রহের অধিকারী।"
    },
    {
      "resource_id": 162,
      "text": "যাদেরকে তাওরাতের দায়িত্বভার দেয়া হয়েছিল তারপর তারা তা বহন করেনি, তারা গাধার মত! যে বহু কিতাবের বোঝা বহন করে। সে সম্প্রদায়ের উপমা কতইনা নিকৃষ্ট, যারা আল্লাহর আয়াতসমূহকে অস্বীকার করে। আর আল্লাহ যালিম সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "বল, হে ইয়াহুদীরা, যদি তোমরা মনে কর যে, (অন্য) মানুষেরা নয়, কেবল তোমরাই আল্লাহর বন্ধু, তাহলে তোমরা মৃত্যু কামনা কর, যদি তোমরা সত্যবাদী হও।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা, তাদের হাত যা আগে পাঠিয়েছে সে কারণে কখনো মৃত্যু কামনা করবে না। আর আল্লাহ যালিমদের সম্পর্কে সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "বল যে মৃত্যু হতে তোমরা পলায়ন করছ তা অবশ্যই তোমাদের সাথে সাক্ষাৎ করবে। তারপর তোমাদেরকে অদৃশ্য ও দৃশ্য সম্পর্কে পরিজ্ঞাত আল্লাহর কাছে ফিরিয়ে নেয়া হবে। তারপর তিনি তোমাদেরকে জানিয়ে দেবেন যা তোমরা করতে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন জুমু‘আর দিনে সালাতের জন্য আহবান করা হয়, তখন তোমরা আল্লাহর স্মরণের দিকে ধাবিত হও। আর বেচা-কেনা বর্জন কর। এটাই তোমাদের জন্য সর্বোত্তম, যদি তোমরা জানতে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন সালাত সমাপ্ত হবে তখন তোমরা পৃথিবীতে ছড়িয়ে পড় আর আল্লাহর অনুগ্রহ হতে অনুসন্ধান কর এবং আল্লাহকে বেশি বেশি স্মরণ কর, যাতে তোমরা সফল হতে পার।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যখন ব্যবসায় অথবা ক্রীড়া কৌতুক দেখে তখন তারা তার দিকে ছুটে যায়, আর তোমাকে দাঁড়ান অবস্থায় রেখে যায়। বল, আল্লাহর কাছে যা আছে তা ক্রীড়া- কৌতুক ও ব্যবসায় অপেক্ষা উত্তম। আর আল্লাহ সর্বোত্তম রিযকদাতা।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "62" }
  }
}
