{
  "translations": [
    {
      "resource_id": 167,
      "text": "proclaim the purity of Allah, the Sovereign, the Supreme in Holiness, the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "He is the One who raised amidst the unlettered people a messenger from among themselves who recites to them His verses, and purifies them, and teaches them the Book and the wisdom, although they were in an open error before."
    },
    {
      "resource_id": 167,
      "text": "And (this Messenger is sent also) to others of them who did not join them so far, and He is the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "That is Allah's bounty that He gives to whomsoever He wills, and Allah is the Lord of the great bounty."
    },
    {
      "resource_id": 167,
      "text": "The example of those who were ordered to bear (the responsibility of acting upon) the Torah, then they did not bear it, is like a donkey that carries a load of books. Evil is the example of those who have rejected the verses of Allah. And Allah does not guide the wrongdoing people."
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 those who are Jews, if you claim that you are the friends of Allah to the exclusion of all other people, then express your desire for death, if you are true."
    },
    {
      "resource_id": 167,
      "text": "And they will never express this desire, because of what their hands have sent ahead. And Allah is fully aware of the wrongdoers."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Indeed, the death from which you (try to) run away has to visit you, then you will be sent back to the Knower of the unseen and the seen, and He will tell you what you used to do."
    },
    {
      "resource_id": 167,
      "text": "O you who believe, when the call for salah (prayer) is proclaimed on Friday, hasten for the remembrance of Allah, and leave off business. That is much better for you, if you but know."
    },
    {
      "resource_id": 167,
      "text": "Then once the salah is finished, disperse in the land, and seek the grace of Allah. And remember Allah much, so that you may be successful."
    },
    {
      "resource_id": 167,
      "text": "And when they see some merchandise or amusement, they break away to it, and leave you standing. Say, “ What is with Allah is much better than the amusement and the merchandise, and Allah is the best giver of sustenance.”"
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "62" }
  }
}
