{
  "translations": [
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde bulunan mahlûkatın tamamı; mülkün tek sahibi, her türlü noksanlıktan uzak, hiç kimsenin kendisine galip gelemeyeceği Aziz/mutlak galip ve yaratmasında, şeriatinde ve takdir etmesinde çok hikmet sahibi olan Allah'ı kendisine yakışmayacak olan eksiklik ve kusur içeren her türlü sıfattan/özellikten tenzih eder."
    },
    {
      "resource_id": 172,
      "text": "O (Allah); Araplar'ın içine kendileri gibi okuyup, yazamayan bir elçi gönderendir. O peygamber, onlara Allah'ın kendilerine indirilen ayetlerini okur; onları, küfürden ve kötü ahlaklardan temizler ve onlara Kur'an ve sünneti öğretir. Onlar, o peygamberin kendilerine gönderilmesinden önce apaçık haktan sapmış şekilde ve sapıklık üzere idiler. Putlara tapıyorlar, haksız yere kan döküyorlar ve akrabalık bağlarını koparıyorlardı."
    },
    {
      "resource_id": 172,
      "text": "O (Allah); bu Peygamberi, Araplar'dan henüz gelmemiş, fakat gelecek olan diğer kimselere de gönderendir. O Azîz'dir/hiç kimsenin kendisine galip gelemeyeceği mutlak galiptir. Yaratmasında, şeriatinde ve takdir etmesinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Burada haber verilen -Peygamber'in Araplar'a ve diğerlerine gönderilmesi- Allah'ın lütfudur ve Allah, onu dilediğine verir. Allah, çok lütuf sahibidir. O'nu, bu ümmete ve insanların tamamına peygamber olarak göndermesi de O'nun lütfundandır."
    },
    {
      "resource_id": 172,
      "text": "Tevrat'la yükümlü tutulup da daha sonra onu terk eden Yahudilerin örneği, büyük kitapları yüklenmiş/taşıyan eşeğe benzer ki o, kitap mı yoksa başka şey mi taşıdığını bilmez. Allah’ın ayetlerini yalanlayan bir toplumun hali ne kadar kötüdür. Yüce Allah, zalim toplumu hakkı bulma hususunda muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: \"Ey tahrif edilip bozulduktan sonra Yahudilik (dini) üzerinde kalanlar! Bütün insanların değil de, yalnız kendinizin Allah'ın dostları olduğunu iddia ediyorsanız ve bunda da samimi iseniz iddia ettiğiniz bu itibarı Yüce Allah'ın size çabucak vermesi için haydi ölümü temenni edin!\""
    },
    {
      "resource_id": 172,
      "text": "Onlar, ölümü hiçbir zaman temenni etmezler. Aksine işledikleri küfür, günahlar, zulüm ve Tevrat'ı değiştirip tahrif etmeleri sebebiyle dünyada ebedî olarak kalmayı isterler. Yüce Allah, zalimleri en iyi bilendir. Onların amellerinden hiçbir şey O'na gizli kalmaz. O, yaptıklarına göre onlara karşılık verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O Yahudilere de ki: \"Sizin kendisinden kaçtığınız ölüm, er ya da geç kaçınılmaz bir şekilde sizi bulacaktır. Sonra da görüleni ve görülmeyeni/gaybı bilen Yüce Allah'a kıyamet günü döndürüleceksiniz. Görülenden ve görülmeyenden hiçbir şey O'na gizli kalmaz. O, size bütün yaptıklarınızı haber verecek ve yaptıklarınıza göre size karşılık verecektir.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, Allah'ın kendilerine gönderdiği din ile amel edenler! Cuma günü imam minbere çıktıktan sonra müezzin nida ettiği zaman hutbeyi dinlemek ve namazı kılmak için mescidlere koşun. Sizi ibadetten alıkoymaması için alışverişi bırakın. Ey Mü'minler! Eğer bilirseniz cuma namazı ezanından sonra emredilen bu koşma ve alışverisi terk etmek, sizin için daha hayırlıdır. O halde Allah'ın size olan emrini yerine getirin."
    },
    {
      "resource_id": 172,
      "text": "Cuma namazını kıldıktan sonra helâl yoldan kazanmak ve ihtiyaçlarınızı gidermek için yeryüzüne dağılın. Helal kazanç ve helal kâr elde etmek için Allah'ın fazlından isteyin. Rızkınızı ararken Yüce Allah'ı çokça zikredin. Rızık arayışınız, size Allah'ı zikretmeyi sakın unutturmasın. Sevdiğiniz şeyleri ümit etmeniz ve korktuğunuz şeyden kurtulmanız için O'nu çokça zikredin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Müslümanlardan bazıları bir ticaret yahut bir eğlence gördükleri zaman hemen dağılıp ona doğru çıkıp giderler ve seni minberde ayakta bırakırlar. -Ey Peygamber!- De ki: \"Salih amellerin Allah katındaki karşılığı, sizin çıkıp kendisine doğru gittiğiniz ticaretten ve eğlenceden daha hayırlıdır. Yüce Allah rızık verenlerin en hayırlısıdır!\""
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "62" }
  }
}
