{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah tự thanh lọc bản thân Ngài khỏi mọi thứ không xứng đáng với Ngài, tất cả vạn vận trong các tầng trời và vạn vật dưới đất đều tán dương ca ngợi Ngài bởi Ngài là Đấng Toàn Năng, không ai (vật gì) có thể vượt qua quyền năng của Ngài, và Ngài là Đấng Sáng Suốt và Khôn Ngoan trong lời nói và hành động."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã cử phái từ trong đám người mù chữ tức những người Ả-rập không biết đọc cũng không biết viết một vị Thiên Sứ xuất thân từ họ đến với toàn nhân loại để đọc cho họ nghe Kinh Qur’an, và tẩy sạch họ khỏi những tín ngưỡng sai lệch, những tính cách xấu xa, và dạy cho họ Qur’an và Sunnah. Quả thật, trước đó họ đã lầm lạc khỏi chân lý khi họ thờ phượng bục tượng, gây đổ máu và đoạn tuyệt dòng họ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài cũng cử phải Y đến với những cộng đồng khác đã chưa nhập cùng với họ tức chưa gia nhập Islam từ những người Ả-rập và không phải Ả-rập. Và Allah là Đấng Toàn Năng không một ai (vật gì) có thể vượt qua quyền năng của Ngài, Ngài là Đấng Sáng Suốt và Khôn Ngoan trong lời nói và hành động."
    },
    {
      "resource_id": 177,
      "text": "Việc Allah cử phái vị Thiên Sứ đến cho cộng đồng người Ả-rập và cộng đồng không phải người Ả-rập là một hồng ân vĩ đại từ nơi Allah, và ân phúc của Ngài Ngài muốn cho ai tùy Ngài. Quả thật, Allah là Đấng của những hồng ân vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Hình ảnh của những người Do Thái đã được giao phó trách nhiệm gánh vác Kinh Tawrah (Cựu ước) mà lại chối bỏ trách nhiệm giống như hình ảnh của những con lừa được chuyên chở trên lưng chúng bao nhiêu là sách nhưng con vật nào có biết nó đang chở gì đâu: đó là sách hay là thứ gì khác? Thật xấu xa và thảm hại cho đám người phủ nhận các lời mặc khải của Allah và quả thật Allah không bao giờ ban sự thành công cho những kẻ làm điều sai quấy đã vượt quá giới hạn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ -: Hỡi những ai vẫn còn trên tôn giáo Do Thái sau khi đã bóp méo, nếu các người cho rằng các người là những người được Allah bảo hộ còn thiên hạ thì không, thế thì các người hãy cầu mong được chết đi để các người sớm được hưởng những thứ dành riêng cho các người - như các người đã khẳng định -, để xem các người có trung thực giống như lời các người đã tuyên bố hay không."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái đó sẽ không bao giờ dám mong muốn cái chết, ngược lại, họ luôn tham vọng được sống mãi trên thế gian bởi trong thâm tâm họ thừa biết những gì làm từ sự vô đức tin, sai trái và tội lỗi, bóp méo và thay đổi Kinh Tawrah của họ sẽ có kết cục như thế nào. Và Allah am tường hết mọi hành động của những kẻ làm điều sai quấy, không một điều gì có thể che giấu được Ngài, Ngài sẽ ban thưởng cho họ một cách xứng đáng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ - với đám người Do Thái: Cái chết mà các ngươi đang cố chạy trốn hầu thoát khỏi nó chắc chắn sẽ giáp mặt các ngươi, không bao giờ các ngươi có thể tránh khỏi nó, chỉ là sớm hay muộn mà thôi. Rồi các ngươi sẽ được đưa quay về trình diện với Allah trong Ngày Tận Thế, Ngài là Đấng hiểu biết về mọi điều vô hình và hữu hình, Ngài sẽ cho các ngươi biết tất cả mọi hành động của các ngươi và Ngài sẽ thưởng phạt các ngươi một cách công minh."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Khi nào tiếng của người Mu-azdzdin cất lên để loan báo đến giờ dâng lễ nguyện Salah vào ngày thứ sáu sau khi người đọc thuyết giảng đã bước lên bục giảng thì các ngươi hãy mau mau đến Masjid để nghe bài thuyết giảng và cùng dâng lễ nguyện Salah tập thể. Các ngươi hãy tạm gác lại việc mua bán kinh doanh sang một bên, điều đó tốt hơn cho các ngươi bởi các ngươi sẽ được Allah tha thứ tội lỗi và được ban thưởng nhiều hồng phúc. Nếu các ngươi biết điều đó là điều cải thiện cho bản thân các ngươi - hỡi những người có đức tin - thì các ngươi hãy thi hành mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Khi nào các ngươi đã nghe xong bài thuyết giảng và đã thực hiện xong lễ nguyện Salah tập thể của ngày thứ sáu thì các ngươi hãy ra đi khắp nơi trên trái đất mà tìm kiếm thiên lộc của Allah bằng những cách Halal (hợp pháp). Những các ngươi hãy luôn nhớ đến Allah thật nhiều trong mọi hoàn cảnh dù ở bất cứ nơi nào, đừng để việc bận rộn tìm kiếm bổng lộc khiến các ngươi quên đi lời tụng niệm Ngài, mong rằng các ngươi sẽ đạt được nhiều điều tốt đẹp mà các ngươi mong muốn và tránh được những điều các ngươi không ưa thích."
    },
    {
      "resource_id": 177,
      "text": "Một số những người Muslim nhìn thấy việc mua bán và vui chơi thì họ vội vã ra đi đến đó và bỏ Ngươi - hỡi Thiên Sứ - đứng một mình thuyết giảng trên bục giảng. Ngươi hãy nói với họ: Những gì ở nơi Allah là những hồng ân tốt đẹp nhất, hơn hẳn những việc mua bán, vui chơi, và Allah là Đấng ban thiên lộc tốt nhất. Cho nên các ngươi cứ từ tốn mà tìm kiếm thiên lộc của Ngài và hãy tuân lệnh Ngài rồi Ngài sẽ ban thiên lộc cho các ngươi trên cõi đời này và cõi Đời Sau."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "62" }
  }
}
