{
  "translations": [
    {
      "resource_id": 178,
      "text": "Очищают Аллаха от всех недостатков, не подобающих Ему, и Прославляют Его все творения, что есть на небесах и на земле. Он Единственный Владыка, которому принадлежит власть, Пречистый от всех недостатков, Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, установлении законов и предопределении."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто отправил к арабам, не умеющим ни читать, ни писать, Посланника из их среды. Он читает им Его аяты, которые Аллах ниспослал ему, очищает их от неверия и дурных качеств, обучает их Корану и Сунне, поскольку до его послания к ним они пребывали в очевидном заблуждении от истины, поскольку поклонялись идолам, проливали кровь и разрывали родственные связи."
    },
    {
      "resource_id": 178,
      "text": "И [Аллах] отправил этого Посланника к другим людям из числа арабов и неарабов, которые не еще появились, но появятся в будущем. Он – Могущественный, Которого никто не способен одолеть, Мудрый в Своем творении, установлении законов и предопределении."
    },
    {
      "resource_id": 178,
      "text": "Упомянутое послание Посланника к арабам и к другим людям является милостью Аллаха, которую Он дарует, кому пожелает, ведь Аллах – Обладатель великой милостью, и к великой милости относится послание Посланника этой общины абсолютно ко всем людям."
    },
    {
      "resource_id": 178,
      "text": ". Иудеи, которым было поручено соблюдать предписания Таурата, и которые не соблюдали их, своим примером подобны ослу, везущему множество книг, но незнающему что на него погружено, книги или что-либо другое. Как же скверно сравнение с людьми, которые сочли ложью знамения Аллаха, и Он не помогает несправедливым людям постичь истину."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «О те, которые исповедуют иудаизм после его искажения! Если вы утверждаете, что вы – угодники Аллаха, которых Он особо выделил среди людей, как Своих возлюбленных, то пожелайте себе смерти, чтобы Он поскорее даровал вам то благородство, которым вас выделил, как вы утверждаете об этом, если только вы говорите правду, считая, что вы являетесь угодниками Аллаха среди людей»."
    },
    {
      "resource_id": 178,
      "text": "Они никогда не пожелают для себя смерти, напротив, они пожелают вечность в мирской жизни по причине неверия, грехов, несправедливости, искажения и изменения Таурата, которые совершали в мирской жизни. Аллах знает о беззаконниках, ничего из их деяний не скроется от Него, и Он воздаст им за это."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим иудеям: «Поистине, смерть, от которой вы убегаете, встретит вас непременно, когда закончится ваш жизненный срок, а затем в Судный день вы возвратитесь к Аллаху – Знающему тайное и явное, от Которого не скроется ничего из этого. Он поведает вам о том, что вы совершали в мирской жизни, и Он воздаст вам за это»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали и поступали в соответствии с тем, что Он узаконил в Шариате! Когда муэдзин призовет на молитву в пятничный день после того, как проповедник поднимется на минбар, то отправляйтесь в мечети, чтобы присутствовать при проповеди и молитве, и оставляйте торговлю, чтобы она не отвлекали вас от повиновения. Приказанное отправление [в мечети], и оставление торговли после провозглашения азана на пятничную молитву, лучше для вас, о верующие, если бы вы только знали, так следуйте же тому, что Аллах приказал вам."
    },
    {
      "resource_id": 178,
      "text": "А когда вы завершите пятничную молитву, то расходитесь по земле в поисках дозволенного заработка и исполнения своих нужд, ищите по милости Аллаха пути дозволенного заработка и дозволенную прибыль, часто поминайте Аллаха во время поиска удела, и пусть поиски удела не заставят вас позабыть о поминании Аллаха, быть может, вы обретете то, что любите, и спасетесь от того, чего страшитесь."
    },
    {
      "resource_id": 178,
      "text": "Когда же некоторые мусульмане увидели торговлю или забаву, то они разошлись и вышли к ней, оставив тебя, о Посланник, стоя на минбаре. Скажи, о Посланник: «Воздаяние за праведные деяния, что есть у Аллаха, лучше, чем торговля и забава, к которой вы вышли! А Аллах – Лучший из дарующих удел»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "62" }
  }
}
