{
  "translations": [
    {
      "resource_id": 181,
      "text": "تمام مخلوقاتی که در آسمان‌ها و در زمین هستند، الله را از تمام صفات نقصی که سزاوار او تعالی نیست منزه و پاک برمی‌شمارند، مالک و فرمانروایی یگانه، منزه از هر نقصی، و ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و شریعت و تقدیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "او تعالی همان ذاتی است که در میان عرب که نه خواندن و نه نوشتن بلد بودند، رسولی از جنس خودشان فرستاد تا آیاتش را که بر او نازل کرد بر آنها بخواند، و آنها را از کفر و اخلاق زشت، پاکیزه سازد، و به آنها قرآن و سنت بیاموزد، و به‌راستی‌که آنها قبل از فرستاده‌ شدن رسول به‌سوی‌شان در گمراهی آشکاری از حق بودند، چون بت‌ها را عبادت می‌کردند، خون‌ها می‌ریختند، و پیوندهای خویشاوندی را می‌گسستند."
    },
    {
      "resource_id": 181,
      "text": "و این رسول را به‌سوی قومی دیگر از عرب و غیر آنها که هنوز نیامده‌اند، و خواهند آمد، فرستاد، و او ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و شریعت و تقدیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "این امر - یعنی فرستاده ‌شدن رسول به‌سوی عرب و غیر آنها- بخشش الله است که آن را به هرکس بخواهد می‌دهد، و الله دارای بخششی بزرگ است، و از جمله بخشش بزرگ او این است که رسولِ این امت را به‌سوی تمام مردم فرستاد."
    },
    {
      "resource_id": 181,
      "text": "مَثَل کسانی‌که به احکام تورات مکلف شدند اما آن را رها کردند، مانند مَثَل الاغی است که کتاب‌های زیادی بر پشت خویش حمل می‌کند، اما نمی‌داند آنچه بر او بار شده: کتاب است یا چیزی دیگر؟ زشت است مَثَل مردمی که آیات الله را تکذیب کردند، و الله مردم ستمکار را در رسیدن به حق توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای کسانی‌که پس از تحریف یهودیت بر آن مانده‌اید، اگر ادعا می‌کنید که شما آن دسته از دوستان الله هستید که از میان مردم فقط شما را برای دوستی برگزیده است مرگ را آرزو کنید؛ تا کرامتی که - به ادعای خودتان- به شما اختصاص داده شده است به تعجیل بیفتد اگر در این ادعا که از میان مردم فقط شما دوستان الله هستید، راست می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "ولی به‌سبب کفر و گناهان و ستم، و تحریف و تبدیل تورات که مرتکب شده‌اند هرگز مرگ را آرزو نخواهند کرد، بلکه جاودانگی در دنیا را آرزو می‌کنند، و الله از ستمکاران آگاه است، و ذره‌ای از اعمال‌شان بر او پوشیده نمی‌ماند، و به زودی آنها را در قبال اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این یهودیان بگو: همانا مرگی که از آن می‌گریزید بدون تردید زود یا دیر شما را فرامی‌گیرد، سپس روز قیامت به‌سوی الله که دانای تمام امور نهان و آشکار است و ذره‌ای از این دو بر او پوشیده نمی‌ماند، بازگردانیده می‌شوید. آن‌گاه شما را از آنچه در دنیا انجام می‌دادید آگاه می‌سازد، و در قبال آن مجازات می‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، هرگاه موذن برای نماز روز جمعه بعد از بالارفتن خطیب بر منبر ندا داد، برای حضور در خطبه و نماز به‌سوی مساجد بشتابید، و داد و ستد را رها کنید تا شما را از طاعت بازندارد. - ای مؤمنان- این شتاب و رهاکردنِ داد و ستد پس از اذان نماز جمعه که به آن فرمان داده شده‌اید برای‌تان بهتر است اگر بدانید. پس آنچه را الله شما را به آن فرمان داد اجرا کنید."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که نماز جمعه را به پایان رساندید برای جستجوی کسب حلال، و برآورده‌کردن نیازهای‌تان در زمین پراکنده شوید، و بخشش الله را از راه کسب و سود حلال بجویید، و الله را در هنگام جستجوی رزق و روزی بسیار یاد کنید، و جستجوی روزی، ذکر الله را از یاد شما نبرد؛ تا به آنچه دوست دارید دست یابید، و از آنچه از آن می‌ترسید نجات پیدا کنید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- برخی مسلمانان هرگاه تجارت یا سرگرمی‌ای ببینند برای رفتن به‌سوی آن پراکنده می‌شوند، و تو را ایستاده بر منبر رها می‌کنند، - ای رسول- بگو: پاداش عمل صالح که نزد الله است از تجارت و سرگرمی‌ای که به‌سوی آن رفتید بهتر است، و الله بهترین روزی‌دهندگان است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "62" }
  }
}
