{
  "translations": [
    {
      "resource_id": 183,
      "text": "諸天にあり地にあるすべての被造物は、アッラーを超絶したものとして、すべての不適切な欠陥から清める。かれは唯一の単独な王者で大権を持ち、欠陥はなく、誰も支配できず偉力大で、その性向や正しさや能力において英明である。"
    },
    {
      "resource_id": 183,
      "text": "かれこそが、書かず読まないアラブ人の間に、かれらの中から使徒を遣わし、われらが印を読み聞かせて、かれらを不信仰や非道徳から清め、クルアーンと慣行を教えた方である。遣わされる以前には、明らかにかれらは邪道にあった。偶像を崇拝し、流血騒ぎや家族関係の断絶もあった。"
    },
    {
      "resource_id": 183,
      "text": "この使徒を、まだ到来しないが、これからやって来るアラブ人などの民族にも遣わした。かれは偉力大で誰も支配できず、その性向や正しさや能力において英明である。"
    },
    {
      "resource_id": 183,
      "text": "使徒をアラブ人などに遣わすということだが、これはアッラーの恩寵で、かれの御心に適う者にこれを与えられる。アッラーは偉大な恩寵の主で、使徒をこの共同体、そして全人類に遣わすことも、その一部である。"
    },
    {
      "resource_id": 183,
      "text": "律法を背負わされて、それを果たさないユダヤ人びとを例えれば、書物を沢山運ぶロバのようなものである。本なのか、何なのか、一体何を背負っているか知らない。アッラーの啓示を拒否する民のように醜く、真実を傷つけたというこれら不正の民を成功させることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言ってやるがいい。ユダヤ教が歪曲された後もそれを信奉する者よ、他の人びとを置いてでも、あなた方だけがアッラーに親しいと言いはるなら、死を請いなさい。そうすれば言い張る通り、あなた方にアッラーは早々に栄誉を与えるだろう。あなた方の祈りの中で、他の人びとを置いてでも、あなた方だけがアッラーに親しいと言いはる、その言葉が本当なら。"
    },
    {
      "resource_id": 183,
      "text": "だがかれらは、不信仰や反逆や不正、さらに律法の歪曲や変更など、その手で今まで犯したことのため、決して死を請わないだろう。それどころか、現世で永劫を請うのだ。しかしアッラーは不正を行う者を、真に熟知されて、かれらに報いられる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、これらのユダヤ教徒に言え。あなた方が逃れようとする死は、遅かれ早かれ、必ずあなた方を見舞う。それから幽玄界と可視界を知っておられるお方に送り返され、あなた方が現世でしてきたことすべてを、かれが知らせ、そして報いられる。"
    },
    {
      "resource_id": 183,
      "text": "信仰する人よ、また定められたことを守る人よ、合同礼拝の日の礼拝の呼びかけが唱えられ、説教師が台に立ったならば、マスジドへ急ぎ説教を聞き礼拝しなさい。そして商売から離れ、帰依に没頭しなさい。信者よ、合同礼拝の呼び掛けの後はそのように尽力し、商売を離れることは、あなた方にとり最も善いことなのだ。それが分かっていれば、アッラーの命令に従いなさい。"
    },
    {
      "resource_id": 183,
      "text": "合同礼拝が終ったならば、あなた方は方々に散り、許された収入を図り、必要な庶務を果たしなさい。アッラーの恩寵を求め、収入を図り収益を得て糧を得る際には、アッラーを多く唱念しなさい。欲しいものを得ようとして、また恐れるものから逃れようとして、それを失念するではない。"
    },
    {
      "resource_id": 183,
      "text": "しかしムスリムの中には、商いや遊び事を見かけると、あなたを説教台に立ったままにして、そちらに飛び散ってしまう。言ってやるがいい。アッラーの正しい行いに対するご褒美は、飛び出した理由である商売や遊戯よりも良いのだ。そしてアッラーは最善の糧の供給者だと。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "62" }
  }
}
