{
  "translations": [
    {
      "resource_id": 207,
      "text": "Whatever is in Heaven and whatever is on Earth glorifies Allah (God) the Sovereign [Who is] the Holy, the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has dispatched a messenger from the Unlettered [people] among themselves, to recite His verses to them and purify them and teach them the Book (the Quran) and wisdom, even though previously they were in obvious error;"
    },
    {
      "resource_id": 207,
      "text": "as well as others of them who have not yet joined them. He is the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "Such is Allah (God)'s bounty which He gives to anyone He wishes. Allah (God) possesses splendid bounty!"
    },
    {
      "resource_id": 207,
      "text": "Those who are laden with the Old Testament, yet do not carry it out may be compared to a donkey who is carrying scriptures. It is such a dreadful way to have to compare people who reject Allah (God)'s signs! Allah (God) does not guide such wrongdoing folk."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"You who are Jews, if you claim to be Allah (God)'s adherents ahead of [other] people, then long for death if you are so truthful.\""
    },
    {
      "resource_id": 207,
      "text": "They will never long for it because of what their hands have already done. Allah (God) is Aware as to who are wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If it is death that you flee, it will still overtake you. Then you will be sent back to the Knower of the Unseen and the Visible; He will notify you about whatever you have been doing.\" ii)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, when [the call to] prayer is announced on Friday (the day of Congregation). hasten to remember Allah (God) and close your [place of] business. That will be better for you if you only realized it."
    },
    {
      "resource_id": 207,
      "text": "Once prayer has been performed, then disperse throughout the land and seek Allah (God)'s bounty. Remember Allah (God) frequently so that you may prosper."
    },
    {
      "resource_id": 207,
      "text": "Yet whenever they see some business or some amusement they flock towards it and leave you standing there [alone]. SAY: \"Whatever Allah (God) has is better than any amusement or business. Allah (God) is the Best Provider!\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "62" }
  }
}
