{
  "translations": [
    {
      "resource_id": 209,
      "text": "Glorifica Allāh ciò che è in cielo e in terra, il Sovrano, il Santissimo, il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che inviò agli incolti un Messaggero tra loro, a recitare loro i suoi Segni, a purificarli e insegnare loro la Scrittura e la Saggezza, e prima erano in chiara perdizione."
    },
    {
      "resource_id": 209,
      "text": "E altri di loro, che non li hanno raggiunti. E Lui è il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "Quella è grazia di Allāh, che concede a chi vuole. E Allāh è il Detentore della Grazia suprema."
    },
    {
      "resource_id": 209,
      "text": "L'esempio di quelli cui fu affidata la Torāh, poi la abbandonarono, è come l'esempio dell'asino carico di libri: che infausto esempio di gente che ha smentito i Segni di Allāh! E Allāh non guida il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O voi ebrei, se pretendete, in verità, di essere gli eletti di Allāh, a esclusione dell'altra gente, auguratevi la morte, se siete veritieri.\""
    },
    {
      "resource_id": 209,
      "text": "E non se l'augureranno mai, a causa di ciò che hanno fatto le loro mani. E Allāh è Conoscitore degli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"In verità la morte da cui voi fuggite vi sta venendo incontro, poi sarete fatti tornare al Conoscitore dell'Ignoto e dell'Evidente: v'informerà su ciò che avete fatto.\""
    },
    {
      "resource_id": 209,
      "text": "O credenti! Se viene la chiamata alla preghiera, il giorno del Venerdì, accorrete a pregare Allāh e sospendete gli affari: ciò è meglio per voi, se sapeste!"
    },
    {
      "resource_id": 209,
      "text": "Finita la preghiera, sparpagliatevi e camminate in cerca della grazia di Allāh, e invocate Allāh spesso, affinché abbiate successo."
    },
    {
      "resource_id": 209,
      "text": "E se intravedono un commercio o un divertimento, vi si precipitano, e ti lasciano in piedi. Dici: \"Ciò che è da Allāh è migliore del divertimento e del commercio. E Allāh è il miglior Sostentatore\"."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "62" }
  }
}
