{
  "translations": [
    {
      "resource_id": 26,
      "text": "Oslavuje Boha vše, co na nebesích je i na zemi: vládce přesvatého, mocného i moudrého!"
    },
    {
      "resource_id": 26,
      "text": "On je ten, jenž poslal mezi národy nevědomé posla z řad jejich, aby jim přednášel znamení Jeho, očistil je a Písmu a moudrosti je naučil, zatímco dříve žily v bludu zjevném."
    },
    {
      "resource_id": 26,
      "text": "A jsou jiní mezi nimi, kdož dosud s nimi se nesjednotili. A On mocný je i moudrý."
    },
    {
      "resource_id": 26,
      "text": "Toto je dobrodiní Boží a On dává je tomu, komu chce; a Bůh je pln dobrodiní nesmírného!"
    },
    {
      "resource_id": 26,
      "text": "Ti, kterým bylo dáno nésti Tóru, a oni ji potom nenesli, jsou podobni oslu, jenž naložen je knihami. Jak hnusná je podoba lidí, kteří za lež prohlašují znamení Boží! Ale Bůh nepovede cestou správnou lid nespravedlivý."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Vy, kteří vyznáváte židovství! Domníváte-li se, že jste Bohu bližší než ostatní lidé, pak si přejte smrt, jste-li pravdomluvní!\""
    },
    {
      "resource_id": 26,
      "text": "Ale oni si ji nikdy nebudou přát kvůli tomu, co provedly již předtím ruce jejich. A Bůh dobře zná nespravedlivé."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Smrt, před níž prcháte, se s vámi věru setká! Potom budete navráceni k Tomu, jenž zná nepoznatelné i všeobecně známé, a On vás již poučí o všem, co jste dělali!\""
    },
    {
      "resource_id": 26,
      "text": "Vy, kteří věříte! Když voláno je k modlitbě v den páteční, pospíchejte vzpomínat Boha a zanechte obchodování! To bude pro vás lepší, jste-li vědoucí."
    },
    {
      "resource_id": 26,
      "text": "A když bude modlitba skončena, rozejděte se po zemi a usilujte o část přízně Boží! A vzpomínejte často Boha, snad budete blažení!"
    },
    {
      "resource_id": 26,
      "text": "Však když spatří zboží nebo zábavu, pospíchají k nim a nechávají tě stát. Rci: \"To, co je u Boha, je lepší než zábava a obchodování; Bůh nejlepší je z těch, kdo obživu uštědřují!\""
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "62" }
  }
}
