{
  "translations": [
    {
      "resource_id": 30,
      "text": "Kaikki, mitä on taivaassa ja maassa, julistaa Jumalan, kuninkaan, pyhimmän, kaikkivoivan, viisaan kunniaa."
    },
    {
      "resource_id": 30,
      "text": "Hän on oppimattoman kansan keskuudesta lähettänyt sananjulistajan, joka esittää heille Hänen tunnusmerkkinsä, puhdistaa heidät ja opettaa heille Pyhää kirjaa ja viisautta, vaikka he tätä ennen elivät ilmeisessä harhassa,"
    },
    {
      "resource_id": 30,
      "text": "ja lähettää sen toisillekin heistä, jotka eivät vielä ole heihin liittyneet; Jumala on kaikkivoipa, viisas."
    },
    {
      "resource_id": 30,
      "text": "Tämä on Jumalan armo. Hän antaa sen kenelle tahtoo, sillä Jumala on valtavan armon Herra."
    },
    {
      "resource_id": 30,
      "text": "Niiden, joiden vastuulle oli annettu Toora ja jotka eivät sitä noudattaneet, käy kuin aasin, joka kantoi kirjakuormaa. Pahoin käy niille, jotka hylkäävät Jumalan ilmoitukset, sillä Jumala ei kaitse väärintekijöitä."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Juutalaiset, jos vakuutatte olevanne Jumalan suosimia ennen muita ihmisiä, niin toivokaa silloin itsellenne kuolemaa, jos totuus on teille kallis.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta he eivät milloinkaan toivo sitä kättensä tekojen tähden, jotka heitä tilille odottavat; Jumala tuntee hyvin väärintekijät."
    },
    {
      "resource_id": 30,
      "text": "Sano: »Kuolema, jota pakenette, on totisesti kohtaava teidät, ja silloin teidät palautetaan Hänen luokseen, joka tuntee näkymättömän ja näkyvän, ja Hän on paljastava teille, mitä olette tehneet.»"
    },
    {
      "resource_id": 30,
      "text": "Uskovaiset, kun kuuluu kutsu rukoukseen perjantaina, niin kiiruhtakaa palvelemaan Jumalaa ja jättäkää kauppatoimet. Tämä on teille parasta, jos haluatte ymmärtää."
    },
    {
      "resource_id": 30,
      "text": "Mutta kun hartaus on päättynyt, hajaantukaa kukin suunnallenne ja etsikää Jumalan armoa pitäen Hänet lujasti mielessänne, jotta menestyisitte."
    },
    {
      "resource_id": 30,
      "text": "Mutta kun he näkevät jossakin kauppaa tehtävän tai huviteltavan, he rientävät sinne ja jättävät sinut yksin seisomaan. Sano: »Se, mikä on Jumalasta, on parempi kuin huvi ja kaupanteko: niin, Jumala on paras huoltaja.»"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "62" }
  }
}
