{
  "translations": [
    {
      "resource_id": 77,
      "text": "Göklerde olanlar ve yerde bulunanlar, hükümran, çok kutsal, güçlü ve Hakim olan Allah'ı tesbih ederler."
    },
    {
      "resource_id": 77,
      "text": "Kitapsız (okuma-yazma bilmeyen) kimseler arasından, kendilerine ayetlerini okuyan, onları arıtan, onlara Kitabı ve hikmeti öğreten bir Peygamber gönderen O'dur. Onlar, daha önce, şüphesiz apaçık bir sapıklık içinde idiler."
    },
    {
      "resource_id": 77,
      "text": "Onlardan başkalarına da -ki henüz onlara katılmamışlardır- Kitap ve hikmeti öğretmek üzere, Peygamberi gönderen Allah'tır. O, güçlüdür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Bu, Allah'ın dilediğine verdiği lütfüdür. Allah, büyük lütuf sahibidir."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine Tevrat öğretildiği halde, onun gereğini yapmayanların durumu, sırtına kitap yüklenmiş merkebin durumu gibidir. Allah'ın ayetlerini yalanlayan kimselerin durumu ne kötüdür! Allah zalimleri doğru yola eriştirmez."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Ey Yahudiler! Bütün insanlar bir yana, yalnız kendinizin Allah'ın dostları olduğunuzu iddia ediyorsanız ve bunda samimi iseniz, ölümü dilesenize!&quot;"
    },
    {
      "resource_id": 77,
      "text": "Yaptıklarından ötürü, ölümü asla dileyemezler. Allah, zalimleri bilendir."
    },
    {
      "resource_id": 77,
      "text": "De ki: &quot;Doğrusu kendisinden kaçtığınız ölüm mutlaka karşınıza çıkacaktır; sonra; görüleni de görülmeyeni de bilen Allah'a döndürüleceksiniz, O size işlediklerinizi haber verecektir.&quot;"
    },
    {
      "resource_id": 77,
      "text": "Ey inananlar! Cuma günü namaz için ezan okunduğu zaman Allah'ı anmaya koşun; alım satımı bırakın; bilseniz, bu sizin için daha iyidir."
    },
    {
      "resource_id": 77,
      "text": "Namaz bitince yeryüzüne yayılın; Allah'ın lütfundan rızık isteyin; Allah'ı çok anın ki saadete erişesiniz."
    },
    {
      "resource_id": 77,
      "text": "Onlar bir kazanç veya bir eğlence gördüklerinde, seni ayakta bırakarak oraya yöneldiler. De ki: &quot;Allah katında olan, eğlenceden de kazançtan da hayırlıdır. Allah, rızık verenlerin en iyisidir.&quot;"
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "62" }
  }
}
