{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ibiri mu birere n’ibiri ku isi bisingiza Allah, Umwami, Umutagatifu, Umunyacyubahiro uhebuje, Nyirubugenge buhambaye."
    },
    {
      "resource_id": 774,
      "text": "Ni We wohereje Intumwa (Muhamadi) mu batazi gusoma no kwandika (b’Abarabu), ibakomokamo, ibasomera amagambo ye, ibeza ndetse ikanabigisha igitabo (Qur’an) n’ubushishozi (imigenzo y’intumwa); kandi mu by’ukuri mbere bari mu buyobe bugaragara."
    },
    {
      "resource_id": 774,
      "text": "(Iyo Ntumwa yanoherejwe) no ku bandi muri bo (batari Abarabu), bari batarabakurikira (ariko bazaza). Kandi (Allah) ni Umunyacyubahiro uhebuje, Nyirubugenge buhambaye."
    },
    {
      "resource_id": 774,
      "text": "Izo ni ingabire za Allah aha uwo ashaka, kandi Allah ni Nyiringabire zihambaye."
    },
    {
      "resource_id": 774,
      "text": "Abaragijwe (amategeko ya) Tawurati ariko ntibayikurikize, bagereranywa n’indogobe yikoreye ibitabo (ariko ikaba itazi ibyanditsemo). Ni urugero rubi rw’abantu bahinyuye amagambo ya Allah! Kandi Allah ntayobora abantu b’abahakanyi."
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Yemwe ababaye Abayahudi! Niba mwibwira ko muri inshuti za Allah kurusha abandi bantu bose, ngaho nimwifuze urupfu niba koko muri abanyakuri.”"
    },
    {
      "resource_id": 774,
      "text": "Nyamara rwose ntibarwifuza na gato kubera ibyo bakoze (bibi). Kandi Allah azi neza inkozi z’ibibi."
    },
    {
      "resource_id": 774,
      "text": "Babwire uti “Mu by’ukuri urupfu muhunga ruzabageraho nta kabuza, hanyuma mugarurwe kuri We (Allah), Umumenyi w’ibitagaragara n’ibigaragara, maze ababwire ibyo mwakoraga."
    },
    {
      "resource_id": 774,
      "text": "Yemwe abemeye! Umuhamagaro w’isengesho ry’umunsi wa gatanu (Ijuma) nuhamagarwa, mujye mwihuta mujya gusingiza Allah, kandi muhagarike ubucuruzi (n’ibindi bintu byose). Ibyo ni byo byiza kuri mwe, iyaba mwari mubizi."
    },
    {
      "resource_id": 774,
      "text": "Isengesho nirirangira, mujye muhita mugendagenda ku isi, mushakisha zimwe mu ngabire za Allah, kandi munasingize Allah cyane kugira ngo mukiranuke."
    },
    {
      "resource_id": 774,
      "text": "Ariko iyo (bamwe) babonye ubucuruzi cyangwa ibindi byo kwinezeza, barabishidukira bakagusiga uhagaze wenyine (wowe Muhamadi, uri gutanga inyigisho z’umunsi wa gatanu). Vuga uti “Ibiri kwa Allah ni byo byiza kurusha kwishimisha n’ubucuruzi! Kandi Allah ni We Uhebuje mu batanga amafunguro.”"
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "62" }
  }
}
