{
  "translations": [
    {
      "resource_id": 776,
      "text": "Todas las cosas creadas en los cielos y en la Tierra declaran la trascendencia y la pureza de Al-lah de todo atributo de imperfección que no es propio de Él. Él es el Soberano, Quien está solo en Su soberanía, libre de todo defecto; el poderoso a Quien nadie puede vencer, el sabio en Su creación, decreto y leyes."
    },
    {
      "resource_id": 776,
      "text": "Él es el Quien envió a los árabes, que no podían leer ni escribir, un mensajero de entre ellos, para que les recitara Sus aleyas, los purificara de la incredulidad y de la inmoralidad, les enseñara el Corán y les enseñara la Sunna. Antes de ser enviado a ellos, se encontraban evidentemente extraviados de la verdad, ya que solían adorar ídolos, asesinar y cortar los lazos familiares."
    },
    {
      "resource_id": 776,
      "text": "Al-lah envió este mensajero a otros pueblos árabes y a otros no árabes que aún no han llegado, pero que están por llegar. Él es el poderoso a Quien nadie puede vencer, el sabio en Su creación, leyes y decreto."
    },
    {
      "resource_id": 776,
      "text": "Esto que se ha mencionado (acerca del envío del mensajero a los árabes y a otros pueblos) es la gracia de Al-lah, que Él concede a quien Él quiere. Al-lah es poseedor de un favor inmenso y parte de su inmenso favor es el envío del mensajero de esta nación a toda la humanidad."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah se refirió a Su favor al enviar al mensajero y revelar el Corán, menciona la conducta de algunos de los seguidores de Moisés u que rechazaron la práctica de lo que estaba contenido en la Torá, como una advertencia para que esta nación no haga lo mismo, y dijo: “Los judíos encargados de poner en práctica lo que estaba contenido en la Torá y que incumplieron lo que se les encomendó, son como el burro que lleva una carga enorme de libros. No sabe lo que le han cargado. ¿Son libros o algo más?” ¡Qué malo es el ejemplo de aquellos que desmienten las palabras de Al-lah! Al-lah no guía los injustos a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “¡Ustedes que han permanecido en el judaísmo después de que fue tergiversado! Si afirman ser los elegidos de Al‑lah, excluyendo a las otras personas, entonces deseen la muerte para que Él pueda apresurarse a darles el honor para el que los eligió (de acuerdo a lo que ustedes afirman) si es que son sinceros cuando afirman que son los elegidos exclusivos de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Nunca desearán la muerte. En cambio, desearán permanecer para siempre en el mundo debido a la incredulidad, los pecados y las injusticias que cometieron, así como la tergiversación y los cambios que le hicieron a la Torá. Al-lah conoce a los injustos. Ninguna de sus acciones está oculta de Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero, a estos judíos: La muerte de la que huyen los alcanzará inevitablemente tarde o temprano. Luego, en el día de la resurrección, regresarán ante Al-lah, Quien conoce todo lo oculto y lo manifiesto. Nada está oculto para él. Entonces les informará lo que solían hacer en el mundo y los retribuirá por ello."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y que actúan conforme a lo que Él les ha ordenado! Cuando se llame a la oración del día viernes, después de que el imam sube al púlpito, apresúrense a ir a las mezquitas a escuchar el sermón y realizar la oración, y abandonen el comercio para que no los distraiga de la obediencia. Apresurarse y abandonar el comercio tras el llamado a la oración del viernes es lo mejor para ustedes, creyentes. Si saben eso, entonces cumplan con lo que Al-lah les ha ordenado hacer."
    },
    {
      "resource_id": 776,
      "text": "Cuando hayan completado la oración del viernes, dispérsense por la Tierra en busca de un sustento lícito para satisfacer sus necesidades, y busquen el favor de Al-lah por medio de ganancias y beneficios lícitos. Recuerden mucho a Al-lah durante su búsqueda del sustento, y no permitan que su búsqueda les haga olvidar el recuerdo de Al-lah, con la esperanza de que alcancen lo que aman y sean librados de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Algunos musulmanes, cuando ven un negocio o entretenimiento, se dispersan, se dirigen a él y te dejan, Mensajero, de pie en el púlpito. Diles, Mensajero: “La recompensa por una acción justa ante Al-lah es mejor que el negocio y el entretenimiento al que se dirigen. Al-lah es el mejor de los sustentadores”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "62" }
  }
}
