{
  "translations": [
    {
      "resource_id": 782,
      "text": "Cele din ceruri şi de pre pământ Îl preamăresc pe Allah – Stăpânul, Cel Sfânt, Atotputernicul [şi] Înţeleptul [Al‑Malik, Al‑Quddus, Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care le‑a trimis celor fără ştiinţă de carte<sup foot_note=203390>1</sup> u n T rimis d intre e i<sup foot_note=203391>2</sup>, care să le recite versetele Sale, să‑i curăţească pe ei<sup foot_note=203392>3</sup> şi să‑i înveţe Cartea şi Înţelepciunea<sup foot_note=203393>4</sup>, după ce ei au fost mai înainte într‑o rătăcire învederată,"
    },
    {
      "resource_id": 782,
      "text": "Ca şi altora care nu i‑au prins pe ei.<sup foot_note=203394>1</sup> Şi El este Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Acesta este harul lui Allah şi El îl dăruieşte cui voieşte, iar Allah este Cel cu Mare Milă."
    },
    {
      "resource_id": 782,
      "text": "Pilda acelora care au fost încărcaţi cu Tora<sup foot_note=203395>1</sup> ş i apoi nu au purtat‑o<sup foot_note=203396>2</sup> pe ea este ca pilda măgarului ce cară cărţi. Rea este pilda neamului [de oameni] care au socotit versetele lui Allah mincinoase, iar Allah nu călăuzeşte neamul de nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=203397>1</sup>: „O, voi cei care aţi primit iudaismul! Dacă voi pretindeţi că sunteţi dragi lui Allah, afară de ceilalţi oameni, atunci doriţi‑vă moartea, dacă voi sunteţi grăitori de adevăr!”"
    },
    {
      "resource_id": 782,
      "text": "Dar ei nu vor dori nicicând, pentru ceea ce au făcut mai înainte mâinile lor<sup foot_note=203398>1</sup>, însă Allah este bine ştiutor al nelegiuiţilor<sup foot_note=203399>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Moartea de care fugiţi vă va ajunge pe voi! Apoi veţi fi aduşi la Cel care le cunoaşte atât pe cele nevăzute, cât şi pe cele văzute şi care vă va vesti vouă ceea ce aţi săvârşit<sup foot_note=203400>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Când se cheamă la Rugăciune [As‑Salat], în ziua de vineri, grăbiţi‑vă la pomenirea lui Allah<sup foot_note=203401>1</sup> şi lăsaţi negoţul!<sup foot_note=203402>2</sup> Aceasta este mai bine pentru voi, dacă [voiţi să] ştiţi."
    },
    {
      "resource_id": 782,
      "text": "Apoi, după ce Rugăciunea [As‑Salat] a fost împlinită, răspândiţi‑vă pe pământ şi căutaţi harul lui Allah şi pomeniţi‑L mult pe Allah, pentru ca voi să izbândiţi!<sup foot_note=203403>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă văd ei un negoţ<sup foot_note=203404>1</sup> sau o petrecere<sup foot_note=203405>2</sup>, atunci se împrăştie ei înspre ea<sup foot_note=203406>3</sup> şi te lasă pe tine în picioare<sup foot_note=203407>4</sup>. Spune: „Ceea ce se află la Allah este mai bun decât petrecerea şi decât negoţul, iar Allah este Cel mai bun Înzestrător!”<sup foot_note=203408>5</sup>"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "62" }
  }
}
