{
  "translations": [
    {
      "resource_id": 819,
      "text": "اللہ کی تسبیح کررہی ہے وہ چیز جو آسمانوں میں ہے اور جوزمین میں ہے— جو بادشاہ ہے، پاک ہے، زبردست ہے،حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے امیوں کے اندر ایک رسول انھیں میں سے اُٹھایا، وہ ان کو اس کی آیتیں پڑھ کرسناتا ہےاور ان کو پاک کرتا ہے اور ان کو کتاب اور حکمت کی تعلیم دیتا ہے،اور وہ اس سے پہلے کھلی ہوئی گمراہی میں تھے"
    },
    {
      "resource_id": 819,
      "text": "اور دوسروں کے لیے بھی ان میں سے جو ابھی ان میں شامل نہیں ہوئےاور وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کا فضل ہےوہ دیتا ہے جس کو چاہتا ہے، اوراللہ بڑے فضل والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں کو تورات کاحامل بنایاگیا پھر انھوں نے اس کو نہ اُٹھایا، ان کی مثال اس گدھے کی سی ہے جو کتابوں کا بوجھ اُٹھائے ہوئے ہو کیا ہی بری مثال ہے ان لوگوں کی جنھوں نے اللہ کی آیتوں کو جھٹلایا اور اللہ ظالم لوگوں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ اے یہودیو،اگر تمھارا گمان ہے کہ تم دوسروں کے مقابل میں اللہ کے محبوب ہو تو تم موت کی تمنا کرو،اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کبھی اس کی تمنا نہ کریں گے، ان کاموں کی وجہ سے جن کو ان کے ہاتھ آگے بھیج چکے ہیں اور اللہ ظالموں کوخوب جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ جس موت سے تم بھاگتے ہو وہ تمھیں آکر رہے گی، پھر تم پوشیدہ اور ظاہر کے جاننے والے کے پاس لے جائے جاؤگے ، پھر وہ تم کو بتادے گا جو تم کرتے رہے ہو"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، جب جمعہ کے دن کی نماز کے لیے پکارا جائے تو اللہ کی یا د کی طرف چل پڑو اور خرید و فروخت چھوڑدو، یہ تمھارے لیے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 819,
      "text": "پھر جب نماز پوری ہوجائے تو زمین میں پھیل جاؤ اور اللہ کا فضل تلاش کرو،اور اللہ کو کثرت سے یاد کرو، تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور جب وہ کوئی تجارت یا کھیل تماشہ دیکھتے ہیں تو اس کی طرف دوڑ پڑتے ہیں  اور تم کو کھڑا ہوا چھوڑدیتے ہیں ، کہو کہ جو اللہ کے پاس ہے وہ کھیل تماشے اور تجارت سے بہتر ہے، اور اللہ بہترین رزق دینے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "62" }
  }
}
