{
  "translations": [
    {
      "resource_id": 95,
      "text": "All that is in the heavens and all that is in the earth extols the glory of Allah, the Sovereign, the Holy, the All- Mighty, the All-Wise.<sup foot_note=\"182061\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "He it is Who has sent to the gentiles a Messenger from among themselves,<sup foot_note=\"182062\">1</sup> one who rehearses to them His verses, purifies their lives, and imparts to them the Book and the Wisdom<sup foot_note=\"182063\">2</sup> although before that they were in utter error;<sup foot_note=\"182064\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and (He has also) sent him to those others who have not yet joined them.<sup foot_note=\"182065\">1</sup> He is the Most Mighty, the Most Wise.<sup foot_note=\"182066\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Such is Allah's favour: He bestows it on whomsoever He pleases. Allah is the Lord of abounding favour."
    },
    {
      "resource_id": 95,
      "text": "The parable of those who were charged with the Torah and then they failed to live up to it<sup foot_note=\"182067\">1</sup> is that of a donkey<sup foot_note=\"182068\">2</sup> laden with books. Even more evil is the parable of the people who gave the lie to the Signs of Allah.<sup foot_note=\"182069\">3</sup> Allah does not direct such wrong-doers to the Right Way."
    },
    {
      "resource_id": 95,
      "text": "Tell them: “O you who have become Judaised,<sup foot_note=\"182070\">1</sup> if you arrogantly fancy that you are Allah's favourites<sup foot_note=\"182071\">2</sup> to the exclusion of all people, then wish for death, if you are truthful in your claim.”<sup foot_note=\"182072\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "But they shall never wish for death because of the (evil) deeds they have committed.<sup foot_note=\"182073\">1</sup> Allah is well aware of these evil-doers."
    },
    {
      "resource_id": 95,
      "text": "Tell them: “The death from which you flee will certainly overtake you. Then you will be returned to Him Who fully knows what is hidden and what is manifest. Thereupon He will let you know all that you used to do.”"
    },
    {
      "resource_id": 95,
      "text": "Believers, when the call for Prayer is made on Friday,<sup foot_note=\"182074\">1</sup> hasten to the remembrance of Allah and give up all trading.<sup foot_note=\"182075\">2</sup> That is better for you, if you only knew."
    },
    {
      "resource_id": 95,
      "text": "But when the Prayer is ended, disperse in the land and seek Allah's Bounty,<sup foot_note=\"182076\">1</sup> and remember Allah much<sup foot_note=\"182077\">2</sup> so that you may prosper.<sup foot_note=\"182078\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Yet no sooner than they saw some trading or amusement, they flocked to it and left you standing by yourself.<sup foot_note=\"182079\">1</sup> Tell them: “That which is with Allah is far better than amusement and trading.<sup foot_note=\"182080\">2</sup> Allah is the Best Provider of sustenance.”<sup foot_note=\"182081\">3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "62" }
  }
}
