{
  "translations": [
    {
      "resource_id": 173,
      "text": "Les juifs, les chrétiens et les polythéistes ne cesseront d’être unanimement mécréants, tant que ne leur parviendra pas une preuve claire et un argument manifeste."
    },
    {
      "resource_id": 173,
      "text": "Cette preuve claire et cet argument manifeste sont un Messager venant d’Allah, qui récite des feuillets touchés que par des êtres purs."
    },
    {
      "resource_id": 173,
      "text": "Dans ces feuillets, se trouvent des récits véridiques et des jugements équitables qui orientent les gens vers ce qui les rend vertueux et droits."
    },
    {
      "resource_id": 173,
      "text": "Les juifs, à qui la Torah a été donnée, et les chrétiens, à qui l’Evangile a été donnée, n’ont divergé qu’après qu’Allah leur ait envoyé Son Prophète. Certains se sont convertis à l’Islam et d’autres sont restés mécréants malgré leur connaissance de la véracité du Prophète."
    },
    {
      "resource_id": 173,
      "text": "La transgression et l’obstination des juifs et des chrétiens n’en est que moins justifiée, lorsqu’on sait que le Coran ne leur ordonne rien d’autre que ce que leurs deux livres leur ordonnent, à savoir: adorer Allah Seul, s’abstenir de polythéisme, accomplir la prière et s’acquitter de l’aumône légale. Ce qui leur a été ordonné est la religion droite qui ne comporte aucune tortuosité."
    },
    {
      "resource_id": 173,
      "text": "Les juifs, les chrétiens et les polythéistes qui mécroient entreront le Jour de la Résurrection en Enfer où ils demeureront éternellement. Ce sont eux les pires des créatures pour avoir mécru en Allah et traité Son Messager de menteur."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres sont les meilleures des créatures."
    },
    {
      "resource_id": 173,
      "text": "Leur récompense auprès de leur Seigneur sera des vergers où les rivières coulent sous les palais et les arbres et où ils demeureront éternellement. Allah les agrée pour avoir cru en Lui et lui avoir obéi, et eux-mêmes l’agréeront pour Sa miséricorde dont ils bénéficieront. Cette miséricorde est du lot de celui qui redoute son Seigneur, se conformant ainsi à Ses commandements et renonçant à Ses interdits."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "98" }
  }
}
