{
  "translations": [
    {
      "resource_id": 176,
      "text": "I miscredenti tra ebrei, nazareni e idolatri non abbandoneranno la loro alleanza nella miscredenza finché non giungeranno loro chiari argomenti e prove evidenti."
    },
    {
      "resource_id": 176,
      "text": "Eccovi chiari argomenti e prove evidenti, ovvero il Messaggero per conto di Allāh, che Egli ha inviato e che vi recita pagine purificate che non toccano altri che i puri."
    },
    {
      "resource_id": 176,
      "text": "In quelle pagine vi sono informazioni, verità, decreti e giustizia, che guidano le persone verso ciò che è loro utile e che li indirizza."
    },
    {
      "resource_id": 176,
      "text": "Gli Ebrei che hanno ricevuto la Torāh e i Nazareni, coloro che hanno ricevuto il Vangelo, non fecero che discordare dopo l'invio del Profeta presso di loro. Alcuni di loro hanno abbracciato l'Islām, mentre altri hanno perseverato nella miscredenza, nonostante ciascuno di loro fosse consapevole della sincerità del Profeta."
    },
    {
      "resource_id": 176,
      "text": "Gli Ebrei e i Nazareni non hanno ricevuto altro ordine, in questo Corano, che lo stesso che hanno ricevuto nei loro Libri, ovvero di adorare Allāh solo, abbandonare l'idolatria, compiere la Preghiera, elargire la Zakēt, e questo dimostra la loro colpa e la loro ostinazione. Tutto ciò che è stato loro ordinato in questa retta religione non presenta tortuosità."
    },
    {
      "resource_id": 176,
      "text": "In verità, i miscredenti idolatri tra Ebrei e Nazareni entreranno nell'Inferno, nel Giorno della Resurrezione, e vi resteranno in eterno; costoro sono il peggio del creato, poiché hanno rinnegato Allāh e hanno smentito il Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e che hanno compiuto opere buone sono il meglio del Creato."
    },
    {
      "resource_id": 176,
      "text": "La loro ricompensa, presso il loro Dio, gloria Sua, L'Altissimo, sono Paradisi sotto i cui palazzi e alberi scorrono fiumi, in cui resteranno in eterno; Allāh è compiaciuto di loro poiché Gli hanno creduto e Gli hanno obbedito, ed essi sono compiaciuti di Lui per la Misericordia che hanno ottenuto; tale Misericordia viene ottenuta da chi ha temuto il suo Dio, obbedito ai Suoi ordini e rispettato i Suoi divieti."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "98" }
  }
}
