{
  "translations": [
    {
      "resource_id": 178,
      "text": "Те, которые стали неверующими, из числа иудеев, христиан и многобожников, не впадали в разногласия и не отделялись от неверия, пока не пришло к ним ясное знамение и неопровержимое доказательство."
    },
    {
      "resource_id": 178,
      "text": "Этим ясным знамением и неопровержимым доказательством является Посланник от Аллаха, которого Он отправил, чтобы читать очищенные свитки, до которых дотрагиваются только очищенные."
    },
    {
      "resource_id": 178,
      "text": "В этих свитках – правдивые повествования и справедливые предписания, и они направляют людей к тому, в чем больше пользы и они являются руководством для них."
    },
    {
      "resource_id": 178,
      "text": "И разошлись во мнениях иудеи, которым была дарована Тора, и христиане, которым был дарован Инжиль, только после того как Аллах отправил к ним Своего Пророка, и среди них есть те, кто принял Ислам, и те, кто продолжил оставаться в своем неверии, зная о правдивости своего Пророка."
    },
    {
      "resource_id": 178,
      "text": "Иудеи и христиане проявили злобу и упрямство, хотя им было приказано в этом Коране только то, что им было приказано в их Писаниях, например, поклонение Одному лишь Аллаху, отказ от многобожия, совершение молитвы и выплата закята. Им была приказана лишь правая религия, в которой нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые не уверовали, из числа иудеев, христиан и многобожников, в Судный день войдут в Геенну, где они пребудут вечно, и они являются худшими творениями, поскольку не веруют в Аллаха и считают лжецом Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые уверовали в Аллаха и совершали праведные деяния, являются лучшими творениями."
    },
    {
      "resource_id": 178,
      "text": "Их наградой у их Господа и ею являются Райские сады, под дворцами и деревьями которых текут реки, и они пребудут там вечно. Аллах будет доволен ими, ибо они уверовали в Него и повиновались Ему, и они будут довольны Аллахом, ибо обретут Его милость. И обретут ее те, которые боится своего Господа, следует Его приказам и сторониться Его запретов."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "98" }
  }
}
