{
  "translations": [
    {
      "resource_id": 78,
      "text": "Те, которые не уверовали в Аллаха и Его посланника из евреев, христиан и многобожников, не расставались со своим невежеством и неведением истины, пока к ним не явилось ясное знамение и веское доказательство - [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Медине. Она состоит из 8 айатов. Людям Писания (евреям и христианам) было известно из своих Писаний, какими качествами будет обладать последний пророк - печать пророков, - и от них многобожники узнали об этих качествах. Поэтому им надлежит уверовать в него, когда Аллах пошлёт его к ним. Но когда посланник Аллаха был послан к ним, поддержанный Кораном, между ними возникли разногласия, и нарушили они своё обещание. А люди Писания в этом хуже многобожников, и их грех ещё более мерзок. В будущей жизни им всем будет уготован адский огонь, где они будут вечно пребывать. Верующие, обладающие высокими достоинствами и совершающие благодеяния, являются наилучшими из Божьих созданий. Воздаянием для них будет вечное пребывание в раю и то, что они будут довольствоваться благами и тем, что их желания исполнились. Это блаженство для того,кто был богобоязнен.]]"
    },
    {
      "resource_id": 78,
      "text": "посланник от Аллаха, который читает им наизусть пречистые от лжи свитки,"
    },
    {
      "resource_id": 78,
      "text": "в которых содержатся правдивые, правильные и истинные предписания."
    },
    {
      "resource_id": 78,
      "text": "Те, которым даровано Писание, из евреев и христиан, разошлись лишь только после того, как к ним пришло ясное знамение, доказывающее, что Мухаммад является обещанным посланником Аллаха, упомянутым во всех их Писаниях."
    },
    {
      "resource_id": 78,
      "text": "То, что было им предписано, имело только одну цель: искренне поклоняться Аллаху Единому, отворачиваясь от лжи и придерживаясь истины, регулярно и должным образом совершая предписанную (ритуальную) молитву и раздавая закят. Это и является истинной религией."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые не уверовали и не приняли ислам из людей Писания и многобожников, будут вечно пребывать в адском огне и не выйдут из него. Они являются наихудшими из творений по своему вероучению и по своим деяниям."
    },
    {
      "resource_id": 78,
      "text": "Поистине, те, которые уверовали в Аллаха и Его посланника и совершали благочестивые деяния, являются наилучшими из созданий по своему вероучению и своим деяниям."
    },
    {
      "resource_id": 78,
      "text": "Воздаянием для них в будущей жизни за то, что они уверовали и совершали благочестивые деяния, будут райские сады, в которых текут реки, и там они вечно пребудут. Аллах принял от них их деяния, и они благодарили Его за Его милости и благодеяние к ним. Это воздаяние тем, кто, страшась наказания от своего Господа, уверовал и творил благочестивые деяния."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "98" }
  }
}
