{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "مدنيةقال عطاء هي مكية إلا ثلاث آيات من قوله: \"يا أيها الذين آمنوا إن من أزواجكم وأولادكم\" إلى آخرهن. \"يسبح لله ما في السموات وما في الأرض له الملك وله الحمد وهو على كل شيء قدير\"."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "( هو الذي خلقكم فمنكم كافر ومنكم مؤمن والله بما تعملون بصير ) ، قال ابن عباس : [ إن ] الله خلق بني آدم مؤمنا وكافرا ، ثم يعيدهم يوم القيامة كما خلقهم مؤمنا وكافرا .وروينا عن ابن عباس عن أبي بن كعب قال : قال رسول الله - صلى الله عليه وسلم - : \" إن الغلام الذي قتله الخضر عليه السلام طبع كافرا \"وقال - جل ذكره - \" ولا يلدوا إلا فاجرا كفارا \" ( نوح - 27 ) .أخبرنا عبد الواحد بن أحمد المليحي ، أخبرنا أحمد بن عبد الله النعيمي ، أخبرنا محمد بن يوسف ، حدثنا محمد بن إسماعيل ، حدثنا سليمان بن حرب ، حدثنا حماد ، عن عبيد الله بن أبي بكر بن أنس [ عن أنس ] عن النبي - صلى الله عليه وسلم - قال : \" وكل الله بالرحم ملكا فيقول : أي رب نطفة أي رب علقة ، أي رب مضغة ، فإذا أراد الله أن يقضي خلقها قال : يا رب أذكر أم أنثى أشقي أم سعيد ؟ فما الرزق فما الأجل ؟ فيكتب كذلك في بطن أمه \"وقال جماعة : معنى الآية : إن الله خلق الخلق ثم كفروا وآمنوا لأن الله تعالى ذكر الخلق ثم وصفهم بفعلهم ، فقال : \" فمنكم كافر ومنكم مؤمن \" كما قال الله تعالى : \" والله خلق كل دابة من ماء فمنهم من يمشي \" ( النور - 45 ) والله خلقهم والمشي فعلهم . ثم اختلفوا في تأويلها : روي عن أبي سعيد الخدري أنه قال : \" فمنكم كافر \" في حياته \" مؤمن \" في العاقبة \" ومنكم مؤمن \" في حياته كافر في العاقبة .وقال عطاء بن أبي رباح : فمنكم كافر بالله مؤمن بالكواكب ، ومنكم مؤمن بالله كافر بالكواكب .وقيل فمنكم كافر بأن الله تعالى خلقه ، وهو مذهب الدهرية ، ومنكم مؤمن بأن الله خلقهوجملة القول فيه : أن الله خلق الكافر ، وكفره فعل له وكسب وخلق المؤمن ، وإيمانه فعل له وكسب ، فلكل واحد من الفريقين كسب واختيار وكسبه واختياره بتقدير الله ومشيئته فالمؤمن بعد خلق الله إياه يختار الإيمان لأن الله تعالى أراد ذلك منه وقدره عليه وعلمه منه ، والكافر بعد خلق الله تعالى إياه يختار الكفر لأن الله تعالى أراد ذلك منه وقدره عليه وعلمه منه . وهذا طريق أهل السنة والجماعة من سلكه أصاب الحق وسلم من الجبر والقدر ."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"خلق السموات والأرض بالحق وصوركم فأحسن صوركم وإليه المصير\"."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"يعلم ما في السموات والأرض ويعلم ما تسرون وما تعلنون والله عليم بذات الصدور\"."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "( ألم يأتكم ) يخاطب كفار مكة ( نبأ الذين كفروا من قبل ) يعني : الأمم الخالية ( فذاقوا وبال أمرهم ) يعني ما لحقهم من العذاب في الدنيا ( ولهم عذاب أليم ) في الآخرة ."
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "( ذلك ) العذاب ( بأنه كانت تأتيهم رسلهم بالبينات فقالوا أبشر يهدوننا ) ولم يقل : يهدينا لأن البشر وإن كان لفظه واحدا فإنه في معنى الجمع ، وهو اسم الجنس لا واحد له من لفظه وواحده إنسان ، ومعناها : ينكرون ويقولون آدمي مثلنا يهدينا ! ( فكفروا وتولوا واستغنى الله ) عن إيمانهم ( والله غني ) عن خلقه ( حميد ) في أفعاله ."
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "ثم أخبر عن إنكارهم البعث فقال - جل ذكره - : ( زعم الذين كفروا أن لن يبعثوا قل ( زعم الذين كفروا أن لن يبعثوا قل ) يا محمد ( بلى وربي لتبعثن ثم لتنبؤن بما عملتم وذلك على الله يسير)"
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "( فآمنوا بالله ورسوله والنور الذي أنزلنا ) وهو القرآن ( والله بما تعملون خبير)"
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "( يوم يجمعكم ليوم الجمع ) يعني يوم القيامة يجمع فيه أهل السماوات والأرض ( ذلك يوم التغابن ) وهو تفاعل من الغبن وهو فوت الحظ ، والمراد بالمغبون من غبن عن أهله ومنازله في الجنة ، فيظهر يومئذ غبن كل كافر بتركه الإيمان ، وغبن كل مؤمن بتقصيره في الإحسان ( ومن يؤمن بالله ويعمل صالحا يكفر عنه سيئاته ويدخله جنات تجري من تحتها الأنهار ) قرأ أهل المدينة والشام : \" نكفر \" \" وندخله \" وفي سورة الطلاق \" ندخله \" بالنون فيهن ، وقرأ الآخرون بالياء ( خالدين فيها أبدا ذلك الفوز العظيم ) ."
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"والذين كفروا وكذبوا بآياتنا أولئك أصحاب النار خالدين فيها وبئس المصير\"."
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "( ما أصاب من مصيبة إلا بإذن الله ) [ بإرادته وقضائه ] ( ومن يؤمن بالله ) فيصدق أنه لا يصيبه مصيبة إلا بإذن الله ( يهد قلبه ) يوفقه لليقين حتى يعلم أن ما أصابه لم يكن ليخطئه ، وما أخطأه لم يكن ليصيبه فيسلم [ لقضائه ] ( والله بكل شيء عليم ) ."
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"وأطيعوا الله وأطيعوا الرسول فإن توليتم فإنما على رسولنا البلاغ المبين\"."
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"الله لا إله إلا هو وعلى الله فليتوكل المؤمنون\"."
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "قوله - عز وجل - : ( ياأيها الذين آمنوا إن من أزواجكم وأولادكم عدوا لكم فاحذروهم ) قال ابن عباس : هؤلاء رجال من أهل مكة أسلموا وأرادوا أن يهاجروا إلى المدينة ، فمنعهم أزواجهم وأولادهم ، وقالوا : صبرنا على إسلامكم فلا نصبر على فراقكم فأطاعوهم وتركوا الهجرة [ فقال تعالى : ( فاحذروهم ) أن تطيعوهم وتدعوا الهجرة ] .( وإن تعفوا وتصفحوا وتغفروا فإن الله غفور رحيم ) هذا فيمن أقام على الأهل والولد ولم يهاجر ، فإذا هاجر رأى الذين سبقوه بالهجرة قد فقهوا في الدين هم أن يعاقب زوجه وولده الذين ثبطوا عن الهجرة ، وإن لحقوا به في دار الهجرة لم ينفق عليهم ولم يصبهم بخير ، فأمرهم الله تعالى بالعفو عنهم والصفح .وقال عطاء بن يسار : نزلت في عوف بن مالك الأشجعي : كان ذا أهل وولد ، وكان إذا أراد الغزو بكوا إليه ورققوه ، وقالوا : إلى من تدعنا ؟ فيرق لهم ويقيم فأنزل الله : \" إن من أزواجكم وأولادكم عدوا لكم \" بحملهم إياكم على ترك الطاعة ، فاحذروهم أن تقبلوا منهم .( وإن تعفوا وتصفحوا وتغفروا ) فلا تعاقبوهم على خلافهم إياكم فالله غفور رحيم ."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "( إنما أموالكم وأولادكم فتنة ) بلاء واختبار وشغل عن الآخرة يقع بسببها الإنسان في العظائم ومنع الحق وتناول الحرام ( والله عنده أجر عظيم ) قال بعضهم : لما ذكر الله العداوة أدخل فيه \" من \" للتبعيض ، فقال : \" إن من أزواجكم وأولادكم عدوا لكم \" لأن كلهم ليسوا [ بأعداء ] ولم يذكر \" من \" في قوله : \" إنما أموالكم وأولادكم فتنة \" لأنها لا تخلو عن الفتنة واشتغال القلب .وكان عبد الله بن مسعود يقول : لا يقولن أحدكم : اللهم إني أعوذ بك من الفتنة ، فإنه ليس منكم أحد يرجع إلى مال وأهل وولد إلا وهو مشتمل على فتنة ، ولكن ليقل : اللهم إني أعوذ بك من مضلات الفتنأخبرنا أبو منصور محمد بن عبد الملك المظفري ، أخبرنا أبو سعيد أحمد بن محمد بن الفضل الفقيه ، أخبرنا أبو الحسن أحمد بن إسحاق الفقيه ، حدثنا أحمد بن بكر بن يوسف حدثنا علي بن الحسن ، أخبرنا الحسين بن واقد ، عن عبد الله بن بريدة قال سمعت أبي بريدة يقول : كان رسول الله - صلى الله عليه وسلم - يخطبنا ، فجاء الحسن والحسين وعليهما قميصان أحمران يمشيان ويعثران ، فنزل رسول الله - صلى الله عليه وسلم - من المنبر ، فحملهما فوضعهما بين يديه ، ثم قال : \" صدق الله : إنما أموالكم وأولادكم فتنة ، نظرت إلى هذين الصبيين يمشيان ويعثران ، فلم أصبر حتى قطعت حديثي ورفعتهما \" ."
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "( فاتقوا الله ما استطعتم ) أطقتم ، هذه الآية ناسخة لقوله تعالى : \" اتقوا الله حق تقاته \" ( آل عمران - 102 ( واسمعوا وأطيعوا ) الله ورسوله ( وأنفقوا خيرا لأنفسكم ) أنفقوا من أموالكم خيرا لأنفسكم . ( ومن يوق شح نفسه ) حتى يعطي حق الله من ماله ( فأولئك هم المفلحون ) ."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"إن تقرضوا الله قرضاً حسناً يضاعفه لكم ويغفر لكم والله شكور حليم\"."
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "\"عالم الغيب والشهادة العزيز الحكيم\"."
    }
  ]
}
