{
  "verses": [
    {
      "id": 494,
      "verse_key": "4:1",
      "text_imlaei_simple": "يا ايها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والارحام ان الله كان عليكم رقيبا"
    },
    {
      "id": 495,
      "verse_key": "4:2",
      "text_imlaei_simple": "واتوا اليتامى اموالهم ولا تتبدلوا الخبيث بالطيب ولا تاكلوا اموالهم الى اموالكم انه كان حوبا كبيرا"
    },
    {
      "id": 496,
      "verse_key": "4:3",
      "text_imlaei_simple": "وان خفتم الا تقسطوا في اليتامى فانكحوا ما طاب لكم من النساء مثنى وثلاث ورباع فان خفتم الا تعدلوا فواحدة او ما ملكت ايمانكم ذلك ادنى الا تعولوا"
    },
    {
      "id": 497,
      "verse_key": "4:4",
      "text_imlaei_simple": "واتوا النساء صدقاتهن نحلة فان طبن لكم عن شيء منه نفسا فكلوه هنيئا مريئا"
    },
    {
      "id": 498,
      "verse_key": "4:5",
      "text_imlaei_simple": "ولا تؤتوا السفهاء اموالكم التي جعل الله لكم قياما وارزقوهم فيها واكسوهم وقولوا لهم قولا معروفا"
    },
    {
      "id": 499,
      "verse_key": "4:6",
      "text_imlaei_simple": "وابتلوا اليتامى حتى اذا بلغوا النكاح فان انستم منهم رشدا فادفعوا اليهم اموالهم ولا تاكلوها اسرافا وبدارا ان يكبروا ومن كان غنيا فليستعفف ومن كان فقيرا فلياكل بالمعروف فاذا دفعتم اليهم اموالهم فاشهدوا عليهم وكفى بالله حسيبا"
    },
    {
      "id": 500,
      "verse_key": "4:7",
      "text_imlaei_simple": "للرجال نصيب مما ترك الوالدان والاقربون وللنساء نصيب مما ترك الوالدان والاقربون مما قل منه او كثر نصيبا مفروضا"
    },
    {
      "id": 501,
      "verse_key": "4:8",
      "text_imlaei_simple": "واذا حضر القسمة اولو القربى واليتامى والمساكين فارزقوهم منه وقولوا لهم قولا معروفا"
    },
    {
      "id": 502,
      "verse_key": "4:9",
      "text_imlaei_simple": "وليخش الذين لو تركوا من خلفهم ذرية ضعافا خافوا عليهم فليتقوا الله وليقولوا قولا سديدا"
    },
    {
      "id": 503,
      "verse_key": "4:10",
      "text_imlaei_simple": "ان الذين ياكلون اموال اليتامى ظلما انما ياكلون في بطونهم نارا وسيصلون سعيرا"
    },
    {
      "id": 504,
      "verse_key": "4:11",
      "text_imlaei_simple": "يوصيكم الله في اولادكم للذكر مثل حظ الانثيين فان كن نساء فوق اثنتين فلهن ثلثا ما ترك وان كانت واحدة فلها النصف ولابويه لكل واحد منهما السدس مما ترك ان كان له ولد فان لم يكن له ولد وورثه ابواه فلامه الثلث فان كان له اخوة فلامه السدس من بعد وصية يوصي بها او دين اباؤكم وابناؤكم لا تدرون ايهم اقرب لكم نفعا فريضة من الله ان الله كان عليما حكيما"
    },
    {
      "id": 505,
      "verse_key": "4:12",
      "text_imlaei_simple": "ولكم نصف ما ترك ازواجكم ان لم يكن لهن ولد فان كان لهن ولد فلكم الربع مما تركن من بعد وصية يوصين بها او دين ولهن الربع مما تركتم ان لم يكن لكم ولد فان كان لكم ولد فلهن الثمن مما تركتم من بعد وصية توصون بها او دين وان كان رجل يورث كلالة او امراة وله اخ او اخت فلكل واحد منهما السدس فان كانوا اكثر من ذلك فهم شركاء في الثلث من بعد وصية يوصى بها او دين غير مضار وصية من الله والله عليم حليم"
    },
    {
      "id": 506,
      "verse_key": "4:13",
      "text_imlaei_simple": "تلك حدود الله ومن يطع الله ورسوله يدخله جنات تجري من تحتها الانهار خالدين فيها وذلك الفوز العظيم"
    },
    {
      "id": 507,
      "verse_key": "4:14",
      "text_imlaei_simple": "ومن يعص الله ورسوله ويتعد حدوده يدخله نارا خالدا فيها وله عذاب مهين"
    },
    {
      "id": 508,
      "verse_key": "4:15",
      "text_imlaei_simple": "واللاتي ياتين الفاحشة من نسائكم فاستشهدوا عليهن اربعة منكم فان شهدوا فامسكوهن في البيوت حتى يتوفاهن الموت او يجعل الله لهن سبيلا"
    },
    {
      "id": 509,
      "verse_key": "4:16",
      "text_imlaei_simple": "واللذان ياتيانها منكم فاذوهما فان تابا واصلحا فاعرضوا عنهما ان الله كان توابا رحيما"
    },
    {
      "id": 510,
      "verse_key": "4:17",
      "text_imlaei_simple": "انما التوبة على الله للذين يعملون السوء بجهالة ثم يتوبون من قريب فاولئك يتوب الله عليهم وكان الله عليما حكيما"
    },
    {
      "id": 511,
      "verse_key": "4:18",
      "text_imlaei_simple": "وليست التوبة للذين يعملون السيئات حتى اذا حضر احدهم الموت قال اني تبت الان ولا الذين يموتون وهم كفار اولئك اعتدنا لهم عذابا اليما"
    },
    {
      "id": 512,
      "verse_key": "4:19",
      "text_imlaei_simple": "يا ايها الذين امنوا لا يحل لكم ان ترثوا النساء كرها ولا تعضلوهن لتذهبوا ببعض ما اتيتموهن الا ان ياتين بفاحشة مبينة وعاشروهن بالمعروف فان كرهتموهن فعسى ان تكرهوا شيئا ويجعل الله فيه خيرا كثيرا"
    },
    {
      "id": 513,
      "verse_key": "4:20",
      "text_imlaei_simple": "وان اردتم استبدال زوج مكان زوج واتيتم احداهن قنطارا فلا تاخذوا منه شيئا اتاخذونه بهتانا واثما مبينا"
    },
    {
      "id": 514,
      "verse_key": "4:21",
      "text_imlaei_simple": "وكيف تاخذونه وقد افضى بعضكم الى بعض واخذن منكم ميثاقا غليظا"
    },
    {
      "id": 515,
      "verse_key": "4:22",
      "text_imlaei_simple": "ولا تنكحوا ما نكح اباؤكم من النساء الا ما قد سلف انه كان فاحشة ومقتا وساء سبيلا"
    },
    {
      "id": 516,
      "verse_key": "4:23",
      "text_imlaei_simple": "حرمت عليكم امهاتكم وبناتكم واخواتكم وعماتكم وخالاتكم وبنات الاخ وبنات الاخت وامهاتكم اللاتي ارضعنكم واخواتكم من الرضاعة وامهات نسائكم وربائبكم اللاتي في حجوركم من نسائكم اللاتي دخلتم بهن فان لم تكونوا دخلتم بهن فلا جناح عليكم وحلائل ابنائكم الذين من اصلابكم وان تجمعوا بين الاختين الا ما قد سلف ان الله كان غفورا رحيما"
    },
    {
      "id": 517,
      "verse_key": "4:24",
      "text_imlaei_simple": "والمحصنات من النساء الا ما ملكت ايمانكم كتاب الله عليكم واحل لكم ما وراء ذلكم ان تبتغوا باموالكم محصنين غير مسافحين فما استمتعتم به منهن فاتوهن اجورهن فريضة ولا جناح عليكم فيما تراضيتم به من بعد الفريضة ان الله كان عليما حكيما"
    },
    {
      "id": 518,
      "verse_key": "4:25",
      "text_imlaei_simple": "ومن لم يستطع منكم طولا ان ينكح المحصنات المؤمنات فمن ما ملكت ايمانكم من فتياتكم المؤمنات والله اعلم بايمانكم بعضكم من بعض فانكحوهن باذن اهلهن واتوهن اجورهن بالمعروف محصنات غير مسافحات ولا متخذات اخدان فاذا احصن فان اتين بفاحشة فعليهن نصف ما على المحصنات من العذاب ذلك لمن خشي العنت منكم وان تصبروا خير لكم والله غفور رحيم"
    },
    {
      "id": 519,
      "verse_key": "4:26",
      "text_imlaei_simple": "يريد الله ليبين لكم ويهديكم سنن الذين من قبلكم ويتوب عليكم والله عليم حكيم"
    },
    {
      "id": 520,
      "verse_key": "4:27",
      "text_imlaei_simple": "والله يريد ان يتوب عليكم ويريد الذين يتبعون الشهوات ان تميلوا ميلا عظيما"
    },
    {
      "id": 521,
      "verse_key": "4:28",
      "text_imlaei_simple": "يريد الله ان يخفف عنكم وخلق الانسان ضعيفا"
    },
    {
      "id": 522,
      "verse_key": "4:29",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تاكلوا اموالكم بينكم بالباطل الا ان تكون تجارة عن تراض منكم ولا تقتلوا انفسكم ان الله كان بكم رحيما"
    },
    {
      "id": 523,
      "verse_key": "4:30",
      "text_imlaei_simple": "ومن يفعل ذلك عدوانا وظلما فسوف نصليه نارا وكان ذلك على الله يسيرا"
    },
    {
      "id": 524,
      "verse_key": "4:31",
      "text_imlaei_simple": "ان تجتنبوا كبائر ما تنهون عنه نكفر عنكم سيئاتكم وندخلكم مدخلا كريما"
    },
    {
      "id": 525,
      "verse_key": "4:32",
      "text_imlaei_simple": "ولا تتمنوا ما فضل الله به بعضكم على بعض للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن واسالوا الله من فضله ان الله كان بكل شيء عليما"
    },
    {
      "id": 526,
      "verse_key": "4:33",
      "text_imlaei_simple": "ولكل جعلنا موالي مما ترك الوالدان والاقربون والذين عقدت ايمانكم فاتوهم نصيبهم ان الله كان على كل شيء شهيدا"
    },
    {
      "id": 527,
      "verse_key": "4:34",
      "text_imlaei_simple": "الرجال قوامون على النساء بما فضل الله بعضهم على بعض وبما انفقوا من اموالهم فالصالحات قانتات حافظات للغيب بما حفظ الله واللاتي تخافون نشوزهن فعظوهن واهجروهن في المضاجع واضربوهن فان اطعنكم فلا تبغوا عليهن سبيلا ان الله كان عليا كبيرا"
    },
    {
      "id": 528,
      "verse_key": "4:35",
      "text_imlaei_simple": "وان خفتم شقاق بينهما فابعثوا حكما من اهله وحكما من اهلها ان يريدا اصلاحا يوفق الله بينهما ان الله كان عليما خبيرا"
    },
    {
      "id": 529,
      "verse_key": "4:36",
      "text_imlaei_simple": "واعبدوا الله ولا تشركوا به شيئا وبالوالدين احسانا وبذي القربى واليتامى والمساكين والجار ذي القربى والجار الجنب والصاحب بالجنب وابن السبيل وما ملكت ايمانكم ان الله لا يحب من كان مختالا فخورا"
    },
    {
      "id": 530,
      "verse_key": "4:37",
      "text_imlaei_simple": "الذين يبخلون ويامرون الناس بالبخل ويكتمون ما اتاهم الله من فضله واعتدنا للكافرين عذابا مهينا"
    },
    {
      "id": 531,
      "verse_key": "4:38",
      "text_imlaei_simple": "والذين ينفقون اموالهم رئاء الناس ولا يؤمنون بالله ولا باليوم الاخر ومن يكن الشيطان له قرينا فساء قرينا"
    },
    {
      "id": 532,
      "verse_key": "4:39",
      "text_imlaei_simple": "وماذا عليهم لو امنوا بالله واليوم الاخر وانفقوا مما رزقهم الله وكان الله بهم عليما"
    },
    {
      "id": 533,
      "verse_key": "4:40",
      "text_imlaei_simple": "ان الله لا يظلم مثقال ذرة وان تك حسنة يضاعفها ويؤت من لدنه اجرا عظيما"
    },
    {
      "id": 534,
      "verse_key": "4:41",
      "text_imlaei_simple": "فكيف اذا جئنا من كل امة بشهيد وجئنا بك على هؤلاء شهيدا"
    },
    {
      "id": 535,
      "verse_key": "4:42",
      "text_imlaei_simple": "يومئذ يود الذين كفروا وعصوا الرسول لو تسوى بهم الارض ولا يكتمون الله حديثا"
    },
    {
      "id": 536,
      "verse_key": "4:43",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تقربوا الصلاة وانتم سكارى حتى تعلموا ما تقولون ولا جنبا الا عابري سبيل حتى تغتسلوا وان كنتم مرضى او على سفر او جاء احد منكم من الغائط او لامستم النساء فلم تجدوا ماء فتيمموا صعيدا طيبا فامسحوا بوجوهكم وايديكم ان الله كان عفوا غفورا"
    },
    {
      "id": 537,
      "verse_key": "4:44",
      "text_imlaei_simple": "الم تر الى الذين اوتوا نصيبا من الكتاب يشترون الضلالة ويريدون ان تضلوا السبيل"
    },
    {
      "id": 538,
      "verse_key": "4:45",
      "text_imlaei_simple": "والله اعلم باعدائكم وكفى بالله وليا وكفى بالله نصيرا"
    },
    {
      "id": 539,
      "verse_key": "4:46",
      "text_imlaei_simple": "من الذين هادوا يحرفون الكلم عن مواضعه ويقولون سمعنا وعصينا واسمع غير مسمع وراعنا ليا بالسنتهم وطعنا في الدين ولو انهم قالوا سمعنا واطعنا واسمع وانظرنا لكان خيرا لهم واقوم ولكن لعنهم الله بكفرهم فلا يؤمنون الا قليلا"
    },
    {
      "id": 540,
      "verse_key": "4:47",
      "text_imlaei_simple": "يا ايها الذين اوتوا الكتاب امنوا بما نزلنا مصدقا لما معكم من قبل ان نطمس وجوها فنردها على ادبارها او نلعنهم كما لعنا اصحاب السبت وكان امر الله مفعولا"
    },
    {
      "id": 541,
      "verse_key": "4:48",
      "text_imlaei_simple": "ان الله لا يغفر ان يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد افترى اثما عظيما"
    },
    {
      "id": 542,
      "verse_key": "4:49",
      "text_imlaei_simple": "الم تر الى الذين يزكون انفسهم بل الله يزكي من يشاء ولا يظلمون فتيلا"
    },
    {
      "id": 543,
      "verse_key": "4:50",
      "text_imlaei_simple": "انظر كيف يفترون على الله الكذب وكفى به اثما مبينا"
    },
    {
      "id": 544,
      "verse_key": "4:51",
      "text_imlaei_simple": "الم تر الى الذين اوتوا نصيبا من الكتاب يؤمنون بالجبت والطاغوت ويقولون للذين كفروا هؤلاء اهدى من الذين امنوا سبيلا"
    },
    {
      "id": 545,
      "verse_key": "4:52",
      "text_imlaei_simple": "اولئك الذين لعنهم الله ومن يلعن الله فلن تجد له نصيرا"
    },
    {
      "id": 546,
      "verse_key": "4:53",
      "text_imlaei_simple": "ام لهم نصيب من الملك فاذا لا يؤتون الناس نقيرا"
    },
    {
      "id": 547,
      "verse_key": "4:54",
      "text_imlaei_simple": "ام يحسدون الناس على ما اتاهم الله من فضله فقد اتينا ال ابراهيم الكتاب والحكمة واتيناهم ملكا عظيما"
    },
    {
      "id": 548,
      "verse_key": "4:55",
      "text_imlaei_simple": "فمنهم من امن به ومنهم من صد عنه وكفى بجهنم سعيرا"
    },
    {
      "id": 549,
      "verse_key": "4:56",
      "text_imlaei_simple": "ان الذين كفروا باياتنا سوف نصليهم نارا كلما نضجت جلودهم بدلناهم جلودا غيرها ليذوقوا العذاب ان الله كان عزيزا حكيما"
    },
    {
      "id": 550,
      "verse_key": "4:57",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات سندخلهم جنات تجري من تحتها الانهار خالدين فيها ابدا لهم فيها ازواج مطهرة وندخلهم ظلا ظليلا"
    },
    {
      "id": 551,
      "verse_key": "4:58",
      "text_imlaei_simple": "ان الله يامركم ان تؤدوا الامانات الى اهلها واذا حكمتم بين الناس ان تحكموا بالعدل ان الله نعما يعظكم به ان الله كان سميعا بصيرا"
    },
    {
      "id": 552,
      "verse_key": "4:59",
      "text_imlaei_simple": "يا ايها الذين امنوا اطيعوا الله واطيعوا الرسول واولي الامر منكم فان تنازعتم في شيء فردوه الى الله والرسول ان كنتم تؤمنون بالله واليوم الاخر ذلك خير واحسن تاويلا"
    },
    {
      "id": 553,
      "verse_key": "4:60",
      "text_imlaei_simple": "الم تر الى الذين يزعمون انهم امنوا بما انزل اليك وما انزل من قبلك يريدون ان يتحاكموا الى الطاغوت وقد امروا ان يكفروا به ويريد الشيطان ان يضلهم ضلالا بعيدا"
    },
    {
      "id": 554,
      "verse_key": "4:61",
      "text_imlaei_simple": "واذا قيل لهم تعالوا الى ما انزل الله والى الرسول رايت المنافقين يصدون عنك صدودا"
    },
    {
      "id": 555,
      "verse_key": "4:62",
      "text_imlaei_simple": "فكيف اذا اصابتهم مصيبة بما قدمت ايديهم ثم جاءوك يحلفون بالله ان اردنا الا احسانا وتوفيقا"
    },
    {
      "id": 556,
      "verse_key": "4:63",
      "text_imlaei_simple": "اولئك الذين يعلم الله ما في قلوبهم فاعرض عنهم وعظهم وقل لهم في انفسهم قولا بليغا"
    },
    {
      "id": 557,
      "verse_key": "4:64",
      "text_imlaei_simple": "وما ارسلنا من رسول الا ليطاع باذن الله ولو انهم اذ ظلموا انفسهم جاءوك فاستغفروا الله واستغفر لهم الرسول لوجدوا الله توابا رحيما"
    },
    {
      "id": 558,
      "verse_key": "4:65",
      "text_imlaei_simple": "فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في انفسهم حرجا مما قضيت ويسلموا تسليما"
    },
    {
      "id": 559,
      "verse_key": "4:66",
      "text_imlaei_simple": "ولو انا كتبنا عليهم ان اقتلوا انفسكم او اخرجوا من دياركم ما فعلوه الا قليل منهم ولو انهم فعلوا ما يوعظون به لكان خيرا لهم واشد تثبيتا"
    },
    {
      "id": 560,
      "verse_key": "4:67",
      "text_imlaei_simple": "واذا لاتيناهم من لدنا اجرا عظيما"
    },
    {
      "id": 561,
      "verse_key": "4:68",
      "text_imlaei_simple": "ولهديناهم صراطا مستقيما"
    },
    {
      "id": 562,
      "verse_key": "4:69",
      "text_imlaei_simple": "ومن يطع الله والرسول فاولئك مع الذين انعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن اولئك رفيقا"
    },
    {
      "id": 563,
      "verse_key": "4:70",
      "text_imlaei_simple": "ذلك الفضل من الله وكفى بالله عليما"
    },
    {
      "id": 564,
      "verse_key": "4:71",
      "text_imlaei_simple": "يا ايها الذين امنوا خذوا حذركم فانفروا ثبات او انفروا جميعا"
    },
    {
      "id": 565,
      "verse_key": "4:72",
      "text_imlaei_simple": "وان منكم لمن ليبطئن فان اصابتكم مصيبة قال قد انعم الله علي اذ لم اكن معهم شهيدا"
    },
    {
      "id": 566,
      "verse_key": "4:73",
      "text_imlaei_simple": "ولئن اصابكم فضل من الله ليقولن كان لم تكن بينكم وبينه مودة يا ليتني كنت معهم فافوز فوزا عظيما"
    },
    {
      "id": 567,
      "verse_key": "4:74",
      "text_imlaei_simple": "فليقاتل في سبيل الله الذين يشرون الحياة الدنيا بالاخرة ومن يقاتل في سبيل الله فيقتل او يغلب فسوف نؤتيه اجرا عظيما"
    },
    {
      "id": 568,
      "verse_key": "4:75",
      "text_imlaei_simple": "وما لكم لا تقاتلون في سبيل الله والمستضعفين من الرجال والنساء والولدان الذين يقولون ربنا اخرجنا من هذه القرية الظالم اهلها واجعل لنا من لدنك وليا واجعل لنا من لدنك نصيرا"
    },
    {
      "id": 569,
      "verse_key": "4:76",
      "text_imlaei_simple": "الذين امنوا يقاتلون في سبيل الله والذين كفروا يقاتلون في سبيل الطاغوت فقاتلوا اولياء الشيطان ان كيد الشيطان كان ضعيفا"
    },
    {
      "id": 570,
      "verse_key": "4:77",
      "text_imlaei_simple": "الم تر الى الذين قيل لهم كفوا ايديكم واقيموا الصلاة واتوا الزكاة فلما كتب عليهم القتال اذا فريق منهم يخشون الناس كخشية الله او اشد خشية وقالوا ربنا لم كتبت علينا القتال لولا اخرتنا الى اجل قريب قل متاع الدنيا قليل والاخرة خير لمن اتقى ولا تظلمون فتيلا"
    },
    {
      "id": 571,
      "verse_key": "4:78",
      "text_imlaei_simple": "اينما تكونوا يدرككم الموت ولو كنتم في بروج مشيدة وان تصبهم حسنة يقولوا هذه من عند الله وان تصبهم سيئة يقولوا هذه من عندك قل كل من عند الله فمال هؤلاء القوم لا يكادون يفقهون حديثا"
    },
    {
      "id": 572,
      "verse_key": "4:79",
      "text_imlaei_simple": "ما اصابك من حسنة فمن الله وما اصابك من سيئة فمن نفسك وارسلناك للناس رسولا وكفى بالله شهيدا"
    },
    {
      "id": 573,
      "verse_key": "4:80",
      "text_imlaei_simple": "من يطع الرسول فقد اطاع الله ومن تولى فما ارسلناك عليهم حفيظا"
    },
    {
      "id": 574,
      "verse_key": "4:81",
      "text_imlaei_simple": "ويقولون طاعة فاذا برزوا من عندك بيت طائفة منهم غير الذي تقول والله يكتب ما يبيتون فاعرض عنهم وتوكل على الله وكفى بالله وكيلا"
    },
    {
      "id": 575,
      "verse_key": "4:82",
      "text_imlaei_simple": "افلا يتدبرون القران ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا"
    },
    {
      "id": 576,
      "verse_key": "4:83",
      "text_imlaei_simple": "واذا جاءهم امر من الامن او الخوف اذاعوا به ولو ردوه الى الرسول والى اولي الامر منهم لعلمه الذين يستنبطونه منهم ولولا فضل الله عليكم ورحمته لاتبعتم الشيطان الا قليلا"
    },
    {
      "id": 577,
      "verse_key": "4:84",
      "text_imlaei_simple": "فقاتل في سبيل الله لا تكلف الا نفسك وحرض المؤمنين عسى الله ان يكف باس الذين كفروا والله اشد باسا واشد تنكيلا"
    },
    {
      "id": 578,
      "verse_key": "4:85",
      "text_imlaei_simple": "من يشفع شفاعة حسنة يكن له نصيب منها ومن يشفع شفاعة سيئة يكن له كفل منها وكان الله على كل شيء مقيتا"
    },
    {
      "id": 579,
      "verse_key": "4:86",
      "text_imlaei_simple": "واذا حييتم بتحية فحيوا باحسن منها او ردوها ان الله كان على كل شيء حسيبا"
    },
    {
      "id": 580,
      "verse_key": "4:87",
      "text_imlaei_simple": "الله لا اله الا هو ليجمعنكم الى يوم القيامة لا ريب فيه ومن اصدق من الله حديثا"
    },
    {
      "id": 581,
      "verse_key": "4:88",
      "text_imlaei_simple": "فما لكم في المنافقين فئتين والله اركسهم بما كسبوا اتريدون ان تهدوا من اضل الله ومن يضلل الله فلن تجد له سبيلا"
    },
    {
      "id": 582,
      "verse_key": "4:89",
      "text_imlaei_simple": "ودوا لو تكفرون كما كفروا فتكونون سواء فلا تتخذوا منهم اولياء حتى يهاجروا في سبيل الله فان تولوا فخذوهم واقتلوهم حيث وجدتموهم ولا تتخذوا منهم وليا ولا نصيرا"
    },
    {
      "id": 583,
      "verse_key": "4:90",
      "text_imlaei_simple": "الا الذين يصلون الى قوم بينكم وبينهم ميثاق او جاءوكم حصرت صدورهم ان يقاتلوكم او يقاتلوا قومهم ولو شاء الله لسلطهم عليكم فلقاتلوكم فان اعتزلوكم فلم يقاتلوكم والقوا اليكم السلم فما جعل الله لكم عليهم سبيلا"
    },
    {
      "id": 584,
      "verse_key": "4:91",
      "text_imlaei_simple": "ستجدون اخرين يريدون ان يامنوكم ويامنوا قومهم كل ما ردوا الى الفتنة اركسوا فيها فان لم يعتزلوكم ويلقوا اليكم السلم ويكفوا ايديهم فخذوهم واقتلوهم حيث ثقفتموهم واولئكم جعلنا لكم عليهم سلطانا مبينا"
    },
    {
      "id": 585,
      "verse_key": "4:92",
      "text_imlaei_simple": "وما كان لمؤمن ان يقتل مؤمنا الا خطا ومن قتل مؤمنا خطا فتحرير رقبة مؤمنة ودية مسلمة الى اهله الا ان يصدقوا فان كان من قوم عدو لكم وهو مؤمن فتحرير رقبة مؤمنة وان كان من قوم بينكم وبينهم ميثاق فدية مسلمة الى اهله وتحرير رقبة مؤمنة فمن لم يجد فصيام شهرين متتابعين توبة من الله وكان الله عليما حكيما"
    },
    {
      "id": 586,
      "verse_key": "4:93",
      "text_imlaei_simple": "ومن يقتل مؤمنا متعمدا فجزاؤه جهنم خالدا فيها وغضب الله عليه ولعنه واعد له عذابا عظيما"
    },
    {
      "id": 587,
      "verse_key": "4:94",
      "text_imlaei_simple": "يا ايها الذين امنوا اذا ضربتم في سبيل الله فتبينوا ولا تقولوا لمن القى اليكم السلام لست مؤمنا تبتغون عرض الحياة الدنيا فعند الله مغانم كثيرة كذلك كنتم من قبل فمن الله عليكم فتبينوا ان الله كان بما تعملون خبيرا"
    },
    {
      "id": 588,
      "verse_key": "4:95",
      "text_imlaei_simple": "لا يستوي القاعدون من المؤمنين غير اولي الضرر والمجاهدون في سبيل الله باموالهم وانفسهم فضل الله المجاهدين باموالهم وانفسهم على القاعدين درجة وكلا وعد الله الحسنى وفضل الله المجاهدين على القاعدين اجرا عظيما"
    },
    {
      "id": 589,
      "verse_key": "4:96",
      "text_imlaei_simple": "درجات منه ومغفرة ورحمة وكان الله غفورا رحيما"
    },
    {
      "id": 590,
      "verse_key": "4:97",
      "text_imlaei_simple": "ان الذين توفاهم الملائكة ظالمي انفسهم قالوا فيم كنتم قالوا كنا مستضعفين في الارض قالوا الم تكن ارض الله واسعة فتهاجروا فيها فاولئك ماواهم جهنم وساءت مصيرا"
    },
    {
      "id": 591,
      "verse_key": "4:98",
      "text_imlaei_simple": "الا المستضعفين من الرجال والنساء والولدان لا يستطيعون حيلة ولا يهتدون سبيلا"
    },
    {
      "id": 592,
      "verse_key": "4:99",
      "text_imlaei_simple": "فاولئك عسى الله ان يعفو عنهم وكان الله عفوا غفورا"
    },
    {
      "id": 593,
      "verse_key": "4:100",
      "text_imlaei_simple": "ومن يهاجر في سبيل الله يجد في الارض مراغما كثيرا وسعة ومن يخرج من بيته مهاجرا الى الله ورسوله ثم يدركه الموت فقد وقع اجره على الله وكان الله غفورا رحيما"
    },
    {
      "id": 594,
      "verse_key": "4:101",
      "text_imlaei_simple": "واذا ضربتم في الارض فليس عليكم جناح ان تقصروا من الصلاة ان خفتم ان يفتنكم الذين كفروا ان الكافرين كانوا لكم عدوا مبينا"
    },
    {
      "id": 595,
      "verse_key": "4:102",
      "text_imlaei_simple": "واذا كنت فيهم فاقمت لهم الصلاة فلتقم طائفة منهم معك ولياخذوا اسلحتهم فاذا سجدوا فليكونوا من ورائكم ولتات طائفة اخرى لم يصلوا فليصلوا معك ولياخذوا حذرهم واسلحتهم ود الذين كفروا لو تغفلون عن اسلحتكم وامتعتكم فيميلون عليكم ميلة واحدة ولا جناح عليكم ان كان بكم اذى من مطر او كنتم مرضى ان تضعوا اسلحتكم وخذوا حذركم ان الله اعد للكافرين عذابا مهينا"
    },
    {
      "id": 596,
      "verse_key": "4:103",
      "text_imlaei_simple": "فاذا قضيتم الصلاة فاذكروا الله قياما وقعودا وعلى جنوبكم فاذا اطماننتم فاقيموا الصلاة ان الصلاة كانت على المؤمنين كتابا موقوتا"
    },
    {
      "id": 597,
      "verse_key": "4:104",
      "text_imlaei_simple": "ولا تهنوا في ابتغاء القوم ان تكونوا تالمون فانهم يالمون كما تالمون وترجون من الله ما لا يرجون وكان الله عليما حكيما"
    },
    {
      "id": 598,
      "verse_key": "4:105",
      "text_imlaei_simple": "انا انزلنا اليك الكتاب بالحق لتحكم بين الناس بما اراك الله ولا تكن للخائنين خصيما"
    },
    {
      "id": 599,
      "verse_key": "4:106",
      "text_imlaei_simple": "واستغفر الله ان الله كان غفورا رحيما"
    },
    {
      "id": 600,
      "verse_key": "4:107",
      "text_imlaei_simple": "ولا تجادل عن الذين يختانون انفسهم ان الله لا يحب من كان خوانا اثيما"
    },
    {
      "id": 601,
      "verse_key": "4:108",
      "text_imlaei_simple": "يستخفون من الناس ولا يستخفون من الله وهو معهم اذ يبيتون ما لا يرضى من القول وكان الله بما يعملون محيطا"
    },
    {
      "id": 602,
      "verse_key": "4:109",
      "text_imlaei_simple": "ها انتم هؤلاء جادلتم عنهم في الحياة الدنيا فمن يجادل الله عنهم يوم القيامة ام من يكون عليهم وكيلا"
    },
    {
      "id": 603,
      "verse_key": "4:110",
      "text_imlaei_simple": "ومن يعمل سوءا او يظلم نفسه ثم يستغفر الله يجد الله غفورا رحيما"
    },
    {
      "id": 604,
      "verse_key": "4:111",
      "text_imlaei_simple": "ومن يكسب اثما فانما يكسبه على نفسه وكان الله عليما حكيما"
    },
    {
      "id": 605,
      "verse_key": "4:112",
      "text_imlaei_simple": "ومن يكسب خطيئة او اثما ثم يرم به بريئا فقد احتمل بهتانا واثما مبينا"
    },
    {
      "id": 606,
      "verse_key": "4:113",
      "text_imlaei_simple": "ولولا فضل الله عليك ورحمته لهمت طائفة منهم ان يضلوك وما يضلون الا انفسهم وما يضرونك من شيء وانزل الله عليك الكتاب والحكمة وعلمك ما لم تكن تعلم وكان فضل الله عليك عظيما"
    },
    {
      "id": 607,
      "verse_key": "4:114",
      "text_imlaei_simple": "لا خير في كثير من نجواهم الا من امر بصدقة او معروف او اصلاح بين الناس ومن يفعل ذلك ابتغاء مرضات الله فسوف نؤتيه اجرا عظيما"
    },
    {
      "id": 608,
      "verse_key": "4:115",
      "text_imlaei_simple": "ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين نوله ما تولى ونصله جهنم وساءت مصيرا"
    },
    {
      "id": 609,
      "verse_key": "4:116",
      "text_imlaei_simple": "ان الله لا يغفر ان يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد ضل ضلالا بعيدا"
    },
    {
      "id": 610,
      "verse_key": "4:117",
      "text_imlaei_simple": "ان يدعون من دونه الا اناثا وان يدعون الا شيطانا مريدا"
    },
    {
      "id": 611,
      "verse_key": "4:118",
      "text_imlaei_simple": "لعنه الله وقال لاتخذن من عبادك نصيبا مفروضا"
    },
    {
      "id": 612,
      "verse_key": "4:119",
      "text_imlaei_simple": "ولاضلنهم ولامنينهم ولامرنهم فليبتكن اذان الانعام ولامرنهم فليغيرن خلق الله ومن يتخذ الشيطان وليا من دون الله فقد خسر خسرانا مبينا"
    },
    {
      "id": 613,
      "verse_key": "4:120",
      "text_imlaei_simple": "يعدهم ويمنيهم وما يعدهم الشيطان الا غرورا"
    },
    {
      "id": 614,
      "verse_key": "4:121",
      "text_imlaei_simple": "اولئك ماواهم جهنم ولا يجدون عنها محيصا"
    },
    {
      "id": 615,
      "verse_key": "4:122",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات سندخلهم جنات تجري من تحتها الانهار خالدين فيها ابدا وعد الله حقا ومن اصدق من الله قيلا"
    },
    {
      "id": 616,
      "verse_key": "4:123",
      "text_imlaei_simple": "ليس بامانيكم ولا اماني اهل الكتاب من يعمل سوءا يجز به ولا يجد له من دون الله وليا ولا نصيرا"
    },
    {
      "id": 617,
      "verse_key": "4:124",
      "text_imlaei_simple": "ومن يعمل من الصالحات من ذكر او انثى وهو مؤمن فاولئك يدخلون الجنة ولا يظلمون نقيرا"
    },
    {
      "id": 618,
      "verse_key": "4:125",
      "text_imlaei_simple": "ومن احسن دينا ممن اسلم وجهه لله وهو محسن واتبع ملة ابراهيم حنيفا واتخذ الله ابراهيم خليلا"
    },
    {
      "id": 619,
      "verse_key": "4:126",
      "text_imlaei_simple": "ولله ما في السماوات وما في الارض وكان الله بكل شيء محيطا"
    },
    {
      "id": 620,
      "verse_key": "4:127",
      "text_imlaei_simple": "ويستفتونك في النساء قل الله يفتيكم فيهن وما يتلى عليكم في الكتاب في يتامى النساء اللاتي لا تؤتونهن ما كتب لهن وترغبون ان تنكحوهن والمستضعفين من الولدان وان تقوموا لليتامى بالقسط وما تفعلوا من خير فان الله كان به عليما"
    },
    {
      "id": 621,
      "verse_key": "4:128",
      "text_imlaei_simple": "وان امراة خافت من بعلها نشوزا او اعراضا فلا جناح عليهما ان يصلحا بينهما صلحا والصلح خير واحضرت الانفس الشح وان تحسنوا وتتقوا فان الله كان بما تعملون خبيرا"
    },
    {
      "id": 622,
      "verse_key": "4:129",
      "text_imlaei_simple": "ولن تستطيعوا ان تعدلوا بين النساء ولو حرصتم فلا تميلوا كل الميل فتذروها كالمعلقة وان تصلحوا وتتقوا فان الله كان غفورا رحيما"
    },
    {
      "id": 623,
      "verse_key": "4:130",
      "text_imlaei_simple": "وان يتفرقا يغن الله كلا من سعته وكان الله واسعا حكيما"
    },
    {
      "id": 624,
      "verse_key": "4:131",
      "text_imlaei_simple": "ولله ما في السماوات وما في الارض ولقد وصينا الذين اوتوا الكتاب من قبلكم واياكم ان اتقوا الله وان تكفروا فان لله ما في السماوات وما في الارض وكان الله غنيا حميدا"
    },
    {
      "id": 625,
      "verse_key": "4:132",
      "text_imlaei_simple": "ولله ما في السماوات وما في الارض وكفى بالله وكيلا"
    },
    {
      "id": 626,
      "verse_key": "4:133",
      "text_imlaei_simple": "ان يشا يذهبكم ايها الناس ويات باخرين وكان الله على ذلك قديرا"
    },
    {
      "id": 627,
      "verse_key": "4:134",
      "text_imlaei_simple": "من كان يريد ثواب الدنيا فعند الله ثواب الدنيا والاخرة وكان الله سميعا بصيرا"
    },
    {
      "id": 628,
      "verse_key": "4:135",
      "text_imlaei_simple": "يا ايها الذين امنوا كونوا قوامين بالقسط شهداء لله ولو على انفسكم او الوالدين والاقربين ان يكن غنيا او فقيرا فالله اولى بهما فلا تتبعوا الهوى ان تعدلوا وان تلووا او تعرضوا فان الله كان بما تعملون خبيرا"
    },
    {
      "id": 629,
      "verse_key": "4:136",
      "text_imlaei_simple": "يا ايها الذين امنوا امنوا بالله ورسوله والكتاب الذي نزل على رسوله والكتاب الذي انزل من قبل ومن يكفر بالله وملائكته وكتبه ورسله واليوم الاخر فقد ضل ضلالا بعيدا"
    },
    {
      "id": 630,
      "verse_key": "4:137",
      "text_imlaei_simple": "ان الذين امنوا ثم كفروا ثم امنوا ثم كفروا ثم ازدادوا كفرا لم يكن الله ليغفر لهم ولا ليهديهم سبيلا"
    },
    {
      "id": 631,
      "verse_key": "4:138",
      "text_imlaei_simple": "بشر المنافقين بان لهم عذابا اليما"
    },
    {
      "id": 632,
      "verse_key": "4:139",
      "text_imlaei_simple": "الذين يتخذون الكافرين اولياء من دون المؤمنين ايبتغون عندهم العزة فان العزة لله جميعا"
    },
    {
      "id": 633,
      "verse_key": "4:140",
      "text_imlaei_simple": "وقد نزل عليكم في الكتاب ان اذا سمعتم ايات الله يكفر بها ويستهزا بها فلا تقعدوا معهم حتى يخوضوا في حديث غيره انكم اذا مثلهم ان الله جامع المنافقين والكافرين في جهنم جميعا"
    },
    {
      "id": 634,
      "verse_key": "4:141",
      "text_imlaei_simple": "الذين يتربصون بكم فان كان لكم فتح من الله قالوا الم نكن معكم وان كان للكافرين نصيب قالوا الم نستحوذ عليكم ونمنعكم من المؤمنين فالله يحكم بينكم يوم القيامة ولن يجعل الله للكافرين على المؤمنين سبيلا"
    },
    {
      "id": 635,
      "verse_key": "4:142",
      "text_imlaei_simple": "ان المنافقين يخادعون الله وهو خادعهم واذا قاموا الى الصلاة قاموا كسالى يراءون الناس ولا يذكرون الله الا قليلا"
    },
    {
      "id": 636,
      "verse_key": "4:143",
      "text_imlaei_simple": "مذبذبين بين ذلك لا الى هؤلاء ولا الى هؤلاء ومن يضلل الله فلن تجد له سبيلا"
    },
    {
      "id": 637,
      "verse_key": "4:144",
      "text_imlaei_simple": "يا ايها الذين امنوا لا تتخذوا الكافرين اولياء من دون المؤمنين اتريدون ان تجعلوا لله عليكم سلطانا مبينا"
    },
    {
      "id": 638,
      "verse_key": "4:145",
      "text_imlaei_simple": "ان المنافقين في الدرك الاسفل من النار ولن تجد لهم نصيرا"
    },
    {
      "id": 639,
      "verse_key": "4:146",
      "text_imlaei_simple": "الا الذين تابوا واصلحوا واعتصموا بالله واخلصوا دينهم لله فاولئك مع المؤمنين وسوف يؤت الله المؤمنين اجرا عظيما"
    },
    {
      "id": 640,
      "verse_key": "4:147",
      "text_imlaei_simple": "ما يفعل الله بعذابكم ان شكرتم وامنتم وكان الله شاكرا عليما"
    },
    {
      "id": 641,
      "verse_key": "4:148",
      "text_imlaei_simple": "لا يحب الله الجهر بالسوء من القول الا من ظلم وكان الله سميعا عليما"
    },
    {
      "id": 642,
      "verse_key": "4:149",
      "text_imlaei_simple": "ان تبدوا خيرا او تخفوه او تعفوا عن سوء فان الله كان عفوا قديرا"
    },
    {
      "id": 643,
      "verse_key": "4:150",
      "text_imlaei_simple": "ان الذين يكفرون بالله ورسله ويريدون ان يفرقوا بين الله ورسله ويقولون نؤمن ببعض ونكفر ببعض ويريدون ان يتخذوا بين ذلك سبيلا"
    },
    {
      "id": 644,
      "verse_key": "4:151",
      "text_imlaei_simple": "اولئك هم الكافرون حقا واعتدنا للكافرين عذابا مهينا"
    },
    {
      "id": 645,
      "verse_key": "4:152",
      "text_imlaei_simple": "والذين امنوا بالله ورسله ولم يفرقوا بين احد منهم اولئك سوف يؤتيهم اجورهم وكان الله غفورا رحيما"
    },
    {
      "id": 646,
      "verse_key": "4:153",
      "text_imlaei_simple": "يسالك اهل الكتاب ان تنزل عليهم كتابا من السماء فقد سالوا موسى اكبر من ذلك فقالوا ارنا الله جهرة فاخذتهم الصاعقة بظلمهم ثم اتخذوا العجل من بعد ما جاءتهم البينات فعفونا عن ذلك واتينا موسى سلطانا مبينا"
    },
    {
      "id": 647,
      "verse_key": "4:154",
      "text_imlaei_simple": "ورفعنا فوقهم الطور بميثاقهم وقلنا لهم ادخلوا الباب سجدا وقلنا لهم لا تعدوا في السبت واخذنا منهم ميثاقا غليظا"
    },
    {
      "id": 648,
      "verse_key": "4:155",
      "text_imlaei_simple": "فبما نقضهم ميثاقهم وكفرهم بايات الله وقتلهم الانبياء بغير حق وقولهم قلوبنا غلف بل طبع الله عليها بكفرهم فلا يؤمنون الا قليلا"
    },
    {
      "id": 649,
      "verse_key": "4:156",
      "text_imlaei_simple": "وبكفرهم وقولهم على مريم بهتانا عظيما"
    },
    {
      "id": 650,
      "verse_key": "4:157",
      "text_imlaei_simple": "وقولهم انا قتلنا المسيح عيسى ابن مريم رسول الله وما قتلوه وما صلبوه ولكن شبه لهم وان الذين اختلفوا فيه لفي شك منه ما لهم به من علم الا اتباع الظن وما قتلوه يقينا"
    },
    {
      "id": 651,
      "verse_key": "4:158",
      "text_imlaei_simple": "بل رفعه الله اليه وكان الله عزيزا حكيما"
    },
    {
      "id": 652,
      "verse_key": "4:159",
      "text_imlaei_simple": "وان من اهل الكتاب الا ليؤمنن به قبل موته ويوم القيامة يكون عليهم شهيدا"
    },
    {
      "id": 653,
      "verse_key": "4:160",
      "text_imlaei_simple": "فبظلم من الذين هادوا حرمنا عليهم طيبات احلت لهم وبصدهم عن سبيل الله كثيرا"
    },
    {
      "id": 654,
      "verse_key": "4:161",
      "text_imlaei_simple": "واخذهم الربا وقد نهوا عنه واكلهم اموال الناس بالباطل واعتدنا للكافرين منهم عذابا اليما"
    },
    {
      "id": 655,
      "verse_key": "4:162",
      "text_imlaei_simple": "لكن الراسخون في العلم منهم والمؤمنون يؤمنون بما انزل اليك وما انزل من قبلك والمقيمين الصلاة والمؤتون الزكاة والمؤمنون بالله واليوم الاخر اولئك سنؤتيهم اجرا عظيما"
    },
    {
      "id": 656,
      "verse_key": "4:163",
      "text_imlaei_simple": "انا اوحينا اليك كما اوحينا الى نوح والنبيين من بعده واوحينا الى ابراهيم واسماعيل واسحاق ويعقوب والاسباط وعيسى وايوب ويونس وهارون وسليمان واتينا داوود زبورا"
    },
    {
      "id": 657,
      "verse_key": "4:164",
      "text_imlaei_simple": "ورسلا قد قصصناهم عليك من قبل ورسلا لم نقصصهم عليك وكلم الله موسى تكليما"
    },
    {
      "id": 658,
      "verse_key": "4:165",
      "text_imlaei_simple": "رسلا مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل وكان الله عزيزا حكيما"
    },
    {
      "id": 659,
      "verse_key": "4:166",
      "text_imlaei_simple": "لكن الله يشهد بما انزل اليك انزله بعلمه والملائكة يشهدون وكفى بالله شهيدا"
    },
    {
      "id": 660,
      "verse_key": "4:167",
      "text_imlaei_simple": "ان الذين كفروا وصدوا عن سبيل الله قد ضلوا ضلالا بعيدا"
    },
    {
      "id": 661,
      "verse_key": "4:168",
      "text_imlaei_simple": "ان الذين كفروا وظلموا لم يكن الله ليغفر لهم ولا ليهديهم طريقا"
    },
    {
      "id": 662,
      "verse_key": "4:169",
      "text_imlaei_simple": "الا طريق جهنم خالدين فيها ابدا وكان ذلك على الله يسيرا"
    },
    {
      "id": 663,
      "verse_key": "4:170",
      "text_imlaei_simple": "يا ايها الناس قد جاءكم الرسول بالحق من ربكم فامنوا خيرا لكم وان تكفروا فان لله ما في السماوات والارض وكان الله عليما حكيما"
    },
    {
      "id": 664,
      "verse_key": "4:171",
      "text_imlaei_simple": "يا اهل الكتاب لا تغلوا في دينكم ولا تقولوا على الله الا الحق انما المسيح عيسى ابن مريم رسول الله وكلمته القاها الى مريم وروح منه فامنوا بالله ورسله ولا تقولوا ثلاثة انتهوا خيرا لكم انما الله اله واحد سبحانه ان يكون له ولد له ما في السماوات وما في الارض وكفى بالله وكيلا"
    },
    {
      "id": 665,
      "verse_key": "4:172",
      "text_imlaei_simple": "لن يستنكف المسيح ان يكون عبدا لله ولا الملائكة المقربون ومن يستنكف عن عبادته ويستكبر فسيحشرهم اليه جميعا"
    },
    {
      "id": 666,
      "verse_key": "4:173",
      "text_imlaei_simple": "فاما الذين امنوا وعملوا الصالحات فيوفيهم اجورهم ويزيدهم من فضله واما الذين استنكفوا واستكبروا فيعذبهم عذابا اليما ولا يجدون لهم من دون الله وليا ولا نصيرا"
    },
    {
      "id": 667,
      "verse_key": "4:174",
      "text_imlaei_simple": "يا ايها الناس قد جاءكم برهان من ربكم وانزلنا اليكم نورا مبينا"
    },
    {
      "id": 668,
      "verse_key": "4:175",
      "text_imlaei_simple": "فاما الذين امنوا بالله واعتصموا به فسيدخلهم في رحمة منه وفضل ويهديهم اليه صراطا مستقيما"
    },
    {
      "id": 669,
      "verse_key": "4:176",
      "text_imlaei_simple": "يستفتونك قل الله يفتيكم في الكلالة ان امرؤ هلك ليس له ولد وله اخت فلها نصف ما ترك وهو يرثها ان لم يكن لها ولد فان كانتا اثنتين فلهما الثلثان مما ترك وان كانوا اخوة رجالا ونساء فللذكر مثل حظ الانثيين يبين الله لكم ان تضلوا والله بكل شيء عليم"
    }
  ],
  "meta": { "filters": { "chapter_number": "4" } }
}
