{
  "translations": [
    {
      "resource_id": 153,
      "text": "O credenti, non prendetevi per alleati il Mio nemico e il vostro, dimostrando loro amicizia, mentre essi non hanno creduto alla verità che vi è giunta e hanno scacciato l’Inviato e voi stessi solo perché credete in Allah vostro Signore. Se siete usciti in combattimento per la Mia causa, bramando il Mio compiacimento, pensate di poter mantenere segreta la vostra relazione con loro <a class=f><sup foot_note=160180>1</sup></a> , mentre Io conosco meglio [di chiunque altro] quel che celate e quel che palesate? Chi di voi agisse in questo modo si allontanerebbe dalla retta via."
    },
    {
      "resource_id": 153,
      "text": "Se vi incontrano in qualche luogo, saranno vostri nemici, vi aggrediranno con le loro mani e le loro lingue e si augureranno che diveniate miscredenti."
    },
    {
      "resource_id": 153,
      "text": "I vostri parenti e i vostri figli non vi saranno utili e nel Giorno della Resurrezione [Allah] deciderà tra di voi; Allah osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Avete avuto un bell’esempio in Abramo e in coloro che erano con lui, quando dissero alla loro gente: «Noi ci dissociamo da voi e da quel che adorate all’infuori di Allah: vi rinneghiamo. Tra noi e voi sono sorti inimicizia e odio [che continueranno] ininterrotti, finché non crederete in Allah, l’Unico», eccezion fatta per quanto Abramo disse a suo padre <a class=f><sup foot_note=160181>1</sup></a> : «Implorerò perdono per te, anche se è certo che non ho alcun potere in tuo favore presso Allah!». – «Signore a Te ci affidiamo, a Te ci volgiamo pentiti e verso di Te è il divenire."
    },
    {
      "resource_id": 153,
      "text": "Signore, non fare di noi una tentazione per i miscredenti <a class=f><sup foot_note=160182>1</sup></a> e perdonaci, o Signore! Tu sei l’Eccelso, il Saggio.»"
    },
    {
      "resource_id": 153,
      "text": "Invero avete avuto in loro <a class=f><sup foot_note=160183>1</sup></a> un bell’esempio, per chi spera in Allah e nell’Ultimo Giorno. Quanto a chi invece volge le spalle, Allah basta a Se Stesso ed è il Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Forse Allah stabilirà amicizia tra voi e quanti fra di loro considerate nemici. Allah è onnipotente e Allah è perdonatore misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Allah non vi proibisce di essere buoni e giusti nei confronti di coloro che non vi hanno combattuto per la vostra religione e che non vi hanno scacciato dalle vostre case, poiché Allah ama coloro che si comportano con equità."
    },
    {
      "resource_id": 153,
      "text": "Allah vi proibisce soltanto di essere alleati di coloro che vi hanno combattuto per la vostra religione, che vi hanno scacciato dalle vostre case, o che hanno contribuito alla vostra espulsione. Coloro che li prendono per alleati, sono essi gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, quando giungono a voi le credenti che sono emigrate, esaminatele <a class=f><sup foot_note=160184>1</sup></a> ; Allah ben conosce la loro fede. Se le riconoscerete credenti, non rimandatele ai miscredenti – esse non sono lecite per loro né essi sono loro leciti – e restituite loro <a class=f><sup foot_note=160185>2</sup></a> ciò che avranno versato. Non vi sarà colpa alcuna se le sposerete versando loro il dono nuziale. Non mantenete legami coniugali con le miscredenti. Rivendicate quello che avete versato ed essi rivendichino quel che hanno versato. Questo è il giudizio di Allah, con il quale giudica fra voi, e Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Se qualcuna delle vostre spose fugge verso i miscredenti, quando avete la meglio [su di loro] date a quelli le cui spose sono fuggite, quanto avevano versato <a class=f><sup foot_note=160186>1</sup></a> . Temete Allah nel Quale credete."
    },
    {
      "resource_id": 153,
      "text": "O Profeta, quando vengono a te le credenti a stringere il patto, [giurando] che non assoceranno ad Allah alcunché, che non ruberanno, che non fornicheranno, che non uccideranno i loro figli <a class=f><sup foot_note=160187>1</sup></a> , che non attribuiranno falsamente il frutto delle loro parti intime <a class=f><sup foot_note=160188>2</sup></a> e che non ti disobbediranno in quel che è reputato conveniente, stringi il patto con loro e implora Allah di perdonarle. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O credenti, non prendetevi per alleati gente contro la quale Allah è adirato <a class=f><sup foot_note=160189>1</sup></a> e che non hanno la speranza dell’altra vita, come i miscredenti che disperano [di rivedere] la gente delle tombe. <a class=f><sup foot_note=160190>2</sup></a> «manifestereste segretamente a loro dell’amicizia»: il versetto si riferisce all’episodio che vide protagonista Hâtib ibn Abî Baltà’, un emigrato che, temendo per la sua famiglia rimasta alla Mecca senza protezioni, forniva ai coreisciti informazioni sulle strategie dei musulmani. Poco prima della conquista della Mecca, egli inviò loro una lettera, affidandola ad una donna che la nascose nei capelli. Il Profeta (pace e benedizioni su di lui) ispirato dall’Altissimo, inviò ‘Alî ibn abî Talib e Zubayr all’inseguimento. Essi raggiunsero la donna e s’impossessarono della missiva. Hâtib era uno dei compagni che avevano partecipato alla battaglia di Badr e lo stesso Inviato di Allah intercesse in suo favore salvandolo dal risentimento dei credenti e dall’ira di ‘Umar che, accusandolo di ipocrisia manifesta, voleva la sua esecuzione. Ben diverso in simili frangenti era stato il comportamento di altri musulmani (cfr. tra gli altri il vers. della sura lvii), quelli che per amore di Allah e del Suo Inviato avevano reciso tutti i legami tribali e persino quelli familiari. Abù Bakr, ad esempio, colpì con violenza suo padre che aveva insultato il Profeta e nel giorno di Badr stava per scontrarsi in singoiar tenzone con suo figlio ‘Abdu ’r-Rahmân che combatteva nelle file coreiscite; Abû ’ Ubayda ibn al-Jarràh nella battaglia di Uhud uccise suo padre. <a class=f><sup foot_note=160191>3</sup></a> «eccezion fatta per quanto Abramo disse…»: «avete un bell’esempio in Abramo ad eccezione di quando implorò Allah per il suo genitore pagano». Questa l’interpretazione anche alla luce del vers.della sura IX che proibisce di implorare il perdono per i politeisti. <a class=f><sup foot_note=160192>4</sup></a> Secondo l’esegesi classica il versetto sarebbe da intendere in questi termini: «Signore non far sì che sconfiggendoci, gli infedeli possano credere di essere nel vero» (Tabarî XXVIII, e ciò nel senso che la protezione di Allah non potrebbe mancare a coloro che combattono per la Sua causa e se questo non avviene i miscredenti potrebbero credere che in realtà sono loro ad essere nel vero. Si potrebbe anche leggerlo così: «Signore non far sì che mancando ai nostri doveri religiosi noi si dia ai miscredenti una cattiva immagine dei credenti e li si allontani dalla fede». <a class=f><sup foot_note=160193>5</sup></a> In Abramo e negli altri profeti (pace su tutti loro). <a class=f><sup foot_note=160194>6</sup></a> Molte donne fuggivano dalla Mecca e dai mariti pagani rifugiandosi presso la comunità musulmana di Medina. Tra loro c’erano anche quelle che erano spinte da ragioni diverse dalla fede. Con questo versetto viene istituito una specie di esame al quale dovevano essere sottoposte le fuggiasche. Viene comunque stabilito che il marito pagano aveva il diritto di reclamare la restituzione del dono nuziale versato alla moglie. La legge islamica (vedi anche v, ammette il matrimonio del credente con le donne della gente della Scrittura, ma non ammette, per la credente, altra possibilità che un marito musulmano. <a class=f><sup foot_note=160195>7</sup></a> «restituite loro»: ai mariti rimasti miscredenti di donne divenute musulmane. <a class=f><sup foot_note=160196>8</sup></a> Viene qui contemplato il caso opposto a quello del versetto precedente, e cioè quello della sposa di un credente che fugga presso gli infedeli. In tal caso il marito ha diritto ad essere risarcito, in base ad accordi tra le parti, o in mancanza di questi con una parte del bottino preso sui miscredenti ai quali si sarà mossa guerra, oppure dall’erario dello Stato islamico. <a class=f><sup foot_note=160197>9</sup></a> «che non uccideranno i loro figli»: l’impegno a non uccidere i figli non si riferisce soltanto alle uccisioni delle neonate femmine che avvenivano in epoca preislamica ma a tutte le forme di infanticidio, compreso naturalmente l’aborto. <a class=f><sup foot_note=160198>10</sup></a> «commetteranno infamie con îe loro mani o con i loro piedi»: secondo molti commentatori questa espressione intenderebbe l’attribuire illecitamente la paternità di un figlio. <a class=f><sup foot_note=160199>11</sup></a> «gente contro la quale Allah si è adirato»: con questa espressione vengono indicati i giudei (vedi note al versetto finale della sura I, Al-Fâtiha). <a class=f><sup foot_note=160200>12</sup></a> « il cui nome sarà Ahmad »:l’Inviato di Allah (pace e benedizioni su di lui) diceva: « Il mio nome sulla terra é Muhammed, in cielo Ahmad». In realtà questi due nomi hanno lo stesso identico significato di «molto lodato». A proposito della profezia fatta da Gesù (pace su di lui) sulla venuta di Muhammed vedi nota a XXVI,<a class=f><sup foot_note=160201>13</sup></a> «Vogliono spegnere…»: è l’immagine della fede come fiamma che brilla nell’oscurità e che gli infedeli credono di poter spegnere con un soffio, cioè con le menzogne proferite dalla bocca di chi non crede e cerca di soffocare la luce del messaggio divino."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "60" }
  }
}
