{
  "translations": [
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete a ciò che Egli ha ordinato, non prendete i Miei nemici come protettori, instaurando tra di voi amicizia e affetto; essi hanno rinnegato la religione che vi è giunta tramite il vostro Messaggero, ed esiliarono il Messaggero e voi stessi dalla Mekkah, e non rispettano né il lignaggio né la parentela per nient'altro che il fatto di aver creduto in Allāh, vostro Dio. Non fate questo se siete partiti nella Lotta per la Mia causa con il desiderio di compiacermi; voi confidate loro informazioni riservate dei musulmani, ed io sono più Consapevole di ciò che avete nascosto e di ciò che avete dichiarato, nulla di tutto ciò mi è nascosto, né altro. Chi intrattiene questa alleanza e amicizia con i miscredenti ha perduto la Retta Via, si è sviato dalla Verità e si è allontanato dalla Giustizia."
    },
    {
      "resource_id": 176,
      "text": "Se vi afferrassero, mostrerebbero l'inimicizia che tenevano nascosta nei loro cuori, e allungherebbero le loro mani su di voi per aggredirvi e vi insulterebbero con le loro lingue, e desidererebbero che rinnegaste Allāh e il Suo Messaggero così da essere simili a loro."
    },
    {
      "resource_id": 176,
      "text": "Né i vostri rapporti di parentela né i vostri figli vi saranno utili se vi alleate con i miscredenti per tali motivi; nel Giorno della Resurrezione, Allāh vi dividerà: farà entrare la gente del Paradiso nel Paradiso, e la gente del Fuoco nel Fuoco, e non potrete aiutarvi a vicenda. E Allāh è Vigile su ciò che fate, nessuna vostra azione Gli è nascosta, gloria Sua, e vi retribuirà per esse."
    },
    {
      "resource_id": 176,
      "text": "Avete, o credenti, un buon esempio in Ibrāhīm e nei credenti che erano assieme a lui, quando dissero al loro popolo miscredente: \"In verità, noi ci dissociamo da voi e dagli idoli che adorate all'infuori di Allāh. Rinneghiamo il vostro culto e sono ora manifesti l'odio e l'inimicizia tra di noi, finché non crederete in Allāh solo e non Gli assocerete nessuno\". È dunque doveroso che vi dissociate dal vostro popolo miscredente come fecero loro, tranne ciò che Ibrāhīm, pace a lui, disse a suo padre: \"Chiederò per te il perdono di Allāh\", non prendete ciò ad esempio, poiché questo accadde prima che Ibrāhīm si rassegnasse di suo padre. Non è permesso ai credenti chiedere perdono per un idolatra, e tu non sei in grado di proteggerti dalla punizione di Allāh. Dio nostro, ci affidiamo a Te in tutte le nostre questioni; siamo tornati a Te pentiti, e a Te è il ritorno nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Dio nostro, non renderci una prova per i miscredenti, così da concedere loro autorità su di noi e, in modo che dicano: \"Se fossero stati sulla Retta Via, non avremmo avuto la meglio contro di loro\". Perdona, o Dio nostro, i nostri peccati, in verità Tu sei il Potente, Colui che non può essere vinto, Saggio nel Tuo Creato, nella Tua Legge e nel Tuo Decreto."
    },
    {
      "resource_id": 176,
      "text": "In verità, segue questa buona guida chi desidera il bene in questa vita e nell'Aldilà, da parte di Allāh; e chi è avverso a questa buona guida sappia che, in verità, Allāh non ha bisogno dei Suoi sudditi e che non ha bisogno della loro obbedienza, poiché Egli viene lodato in ogni caso."
    },
    {
      "resource_id": 176,
      "text": "Nella speranza che Allāh crei tra di voi, o credenti, e i miscredenti che odiavate, amicizia, affinché Allāh li guidi all'Islām, così che diventino vostri fratelli nella religione, e Allāh è in grado di portare i loro cuori alla fede, e Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Allāh non vi impedisce di intrattenere buoni rapporti con quelli che non vi combattono a causa della vostra fede e che non vi esiliano dalle vostre case, e di trattarli bene e di essere giusti con loro, dando ciò che spetta loro di diritto, così come fece Asmà, Bint (figlia) di Abu Bakr As-Seddīǭ: sua madre era miscredente, quando egli andò a visitarla dopo aver chiesto il permesso del Profeta, pace e benedizione di Allāh su di lui, e quest'ultimo gli ordinò di mantenere il rapporto. In verità, Allāh ama coloro che sono giusti con se stessi, i loro famigliari e coloro sui quali hanno autorità."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh vi proibisce di intrattenere rapporti con quelli che vi combattono a causa della vostra fede e che vi hanno esiliati dalle vostre case, o che hanno collaborato ad esiliarvi; Egli vi proibisce di intrattenere rapporti con loro. E quelli che mantengono i rapporti con loro fanno ingiustizia a loro stessi, conducendosi alla rovina, poiché hanno disobbedito all'ordine di Allāh."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua Legge, se giungono da voi delle credenti emigrate dalla terra dei miscredenti alla terra dell'Islām, mettetele alla prova per verificare la sincerità della loro fede, e Allāh è più Consapevole della loro fede, nulla di ciò che celano nei loro cuori Gli è nascosto. Se vi accertate che sono delle credenti, dopo averle messe alla prova, e la loro sincerità di fede viene dimostrata, non restituitele ai loro mariti miscredenti. Non è permesso alle credenti sposare i miscredenti, e non è permesso ai miscredenti sposare le credenti, e restituite ai loro mariti ciò che hanno speso per la loro dote, e non vi è peccato, o credenti, nello sposarle, al termine del periodo dovuto, se corrispondete loro la dote; e chi ha una moglie miscredente, o che ha ripudiato l'Islām, non la trattenga, poiché il rapporto di matrimonio si è interrotto con la sua miscredenza; e chiedete ai miscredenti ciò che avete speso per la dote delle vostre mogli che si sono convertite, e loro chiedano ciò che hanno speso per le loro mogli che si sono convertite all'Islām. L'atto di restituire le doti, da ambo le parti, che è stato menzionato è legge di Allāh, gloria Sua, che decreta per voi ciò che vuole. Allāh è Consapevole delle questioni dei Suoi sudditi e delle loro azioni: nulla di tutto ciò Gli è nascosto, ed Egli è Saggio riguardo ciò che decreta per i Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "E se alcune delle vostre mogli si convertono al culto dei miscredenti, e avete chiesto le loro doti ai miscredenti, ma essi si sono rifiutati di restituirle, mentre avete ottenuto un bottino dai miscredenti, date ai mariti le cui mogli si sono convertite ciò che hanno speso, e temete Allāh, se siete credenti, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "O Profeta, se le donne credenti vengono da te per fare voto di fede, come accaduto nella conquista della Mekkah, che non associno nulla ad Allāh, ma che adorino Lui solo, e che non rubino, non commettano adulterio e non uccidano i loro figli come era abitudine della gente dell'ignoranza, e che non attribuiscano ai loro mariti figli nati dall'adulterio, e che non disobbediscano ai tuoi ordini, come la proibizione di piangere i morti, tagliarsi i capelli e strapparsi gli abiti. Accetta il loro voto di fede e chiedi ad Allāh perdono per i loro peccati, dopo averti fatto voto. In verità, Allāh è Perdonatore nei confronti di chi si pente, tra i Suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che vi attenete alla Sua Legge, non alleatevi con un popolo che è incorso nell'ira di Allāh e che non crede nell'Aldilà, al contrario, essi sono convinti che non avverrà mai, così come non sono convinti che i loro morti torneranno in vita, poiché non credono nella Resurrezione."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "60" }
  }
}
