{
  "translations": [
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Не берите Моих и ваших врагов себе друзьями, с которыми вы дружите и которых вы любите! Они не уверовали в религию, которая явилась к вам через вашего Посланника. Они изгоняют вашего Посланника из его жилища, и изгоняют также вас из ваших жилищ в Мекке. Они не поддерживают с вами родство и не проявляют к вам милосердие только потому, что вы уверовали в Аллаха – вашего Господа. Не делайте этого [не считайте их друзьями], если только вы вышли ради сражения на Моем пути и ради того, чтобы снискать Мое довольство. Вы отправляете к ним вести о мусульманах втайне из любви к ним, а Я лучше знаю о том, что вы скрываете из этого и о том, что вы совершаете явно, ибо ничего из этого и другого не скроется от Меня. Кто станет считать покровителями неверующих, и станет испытывать к ним любовь, тот уклонился с середины дороги, сбился с истины и отстранился от правды."
    },
    {
      "resource_id": 178,
      "text": "Если они одержат победу над вами, то выявят вражду, что скрывали в своих сердцах, протянут свои руки к вам, чтобы навредить вам и бить вас, распустят свои языки, ругая и понося вас, и захотят, чтобы вы стали неверующими в Аллаха и в Его Посланника, чтобы вы были подобны им."
    },
    {
      "resource_id": 178,
      "text": "Ваши близкие родственники и ваши дети не помогут вам, если ради них вы возьмете себе в покровители неверующих. В Судный день Аллах разлучит вас, и обитатели Рая из вас войдут в Рай, а обитатели Ада из вас войдут в Огонь. Вы не сможете помочь друг другу, ведь Аллах видит, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Прекрасным примером для вас были Ибрахим и верующие, которые были с ним. Когда они сказали своему неверующему народу: «Мы непричастны к вам и к тем идолам, которым вы поклоняетесь вместо Аллаха. Мы не веруем в религию, которую вы придерживаетесь, и между нами и вами началась вражда и ненависть до тех пор, пока вы не уверуете в Одного Аллаха и не перестанете приобщать к Нему кого-либо в сотоварищи!». Вам также следует проявлять непричастность к вашему неверующему народу, подобно им! Кроме слов Ибрахима, сказавшего своему отцу: «Я непременно буду просить прощения для тебя у Аллаха!», так не следуйте ему в этом, потому что эти слова Ибрахим сказал до того, как разочаровался в своем отце. Верующему не следует просить прощения для многобожника! « И я нисколько не смогу отвратить от тебя наказание Аллаха! Господь наш! На тебя мы опираемся во всех наших делах, к Тебе мы возвращаемся с раскаянием и к Тебе предстоит возвращение в Судный день!"
    },
    {
      "resource_id": 178,
      "text": "Господь наш! Не делай нас искушение для тех, кто не уверовал, даровав им власть над нами, ибо они скажут: «Если бы они [верующие] были на истине, то нам не была дарована власть над ними!». Прости нам наши грехи, о Господи, ведь Ты – Могущественный, Непобедимый, и Мудрый в Своем творении, установлении законов и предопределении»."
    },
    {
      "resource_id": 178,
      "text": "Этому прекрасному примеру следуют лишь те, кто надеется на добро от Аллаха в мирской и вечной жизни. А кто отвернется от следования этому прекрасному примеру, то ведь Аллах – Богатый, не нуждающийся в Своих рабах и не нуждающийся в их повиновении, и Он – Достохвальный в любом положении."
    },
    {
      "resource_id": 178,
      "text": "Быть может, Аллах устроит между вами, о верующие, и между теми, с кем вы враждовали, любовь, направив их на путь Ислама, и они станут для вас братьями по вере. Аллах – Всемогущий, и способен повернуть их сердца к вере, и Аллах – Прощающий тех из Своих рабов, кто раскаивается перед Ним, Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Аллах не запрещает вам быть добрыми к тем, кто не сражается с вами из-за вашей религии и не изгоняет вас из ваших жилищ, и не запрещает вам быть справедливыми по отношению к ним, соблюдая их права по отношению к вам, подобно тому, как поступила Асмаа дочь Абу Бакра ас-Сыдыка со своей неверующей матерью, которая пришла к ней [к Асмаа], и [Асмаа] попросила разрешения у Пророка ﷺ на это, а он приказал ей [Асмаа] быть доброй с ней [матерью]. Поистине, Аллах любит справедливых по отношению к самим себе, к своим семьям и к друзьям."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах запрещает вам дружить с теми, кто сражался с вами из-за вашей веры, кто изгонял вас из ваших жилищ и кто помогал изгонять вас. А кто из вас станет дружить с ними, те являются беззаконниками, поступающими несправедливо по отношению к самим себе, повергающими себя на погибель за нарушение приказа Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали и поступали в соответствии с тем, что Он узаконил в Шариате! Когда к вам прибывают верующие женщины, переселившиеся с земель неверующих на земли Ислама, то подвергайте испытанию их веру. Аллаху лучше знать об их вере, от Него не скроется ничего из намерений их сердец. Если вы узнаете, что они верующие, после того, как подвергли их испытанию, и раскроется для вас их правдивость, то не возвращайте их к их неверующим мужьям, ибо верующим женщинам не дозволено выходить замуж за неверующих, и неверующим не дозволено жениться на верующих женщинах. Возвращайте их мужьям то, что они потратили на брачный дар, и нет на вас греха, о верующие, если вы женитесь на них по истечению их срока идды и после выплаты им их брачного дара. А тот, чья жена будет неверующей или вероотступницей, пусть не удерживает ее, поскольку их брак расторгается ее неверием. Требуйте назад у неверующих те брачные дары, что вы потратили на своих жен вероотступниц, и пусть они [неверующие] требуют назад те брачные дары, что они потратили на своих жен, принявших Ислам. Упомянутое возвращение брачного дара с вашей и с их стороны является решением Аллаха. Он, решает между вами, как пожелает, ведь Аллаху известно положение Его рабов, ничего из этого не скроется от Него и Он – Мудрый в том, что предписывает в Шариате Своим рабам."
    },
    {
      "resource_id": 178,
      "text": "Если же какая-либо из ваших жен ушла к неверующим, став вероотступницей, и вы потребовали у неверующих вернуть назад брачный дар, а они не вернули, и [случится так, что вы одержали победу и] взяли военную добычу у неверующих, то отдавайте тем мужчинам, чьи супруги ушли от них вероотступницами, столько, сколько они потратили на брачный дар, и бойтесь Аллаха, в Которого вы веруете, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "О Пророк, если к тебе придут верующие женщины, чтобы присягнуть тебе, подобно тому, что произошло при взятии Мекки, в том, что они не будут приобщать к Аллаху в сотоварищи ничего, а будут поклоняться лишь Ему Одному, не будут красть, прелюбодействовать, убивать своих детей, следуя обычаю людей эпохи невежества, не будут причислять к своим мужьям детей, рожденных от прелюбодеяния, и ослушаться тебя в одобряемом, например, в запрете причитания, биения себя ладонями и разрывания одежды на себе, то прими их присягу и проси у Аллаха прощения для их грехов после того как примешь их присягу тебе. Поистине, Аллах – Прощающий тех из Своих рабов, кто раскаивается перед Ним, и Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Не берите себе в друзья таких людей, на которых пал гнев Аллаха! Они не убеждены в вечной жизни, и они уже отчаялись в ней, также как отчаялись в возвращении своих покойников назад из-за своего неверия в воскрешение."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "60" }
  }
}
