{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে মুমিন সম্প্রদায়! তোমরা যারা আল্লাহর উপর ঈমান আনয়ন করেছো ও তাঁর প্রবর্তিত বিধান অনুযায়ী আমল করে থাকো, তোমরা আমার ও তোমাদের শত্রæদেরকে বন্ধু হিসেবে গ্রহণ করো না; যাদেরকে তোমরা আপন জানবে ও ভালোবাসবে। অথচ তোমাদের নিকট তোমাদের রাসূলের পক্ষ থেকে যে দ্বীন এসেছে তারা সেটিকে অবিশ্বাস করছে। তারা রাসূলকে নিজ ঘর থেকে বের করে দেয়। তেমনিভাবে তোমাদেরকেও নিজেদের মক্কার ঘর থেকে বের করে দেয়। এ ক্ষেত্রে তারা নিকটাত্মীয় হওয়ার পরওয়া করে না। আর না জ্ঞাতি-বন্ধনের পরওয়া করে। এ সবের কারণ শুধু একটাই যে, তোমরা নিজেদের প্রতিপালক আল্লাহর উপর ঈমান আনয়ন করেছো। তাই তোমরা এ কাজ করো না, যদি তোমরা আমার পথে জিহাদ ও আমার সন্তুষ্টির উদ্দেশ্যে বেরিয়ে থাকো। তোমরা তাদের প্রতি ভালোবাসা প্রদর্শনমূলক তাদের নিকট মুসলমানদের সংবাদ গোপনে পৌঁছিয়ে থাকো। অথচ আমি তোমাদের প্রকাশ্য- অপ্রকাশ্য সব সংবাদই জানি। আমার নিকট এ সবের কোন কিছুই গোপন থাকে না। বস্তুতঃ যে ব্যক্তি কাফিরদের সাথে এ ভালোবাসা ও বন্ধুত্বের সম্পর্ক রাখবে সে সরল পথ থেকে বিচ্যুত হবে এবং সত্যভ্রষ্ট হয়ে সঠিক পন্থা হারাবে।"
    },
    {
      "resource_id": 180,
      "text": "২. তারা যদি তোমাদেরকে হাতের নাগালে পায় তাহলে তাদের অন্তরে লুক্কায়িত শত্রæতার বহিঃপ্রকাশ ঘটাবে এবং তোমাদের প্রতি কষ্ট প্রদান ও আঘাতের হাত প্রসারিত করবে। নিজেদের জিহŸাকে গালমন্দ দ্বারা প্রলন্বিত করবে এবং তারা আকাক্সক্ষা পোষণ করবে যে, যাতে তোমরা আল্লাহ ও তদীয় রাসূলের সাথে কুফরী করে তাদের মতো হয়ে যাও।"
    },
    {
      "resource_id": 180,
      "text": "৩. নিজেদের নিকটাত্মীয়তা কখনো তোমাদের কোন উপকার সাধন করবে না। আর না তোমাদের সন্তানরা। যখন তোমরা কাফিরদেরকে তাদের সুবিধার জন্য ভালোবাসবে। কিয়ামত দিবসে আল্লাহ তোমাদের মাঝে বিরহ সৃষ্টি করবেন। ফলে তোমাদের মধ্যকার জান্নাতীরা জান্নাতে প্রবেশ করবে। আর জাহান্নামীরা জাহান্নামে। অতএব, কেউ কারো উপকারে আসবে না। বস্তুতঃ আল্লাহ তোমাদের সকল কাজের সর্বদ্রষ্টা। তাঁর নিকট তোমাদের কোন আমলই গোপন থাকে না। তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. হে মু’মিনরা! তোমাদের জন্য অবশ্যই ইবরাহীম (আলাইহিস-সালাম) ও তাঁর সঙ্গী মু’মিনদের জীবনীতে রয়েছে উত্তম আদর্শ। তারা যখন নিজেদের মধ্যকার কাফির জাতিকে বললো: আমরা তোমাদের থেকে এবং আল্লাহর পরিবর্তে তোমাদের পূজ্য দেবতাগুলো থেকে মুক্ত। তোমরা যে ধর্মের উপর রয়েছো আমরা তা অবিশ্বাস করলাম। আর তোমাদের ও আমাদের মাঝে শত্রæতা ও ঘৃণা প্রকাশ হয়ে পড়লো। যতক্ষণ না তোমরা এক আল্লাহর উপর ঈমান আনয়ন করবে ও তাঁর সাথে কাউকে শরীক করবে না। তাই তোমাদেরও উচিৎ যে, তোমরাও তাদের মতো নিজেদের মধ্যকার কাফির সম্প্রদায়ের সাথে সম্পর্ক বিচ্ছিন্ন করবে। তবে হ্যাঁ, ইবরাহীম (আলাইহিস-সালাম) নিজ পিতাকে যা বললো তা ভিন্ন কথা। যা ছিলো এই যে, আমি অবশ্যই আল্লাহর নিকট তোমার জন্য ক্ষমা প্রার্থনা করবো। ফলে তোমরা তাতে তাঁর অনুসরণ করো না। কেননা, তা ছিলো ইবরাহীম (আলাইহিস-সালাম) কর্তৃক তাঁর পিতার ব্যাপারে নিরাশ হওয়ার পূর্বের ব্যাপার। তাই কোন মু’মিনের জন্য মুশরিকের উদ্দেশ্যে ক্ষমা চাওয়া উচিৎ নয়। বস্তুতঃ আমি আপনার উপর থেকে আল্লাহর শাস্তিকে প্রতিহত করতে মোটেও সক্ষম নই। হে আমাদের প্রতিপালক! আমরা নিজেদের সর্ব বিষয়ে আপনার উপর ভরসা করলাম এবং আপনার প্রতি তাওবা সহকারে প্রত্যাবর্তন করলাম। আর কিয়ামত দিবসে আপনার দিকেই প্রত্যাবর্তন।"
    },
    {
      "resource_id": 180,
      "text": "৫. হে আমাদের প্রতিপালক! আপনি আমাদের উপর কাফিরদেরকে বিজয়ী করে আমাদেরকে ফিৎনায় পরিণত করবেন না। তাতে করে তারা বলবে, যদি তারা সত্য পথের পথিক হতো তাহলে আমাদেরকে তাদের উপর বিজয় দেয়া হতো না। হে আমাদের প্রতিপালক! আমাদের পাপ ক্ষমা করুন। নিশ্চয়ই আপনি প্ররাক্রমশালী। যাঁকে পরাস্তকারী কেউ নেই। তিনি তাঁর সৃষ্টি, বিধান ও ফায়সালায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৬. এ উত্তম আদর্শ থেকে কেবল সে ব্যক্তিই শিক্ষা গ্রহণ করতে পারে যে আল্লাহর পক্ষ থেকে ইহকাল ও পরকালের কল্যাণ কামনা করে থাকে। পক্ষান্তরে যে ব্যক্তি এ উত্তম আদর্শ থেকে বিরত থাকে সে যেন জেনে রাখে যে, আল্লাহ নিজ বান্দাদের ইবাদাতের অমুখাপেক্ষী। তিনি তাদের আনুগত্যের মুখাপেক্ষী নন। বস্তুতঃ তিনি সর্বাবস্থায় প্রশংসিত।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে মুমিনরা! হতে পারে আল্লাহ তোমাদের শ্রত্রæদেরকে ইসলামে দীক্ষিত করার মাধ্যমে তোমাদের ও তাদের মাঝে ভালোবাসা সৃষ্টি করবেন। ফলে তারা তোমাদের দ্বীনী ভাই হিসাবে পরিগণিত হবে। বস্তুতঃ আল্লাহ ক্ষমতাবান। তিনি তাদের অন্তরগুলোকে ঈমানের দিকে ফিরিয়ে দিতে সক্ষম। আল্লাহ তাঁর বান্দাদের মধ্যে যারা তাওবা করে তাদের প্রতি ক্ষমাশীল ও দয়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "৮. যারা ইসালামে দীক্ষিত হওয়ার দরুন তোমাদের সাথে যুদ্ধ করে নি আর তোমাদেরকে নিজেদের ঘর থেকে বের করে দেয় নি তাদের সাথে ভালো ব্যবহার দেখাতে আল্লাহ বাধা দেন না। তেমনিভাবে তাদের পাওনা বুঝিয়ে দিয়ে তাদের সাথে ইনসাফ করতেও কোন বাধা নেই। যেমন আসমা বিনতে আবী বকরের কাফির মা তাঁর নিকট আসলে তিনি নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নিকট এ ব্যাপারে অনুমতি চান। ফলে তিনি তাঁকে তার সাথে সদাচরণের নির্দেশ দেন। অবশ্যই আল্লাহ ইনসাফকারীদেরকে ভালোবাসেন। যারা নিজেদের সাথে এবং আপনজন ও অধীনস্থদের সাথে ইনসাফ করে।"
    },
    {
      "resource_id": 180,
      "text": "৯. আল্লাহ কেবল তাদের সাথে বন্ধুসুলভ ব্যবহার করতে নিষেধ করেন যারা ঈমান আনার কারণে তোমাদের সাথে শত্রæতা করে, তোমাদেরকে নিজেদের ঘর থেকে বের করে দেয় এবং তোমাদেরকে বের করার কাজে সহযোগিতা করে। বস্তুতঃ তোমাদের মধ্যে যারা তাদের সাথে বন্ধুত্ব রাখবে তারা আল্লাহর নির্দেশ লঙ্ঘন করার ফলে নিজেদের উপর অবিচারকারী হবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে মুমিন সম্প্রদায়! তোমরা যারা আল্লাহর উপর ঈমান এনেছো ও তাঁর প্রবর্তিত বিধান অনুযায়ী আমল করে থাকো তোমাদের নিকট যখন মুমিন নারীরা কুফরীর দেশ হতে ইসলামের দেশে হিজরত করে আসে তখন তোমরা তাদের ঈমানের সত্যতা যাচাই করবে। বস্তুতঃ আল্লাহ তাদের ঈমানের খবর জানেন। তাঁর নিকট তাদের অন্তরের কোন কিছুই গোপন থাকে না। যদি পরীক্ষার পর তাদের সত্যতা প্রকাশ পাওয়ার ভিত্তিতে তোমরা তাদের ঈমান সম্পর্কে নিশ্চিত হও তাহলে তাদেরকে নিজেদের কাফির স্বামীর কাছে ফেরত দিবে না। মুমিন নারীদের জন্য কাফির পুরুষদের সাথে বিয়ে বসা অবৈধ। আর কাফির পুরুষদের জন্য মুমিন নারীদেরকে বিয়ে করা অবৈধ। তবে তাদের স্বামীদেরকে তাদের প্রদত্ত মহর দিয়ে দাও। হে মুমিনরা! তোমরা তাদের ইদ্দত পার হওয়ার পর মহর পরিশোধ পূর্বক তাদেরকে বিয়ে করলে তাতে কোন বাধা নেই। বস্তুতঃ যার স্ত্রী কাফির কিংবা ইসলাম থেকে বেরিয়ে পড়েছে তাকে সে ধরে রাখবে না। কেননা, কুফরীর দরুন বিবাহ-বন্ধন ছুটে যায়। তোমরা কাফিরদের নিকট তোমাদের ধর্মচ্যুত স্ত্রীদেরকে দেয়া মহর ফেরত চাও। আর তারাও তোমাদের নিকট তাদের ইসলামে দীক্ষিতা স্ত্রীদের মহর ফেরত চাক। উপরোক্ত মহর আদান-প্রদান হলো আল্লাহর বিধান। তিনি তোমাদের মধ্যে যেভাবে ইচ্ছা ফয়সালা করেন। আল্লাহ স্বীয় বান্দাদের অবস্থা ও আমলের ব্যাপারে সম্যক অবগত। তাঁর নিকট এ সবের কোন কিছুই গোপন থাকে না। তিনি তাঁর বান্দাদের উদ্দেশ্যে যা প্রবর্তন করেন তাতে প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "১১. যদি ধরে নেয়া যায় যে, তোমাদের কিছু নারী ধর্মচ্যুত হয়ে কাফিরদের নিকট চলে গিয়েছে এবং তোমরা কাফিরদের নিকট তাদের মহর চাইলে তারা তা প্রদান করে নি এমতাবস্থায় তোমরা কাফিরদের থেকে গনীমতের যে সম্পদ লাভ করো তা থেকে যে সব নারী ধর্মচ্যুত হয়ে চলে গিয়েছে তাদের স্বামীদেরকে তাদের কর্তৃক মহর হিসাবে দেয়া অর্থ প্রদান করো। আর তোমরা যে আল্লাহতে বিশ্বাসী তাঁর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো।"
    },
    {
      "resource_id": 180,
      "text": "১২. হে রাসূল! আপনার নিকট যখন মুমিন মহিলারা আগমন করে -যেমন মক্কা বিজয়ের সময় তারা এসেছিল- এ শপথ নিয়ে যে, তারা আল্লাহর সাথে কোন প্রকার শিরক করবে না বরং কেবল তাঁরই ইবাদাত করবে, তারা চুরি করবে না, ব্যভিচার করবে না, এমনকি জাহিলী যুগের প্রথা অনুসারে তাদের সন্তানদেরকে হত্যা করবে না, তাদের স্বামীদের সাথে জারজ সন্তানদেরকে জড়াবে না, ন্যায় কাজে আপনার অবাধ্যতা করবে না যথা বিলাপ করা, চুল মুÐানো ও গাল চাপড়ানোর ব্যাপারে নিষেধাজ্ঞা তাহলে আপনি তাদেরকে বায়আত করান এবং আপনার নিকট বায়আত গ্রহণের পর আল্লাহর নিকট তাদের পূর্বে কৃত পাপের জন্য ক্ষমা চান। আল্লাহ অবশ্যই তাঁর বান্দাদের মধ্যে যারা তাঁর নিকট ক্ষমা চায় তাদের প্রতি ক্ষমাশীল এবং তাদের ব্যাপারে দায়াপরবশ।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে মুমিন সম্প্রদায়! তোমরা যারা আল্লাহর উপর ঈমান এনেছো এবং তাঁর প্রবর্তিত বিধান অনুযায়ী আমল করে থাকো তোমরা এমন জাতির সাথে বন্ধুত্ব করো না যাদের উপর আল্লাহ রাগান্বিত হয়েছেন এবং যারা পরকালে বিশ্বাসী নয়। বরং তারা সে ব্যাপারে এমনই নিরাশ যেমন তারা নিজেদের মৃতজনদের তাদের নিকট ফেরত আসার ব্যাপারে নিরাশ। যেহেতু তারা পুনরুত্থানে অবিশ্বাসী।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "60" }
  }
}
