{
  "translations": [
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって善行を行う者よ、われの敵やあなたたちの敵を仲間として好意を寄せるような友としてはならない。彼らはあなたたちの使徒にもたらされた教えを拒絶したのである。使徒を家から追い出し、ただただあなたたちがアッラーを主として信じるようになったために、親戚縁者のつながりを配慮することなしに、あなたたちをマッカの住まいから追い出そうとしている。われのためのジハードかつわれの悦びを求めて出向いたなら、彼ら不信仰者に好意を寄せてはならない。彼らの関心を買うためにムスリム側の情報をこっそりと流している。われはあなたたちが隠しているものも公にしているものも知っているのだ。われにとって不明なことは、そうしたことであれ他のことであれ何もない。不信仰者に対して忠誠を示したり、愛情を見せる行いをしたりする者は、正道の真ん中からは逸れてしまい、真理からは離れてしまったこととなる。"
    },
    {
      "resource_id": 183,
      "text": "彼らはあなたたちに勝てば心の中に隠していた敵意を剥き出しにし、あなたたちに危害を加えようと手を伸ばすだけでなく、罵詈雑言を浴びせ、彼らと同じようにあなたたちがアッラーとその使徒を信じないようになればよいと願うだろう。"
    },
    {
      "resource_id": 183,
      "text": "親戚も子供たちも、彼らのためにあなたたちが不信仰者と仲良くしようとしても無駄である。審判の日には、アッラーがあなたたちの間を分けてしまわれるだろう。あなたたちのうち、天国の民は天国に入り、火獄の民は火獄に入るため、お互いに何かできるわけではない。アッラーはあなたたちの行いを見ておられ、かれに不明なことは何一つなく、行いに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、イブラーヒームはあなたたちやその時代の信者にとってよい模範であった。同郷の民のうち、不信仰者に向かって彼らは言った。「私たちはアッラーの他にあなたたちが崇める偶像とも、あなたたち自身とも無関係だ。私たちはあなたたちが奉じる教えを拒み、あなたたちが唯一のアッラーを信じるようになり、他には何も並べ立てないようになるまで、敵意と憎悪が明らかとなった。」だからあなたたちも彼らと同じように同郷の民の不信仰者とは絶縁すべきなのである。ただ、イブラーヒームの父親に対する、「私はアッラーにあなたのための赦し乞いをします」という言葉は例外であった。だからその点については彼を見倣ってはならない。というのも、彼がそう言ったのは、父親に絶望する前の話だったからである。信者が、多神教徒の赦し乞いをすべきではない。アッラーの懲罰から身を守ることはできないからである。私たちの主よ、万事においてあなたをこそ頼みとし、悔い改めてあなたに立ち返ります。あなたこそ、審判の日の帰りどころなのです。"
    },
    {
      "resource_id": 183,
      "text": "私たちの主よ、不信仰者を私たちよりも優勢にすることで、私たちを彼らにとっての災難としないでください。「もし彼らが正しいのなら、我々が打ち負かすことはできなかったはずだ」と言っただろうからです。私たちの罪をお赦しください。あなたこそ威力並びない無敵の御方であり、その創造、教え、定めにおいて英明な御方。"
    },
    {
      "resource_id": 183,
      "text": "この良い模範に従うのは、アッラーにこの世とあの世の善良さを望む者である。この良い模範に従わない者は、本当にアッラーは満ち足りた御方であられ、僕たちの忠義を必要としておられるわけではないということを知れ。どんな時も、誉め称えられる御方であられる。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、ひょっとするとアッラーはあなたたちと敵対する不信仰者の間にイスラームへのアッラーのお導きをいざなう親愛の念をもたらして下さるかもしれない。そうすれば、彼らはあなたたちにとって信仰の上での兄弟となるのである。アッラーは彼らの心を信仰に転じさせることもできる全能な御方であり、悔い改める者をよく赦す慈悲深い御方。"
    },
    {
      "resource_id": 183,
      "text": "イスラームのせいであなたたちと戦うわけでも迫害するわけでもない者に、よい接し方をすることをアッラーが禁じることはない。篤信者アブー・バクルの娘アスマーゥが不信仰者である母親の訪問を受けるべきか預言者に許可を求めたところ、交流を継続するよう命じられたように、相手相応の権利に見合う公平な対応をすることも同様である。本当にアッラーは自分自身をはじめ、家族や関係者に公平な人を愛でられる。"
    },
    {
      "resource_id": 183,
      "text": "むしろアッラーが禁じられるのは、あなたたちの信仰を原因に戦い、迫害し、迫害を支援する者と交友を結ぶことである。あなたたちの中で彼らと交友を結ぶ者は、アッラーのご命令に背くことで破滅の場に自ら足を踏み入れており、己に不義をなす者である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって善行を行う者よ、女性の信者が不信仰の地から信仰の地へと移住してきた時には、彼女たちの信仰が本物かどうか試すがよい。アッラーは彼女たちの信仰をよりよく知っておられ、彼女たちの心が包み込むことも全てご存知であられる。もしあなたたちが彼女たちの信仰を試した後でそれが本物だということがはっきりしたなら、彼女たちを不信仰の夫のもとへ戻してはならない。信仰のある女性が不信仰な男性と結婚することは許されず、その逆もまた然りだからである。だから彼女たちの夫には彼らが婚資金として与えたものを与えよ。信者よ、彼女たちが結婚待機期間を経てからであれば、婚資金を与えて彼女たちと結婚することは罪ではない。また、もし妻が不信仰者の場合、あるいはイスラームを背教した場合は、彼女の不信仰によって結婚は破棄されたため、彼女を留め置いてはならない。彼女たちの婚資金として費やした分は、不信仰者側に求め、彼らは彼らでイスラームへ改宗した元妻に支払った婚資金相当を求めさせるがよい。言及された婚資金の返還がアッラーの定めであり、かれはお望みのことを定められる。アッラーはあなたたちの状態も行動も知っておられ、不明なことは何一つない。その定めにおいて英明な御方。"
    },
    {
      "resource_id": 183,
      "text": "もしあなたたちの妻を背教者として不信仰者のもとへ追い出さなければならなくなり、婚資金を不信仰者側に求めても支払われなかったなら、またその上で不信仰者からの戦利品を得たならば、妻の出て行った夫へ婚資金に費やした分と相応のものを与えよ。アッラーのご命令を果たし、禁止を避けることで、あなたたちの信じるアッラーを意識するのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、女性の信者があなたのもとにやって来て、マッカ開城のときと同じようにアッラーには何も同位者を置かず、かれのみを崇め、盗みをせず、姦淫を犯さず、イスラーム以前の無明時代の悪習に倣った子供殺しをせず、不倫の子を夫に帰すことはせず、葬儀の際に取り乱したり、剃髪をしたり、服を破ったりと良識に背くことはしないとあなたに誓いを立てるなら、誓約後に彼女らのためにアッラーのお赦しを願ってやれ。本当にアッラーはかれのもとへ立ち返る者へはお赦し深く、慈悲深い。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その教えにのっとって善行を行う者よ、あの世を固く信じない、アッラーのお怒りをこうむった民と交友を結んではならない。復活を拒むことから死者が戻ることに絶望しているように、彼らはあの世にも絶望しているのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "60" }
  }
}
