{
  "translations": [
    {
      "resource_id": 207,
      "text": "You who believe, do not take My enemy and your own enemy as friends, offering them affection while they disbelieve in any Truth that has come to you; they exile the Messenger as well as you yourselves just because you believe in Allah (God), your Lord. If you have gone forth to strive for My sake, seeking to please Me. You secretly show them your affection; I am quite Aware of what you hide and what you show. Any of you who does so will stray from the Level Path."
    },
    {
      "resource_id": 207,
      "text": "If they should encounter you, they would act as enemies of yours and stretch out their hands as well as their tongues to injure you. They would love to make you disbelieve!"
    },
    {
      "resource_id": 207,
      "text": "Not even your blood relations nor your children will benefit you on Resurrection Day; He will sort you out. Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "You have a fine model in Abraham and those with him when they told their folk: \"We are innocent of you and anything you serve instead of Allah (God). We disown you, and hostility and hatred have set in between us for ever, unless you believe in Allah (God) Alone except for Abraham's statement to his father: 'I'll seek forgiveness for you, even though I do not control anything at all with Allah (God) for you'.\" Our Lord, on You do we rely, to You do we refer, and towards You ties the destiny!"
    },
    {
      "resource_id": 207,
      "text": "Our Lord, do not make us a trial for those who disbelieve, and forgive us! Our Lord, you are the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "You had a fine model in them for anyone who has been hoping [to meet] Allah (God) and the Last Day. Yet anyone who turns away [will find] Allah (God) is the Transcendent, the Praiseworthy."
    },
    {
      "resource_id": 207,
      "text": "Yet Allah (God) may still plant affection between you and those of them you felt were enemies. Allah (God) is Capable, and Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) does not forbid you to act considerately towards those who have never fought you over religion nor evicted you from your homes, nor [forbid you] to act fairly towards them. Allah (God) loves the fairminded."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) only forbids you to be friendly with the ones who have fought you over [your] religion and evicted you from your homes, and have abetted others in your eviction. Those who befriend them are wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever believing women come to you as refugees, examine them. Allah (God) is quite Aware of their faith, so if you recognize them to be believing women, do not send them back to the disbelievers; such women are not lawful for them nor are such men lawful for such women. Give [their former husbands] whatever they may have spent [on them]. There is no objection if you marry such women off, once you give them their allotments. Do not hold on to. any ties with disbelievers [of women]; ask for whatever you may have spent and let them ask for what they have spent. Such is Allah (God)'s discretion; He will settle things between you. Allah (God) is Aware, Wise."
    },
    {
      "resource_id": 207,
      "text": "Yet if anything of your spouses has slipped over to the disbelievers and you chance to acquire something else [in return], give those whose spouses have gone away the equivalent of whatever they may have spent. Heed Allah (God) in Whom you (all) believe."
    },
    {
      "resource_id": 207,
      "text": "O Prophet, whenever any believing women come to swear allegiance to you, saying they will not associate anything with Allah (God), nor steal, nor misbehave sexually, nor kill their children, nor give any [cause for] scandal that they may invent between either their hands or legs (by associating illegal children to their husbands), nor to disobey you in any decent matter; then accept their allegiance and seek forgiveness from Allah (God) for them. Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not patronize any folk whom Allah (God) has become angry with; they despair of the Hereafter just as disbelievers despair of the inhabitants of tombs."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "60" }
  }
}
