{
  "translations": [
    {
      "resource_id": 209,
      "text": "O credenti! Non prendete i Miei e i vostri nemici per sostenitori; mostrate loro affetto, e loro hanno negato la verità che vi è arrivata – esiliano il Profeta e voi, perché siete credenti in Allāh, vostro Dio – se è vero che siete usciti a combattere per la Mia Via e col desiderio di compiacerMi. Provate un affetto nascosto verso di loro, e Io sono Conoscitore di ciò che avete nascosto e di ciò che avete mostrato. E chi di voi fa ciò ha perso la Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Se vi afferrano, saranno per voi nemici e stenderanno contro di voi le mani e la lingua, col male, e vorrebbero che voi diventiate miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Non vi saranno utili né parenti né figli il Giorno del Giudizio: Lui giudicherà tra voi, e Allāh è Osservatore di ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "Avevate un buon esempio in Ibrāhīm ﴾إِبْرَاهِيم﴿ e nei suoi compagni, che dissero alla loro gente: \"In verità noi sconfessiamo voi e ciò che adorate all'infuori di Allāh! Noi vi rinneghiamo, ed è sorta tra noi e voi l'inimicizia e l'odio per sempre, finché non crederete che Allāh è l'Unico!\" Tranne le parole di Ibrāhīm ﴾إِبْرَاهِيم﴿ a suo padre: \"Chiederò per te il perdono e non ho nessuna autorità su di te da Allāh! Dio nostro, ci affidiamo a Te e a Te ci rivolgiamo e a Te torneremo.\""
    },
    {
      "resource_id": 209,
      "text": "\"Dio nostro, non fare di noi vittime dei miscredenti e perdonaci, o Dio nostro: In verità Tu sei il Potente, il Saggio!\""
    },
    {
      "resource_id": 209,
      "text": "Avevate in loro un buon esempio, per chi sperava in Allāh e nel Giorno del Giudizio, e chi si tira indietro: in verità Allāh è l'Autosufficiente, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "۞ Allāh forse infonderà amicizia tra voi e quelli, tra di loro, che consideravate nemici, e Allāh è Potente, e Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Allāh non vi dissuase – nei riguardi di quelli che non vi combatterono a causa della religione e non vi fecero uscire dalle vostre case – dal beneficiarli e dal trattarli con giustizia. In verità Allāh ama i giusti."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh vi dissuase – nei riguardi di quelli che vi combatterono a causa della religione e vi fecero uscire dalle vostre case e appoggiarono il vostro esilio – dal prenderli per alleati. E chi lo farà, sarà in verità tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Se verrano a voi le credenti fuggitive, mettetele alla prova – Allāh conosce meglio la loro fede. Se le troverete credenti, non rimandatele ai miscredenti: sono vietate loro, e loro sono vietati ad esse. E restituite loro ciò che hanno speso. E non ci sarà colpa se le sposerete, dopo aver corrisposto ciò che gli spetta. E non mantenete il vincolo del matrimonio con le miscredenti, ed esigete quanto avete speso, e che quelli esigano ciò che hanno speso: quello è l'ordine di Allāh. Lui giudica tra voi. E Allāh è Sapiente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E se qualche bene delle vostre spose è passato ai miscredenti, e avete recuperato con un nuovo bottino, allora donate a quelli le cui mogli sono fuggite l'equivalente di quanto hanno speso, e temete Allāh, in Cui siete credenti."
    },
    {
      "resource_id": 209,
      "text": "O Profeta, se le credenti verranno da te, promettendo e giurando di non associare nessuno ad Allāh, di non rubare, di non commettere adulterio, di non uccidere i loro figli, di non diffamare per le azioni compiute tra le loro mani e le loro gambe, e di non disobbedirti in ciò che è giusto, accetta il loro impegno, e invoca per loro il perdono di Allāh: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Non prendete per alleati gente che è incorsa nell'ira di Allāh, e che disperano dell'Aldilà, come i miscredenti disperano del ritorno dei loro defunti."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "60" }
  }
}
