{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ಶತ್ರುಗಳೊಂದಿಗೆ ಸ್ನೇಹಬಂಧ ಬೆಳೆಸಿಕೊಂಡು ನೀವು ಅವರನ್ನು ಮಿತ್ರರಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಡಿರಿ. ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿರುವ ಸತ್ಯವನ್ನು ಅವರು ತಿರಸ್ಕರಿಸಿಯೇ ಬಿಟ್ಟಿರುವರು. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವಾಗಿರುವ ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೀರೆಂಬ ಕಾರಣಕ್ಕಾಗಿ ಮಾತ್ರ ಸಂದೇಶವಾಹಕರನ್ನೂ ನಿಮ್ಮನ್ನೂ ಅವರು ನಾಡಿನಿಂದ ಹೊರಹಾಕುತ್ತಾರೆ. ನನ್ನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಲಿಕ್ಕಾಗಿ ಮತ್ತು ನನ್ನ ಒಲವಿನಗಳಿಕೆಗಾಗಿ ನೀವು ಹೊರಟಿರುವಿರಾದರೆ, (ನೀವು ಆ ರೀತಿ ಮೈತ್ತಿಯನ್ನು ಸ್ಥಾಪಿಸಬೇಡಿರಿ). ನೀವು ಅವರೊಂದಿಗೆ ಗುಪ್ತವಾಗಿ ಸ್ನೇಹ ಸಂಪರ್ಕ ಬೆಳೆಸುತ್ತೀರಿ! ನೀವು ಗುಪ್ತವಾಗಿಸುವ ಮತ್ತು ಬಹಿರಂಗಗೊಳಿಸುವ ಸಕಲವನ್ನೂ ನಾನು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆನು. ನಿಮ್ಮ ಪೈಕಿ ಹೀಗೆ ಯಾರೇ ಮಾಡಿದರೂ ಅವನು ಖಂಡಿತ ಸನ್ಮಾರ್ಗದಿಂದ ದೂರಸರಿದನು<sup foot_note=207926>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಿಮ್ಮ ಮೇಲೆ ಜಯ ಸಾಧಿಸಿದರೆ (ಅಧೀನ ಗೊಳಿಸಿದರೆ) ಅವರು ನಿಮ್ಮ ಶತ್ರುಗಳಾಗುವರು. ನಿಮ್ಮ ವಿರುದ್ಧ ಕೇಡಿನಿಂದ ಅವರು ಕೈಗಳನ್ನೂ, ನಾಲಗೆಯನ್ನೂ ಚಾಚುವರು. ನೀವು ಸತ್ಯ ನಿಷೇಧಿಗಳಾಗಿರುತ್ತಿದ್ದರೆ ಎಂದು ಅವರು ಆಗ್ರಹಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನ ದಿನ ನಿಮ್ಮ ರಕ್ತ ಬಾಂಧವ್ಯಗಳಾಗಲಿ, ನಿಮ್ಮ ಸಂತತಿಗಳಾಗಲಿ ನಿಮಗೆ ಉಪಕರಿಸಲಾರವು. ಅಂದು ಅಲ್ಲಾಹನು ನಿಮ್ಮ ನಡುವೆ ಬೇರ್ಪಡಿಸುವನು ಮತ್ತು ನಿಮ್ಮ ಕರ್ಮಗಳನ್ನು ಅಲ್ಲಾಹು ನೋಡುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ರಾಹೀಮ್ ಮತ್ತು ಅವರ ಸಂಗಡಿಗರಲ್ಲಿ ನಿಮಗೆ ಉತ್ತಮ ಆದರ್ಶವಿದೆ. ಅವರು ತಮ್ಮ ಜನಾಂಗದೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭ - ``ನಾವು ನಿಮ್ಮಿಂದ ಹಾಗೂ ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಪೂಜಿಸುತ್ತಿರುವ ಈ ಆರಾಧ್ಯ ವಸ್ತುಗಳಿಂದ ಸಂಪೂರ್ಣ ದೂರಸರಿದವರಾಗಿದ್ದೇವೆ. ನಾವು ನಿಮ್ಮಲ್ಲಿ ಅವಿಶ್ವಾಸ ತಾಳಿದೆವು. ನೀವು ಏಕೈಕನಾದ ಅಲ್ಲಾಹನ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸುವವರೆಗೆ ನಮ್ಮ ನಿಮ್ಮೊಳಗೆ ಶಾಶ್ವತವಾಗಿ ದ್ವೇಷ ಮತ್ತು ವೈರತ್ವ ಪ್ರಕಟವಾಯಿತು<sup foot_note=207927>1</sup>. ಆದರೆ ಇಬ್‍ರಾಹೀಮರು ತಮ್ಮ ತಂದೆಯೊಡನೆ ‘ನಾನು ಖಂಡಿತ ನಿಮ್ಮ ಕ್ಷಮೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವೆನು ಮತ್ತು ಅಲ್ಲಾಹನಿಂದ ನಿಮಗಾಗಿ ನಾನು ಏನನ್ನೂ ಒಡೆತನಗೊಳಿಸುವುದಿಲ್ಲ’ ಎಂದು ಹೇಳಿದ ಮಾತಿನ ಹೊರತು. (ಆ ಮಾತಿನಲ್ಲಿ ನಿಮಗೆ ಮಾದರಿ ಇರುವುದಿಲ್ಲ.) “ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ನಿನ್ನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿದ್ದೇವೆ. ನಿನ್ನ ಕಡೆಗೇ ನಾವು ವಿಧೇಯರಾಗಿ ಮರಳಿದ್ದೇವೆ ಮತ್ತು ನಿನ್ನ ಸನ್ನಿಧಿಗೇ ಎಲ್ಲರ ಮರಳಿಕೆ” (ಎಂದು ಇಬ್ರಾಹೀಮರು ಪ್ರಾರ್ಥಿಸಿದರು)."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಪರೀಕ್ಷೆಯನ್ನಾಗಿ ಮಾಡದಿರು <sup foot_note=207928>1</sup>. ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷಮಿಸು, ನಿಸ್ಸಂದೇಹವಾಗಿಯೂ ನೀನೇ ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿದ್ದಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ - ಅಲ್ಲಾಹು ಹಾಗೂ ಪುನರುತ್ಥಾನ ದಿನವನ್ನು ನಿರೀಕ್ಷೆ (ಭಯ) ಮಾಡಿರುವ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ - ಅವರ ಚರ್ಯೆಯಲ್ಲಿ ಖಂಡಿತ ಉತ್ತಮ ಆದರ್ಶವಿದೆ. ಯಾರಾದರೂ ವಿಮುಖರಾದರೆ, ಅಲ್ಲಾಹನು ನಿರಪೇಕ್ಷನೂ, ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅವರ ಪೈಕಿ ಯಾರೊಂದಿಗೆ ವೈರ ಬೆಳೆಸಿ ಕೊಂಡಿರುವಿರೋ ಅವರ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಅಲ್ಲಾಹನು ಸ್ನೇಹ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿ ಬಿಡಲೂಬಹುದು<sup foot_note=207929>1</sup>. ಅಲ್ಲಾಹನು ಸರ್ವ ಸಮರ್ಥ ನಾಗಿದ್ದಾನೆ. ಮತ್ತು ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಕ್ಷಮಾ ಶೀಲನೂ, ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಧರ್ಮದ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮೊಡನೆ ಯುದ್ಧ ಮಾಡದ ಹಾಗೂ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರ ಹಾಕದ ಜನರಿಗೆ ನೀವು ಉಪಕಾರ ಮಾಡುವುದನ್ನೂ ನೀವು ಅವರಿಗೆ ನ್ಯಾಯ ತೋರು ವುದನ್ನೂ ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ತಡೆಯುವುದಿಲ್ಲ. ನೀತಿವಂತರನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಪ್ರೀತಿಸು ತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ನಿಮಗೆ ನಿಷೇಧ ಮಾಡಿರುವುದು ಧರ್ಮದ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡಿರುವ ಹಾಗೂ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಮನೆಗಳಿಂದ ಹೊರಹಾಕಿರುವ ಮತ್ತು ನಿಮ್ಮನ್ನು ಹೊರಹಾಕುವ ವಿಷಯದಲ್ಲಿ ಪರಸ್ಪರ ಸಹಕರಿಸಿರುವ ಜನರೊಂದಿಗೆ ಸ್ನೇಹ ಬೆಳೆಸುವು ದನ್ನಾಗಿದೆ. ಯಾರಾದರೂ ಅವರೊಂದಿಗೆ ಸ್ನೇಹ ಬೆಳೆಸಿದರೆ, ಅವರೇ ಅಕ್ರಮಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರು ಸ್ವದೇಶ ತೊರೆದು ಅಭಯಾರ್ಥಿನಿಗಳಾಗಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದರೆ ಅವರನ್ನು ಪರೀಕ್ಷಿಸಿ ನೋಡಿ. ಅವರ ಸತ್ಯವಿಶ್ವಾಸದ ಕುರಿತು ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು. ಇನ್ನು ಅವರು ಸತ್ಯವಿಶ್ವಾಸಿ ನಿಯರೆಂದು ನಿಮಗೆ ತಿಳಿದು ಬಂದರೆ, ಅವರ ನ್ನು ಸತ್ಯನಿಷೇಧಿಗಳ ಬಳಿಗೆ ಹಿಂದಿರುಗಿಸದಿರಿ<sup foot_note=207930>1</sup>. ಆ ಸ್ತ್ರೀಯರು ಅವರಿಗೆ (ಸತ್ಯನಿಷೇಧಿಗಳಾದ ಪುರುಷರಿಗೆ) ಅನುವದನೀಯರಲ್ಲ. ಅವರು ಆ ಸ್ತ್ರೀಯರಿಗೂ ಅನುವದನೀಯರಲ್ಲ. ಅವರ (ಸತ್ಯನಿಷೇಧಿ) ಗಂಡಂದಿರು ಅವರಿಗೆ ಖರ್ಚು ಭರಿಸಿದ್ದನ್ನು ಅವರಿಗೆ ಮರಳಿಸಿರಿ. ನೀವು ಆ ಸ್ತ್ರೀಯರಿಗೆ ಅವರ ಪ್ರತಿಫಲವನ್ನು ಪಾವತಿ ಮಾಡಿದರೆ ನಿಮಗೆ ಅವರನ್ನು ಮದುವೆ ಮಾಡಿ ಕೊಳ್ಳುವುದಕ್ಕೆ ವಿರೋಧವಿಲ್ಲ<sup foot_note=207931>2</sup>. ನೀವು ಸತ್ಯ ನಿಷೇಧಿ ಸ್ತ್ರೀಯರ ವಿವಾಹ ಬಂಧನದಲ್ಲಿ ಹಿಡಿದು ನಿಲ್ಲದಿರಿ. ಖರ್ಚು ಭರಿಸಿದ್ದನ್ನು ನೀವು ಕೇಳಿಪಡೆದುಕೊಳ್ಳಿರಿ. ಅವರು ಖರ್ಚು ಭರಿಸಿದ್ದನ್ನು ಅವರೂ ಕೇಳಿಪಡಕೊಳ್ಳಲಿ. ಇದು ಅಲ್ಲಾಹನ ನಿಯಮವಾಗಿದೆ. ಅವನು ನಿಮ್ಮ ನಡುವೆ ತೀರ್ಮಾನ ಮಾಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸರ್ವ ಜ್ಞನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪತ್ನಿಯರ ಪೈಕಿ ಯಾರಾದರೂ ಸತ್ಯ ನಿಷೇಧಿಗಳ ಬಳಿಗೆ ಹೋಗಿ ನಿಮಗೆ ನಷ್ಟವಾದರೆ, ಅನಂತರ ನೀವು ಕ್ರಮ ಕೈಗೊಂಡರೆ, ಯಾರ ಪತ್ನಿಯರು ಕಳೆದು ಹೋಗಿರುವರೋ ಅವರಿಗೆ ಅವರು ಖರ್ಚು ಭರಿಸಿದ್ದಕ್ಕೆ ಸರಿದೂಗುವ ಮೊತ್ತ ವನ್ನು (ಮಹ್ರ್) ಕೊಟ್ಟುಬಿಡಿರಿ <sup foot_note=207932>1</sup> ಮತ್ತು ನೀವು ವಿಶ್ವಾಸವಿರಿಸಿರುವ ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪ್ರವಾದಿಯರೇ, ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರು, ತಮ್ಮ ಬಳಿಗೆ ಬಂದು `ಅಲ್ಲಾಹನೊಂದಿಗೆ ಯಾರನ್ನೂ ಸಹಭಾಗಿಗಳಾಗಿ ಮಾಡಲಾರೆವು, ಕಳ್ಳತನ ಮಾಡಲಾರೆವು, ವ್ಯಭಿಚಾರವೆಸಗಲಾರೆವು, ತಮ್ಮ ಮಕ್ಕಳನ್ನು ವಧಿಸಲಾರೆವು, ತಮ್ಮ ಕೈಕಾಲುಗಳ ಮಧ್ಯೆ<sup foot_note=207933>1</sup> ಯಾವುದೇ ಸುಳ್ಳಾರೋಪವನ್ನು ಸೃಷ್ಟಿಸಿ ತರಲಾರೆವು ಮತ್ತು ಯಾವುದೇ ಸತ್ಕಾರ್ಯದ ವಿಷಯದಲ್ಲಿ ತಮಗೆ ಅವಿಧೇಯತೆ ತೋರಲಾರೆವು’ ಎಂದು ಪ್ರತಿಜ್ಞೆ ಮಾಡಿದರೆ, ಅವರಿಂದ ಪ್ರತಿಜ್ಞೆಯನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಅವರಿಗಾಗಿ ಅಲ್ಲಾಹನಲ್ಲಿ ಕ್ಷಮೆ ಯಾಚಿಸಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಕ್ಷಮಾಶೀಲನೂ ಕರುಣಾಮಯಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಅಲ್ಲಾಹನ ಕ್ರೋಧಕ್ಕೊಳಗಾದ ಒಂದು ಜನತೆಯೊಂದಿಗೆ ನೀವು ಮೈತ್ರಿ ಬೆಳೆಸ ಬೇಡಿರಿ. ಸಮಾಧಿಗಳೊಳಗೆ ಇರುವವರ ಕುರಿತು ಸತ್ಯನಿಷೇಧಿಗಳು ನಿರಾಶರಾಗಿ ಬಿಟ್ಟಂತೆಯೇ ಅವರು ಪರಲೋಕದ ಬಗೆಗೆ ನಿರಾಶರಾಗಿ ಬಿಟ್ಟಿರುತ್ತಾರೆ<sup foot_note=207934>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "60" }
  }
}
