{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! মোৰ শত্ৰু আৰু তোমালোকৰ নিজৰ শত্ৰুসকলৰ সৈতে বন্ধুত্ব কৰি প্ৰেম তথা ঘনিষ্টতাৰ সৃষ্টি নকৰিবা। যিহেতু সিহঁতে সেই চৰীয়তক অস্বীকাৰ কৰিছে, যিটো তোমালোকৰ ওচৰত নবীৰ জৰিয়তে তোমালোকলৈ আহিছে। সিহঁতে ৰাছুলক তেখেতৰ ঘৰৰ পৰা আৰু তোমালোকক মক্কাত অৱস্থিত তোমালোকৰ ঘৰৰ পৰা বহিষ্কাৰ কৰিছে। তোমালোকৰ প্ৰতি দয়াৰ দৃষ্টিৰে তথা আত্মীয়তাৰ খাতিৰতো কোনো সহানুভূতি নেদেখুৱায়। ইয়াৰ মূল কাৰণটো হৈছে, তোমালোকে নিজ প্ৰতিপালক আল্লাহৰ প্ৰতি ঈমান আনিছা। এতেকে যদি তোমালোকে জিহাদৰ বাবে আৰু মোৰ সন্তুষ্টি প্ৰাপ্তৰ বাবে মোৰ পথত ওলাইছা তেন্তে সিহঁতৰ সৈতে বন্ধুত্ব নকৰিবা। সিহঁতৰ প্ৰতি বন্ধুত্বৰ হাত আগবঢ়াই মুছলমানৰ গোপন খবৰবোৰ সিহঁতক প্ৰদান কৰা নেকি, অথচ মই তোমালোকৰ সকলো কথাই জানো, যিবোৰ তোমালোকে গোপনে কৰা তথা যিবোৰ প্ৰকাশ্যভাৱে কৰা। মোৰ ওচৰত এনেকুৱা তথ্য তথা ইয়াৰ বাহিৰে আন কোনো কথাই গোপন নহয়। এতেকে যিয়ে কাফিৰসকলৰ সৈতে বন্ধুত্ব গঢ়ি তুলিব তেন্তে জানি থোৱা! সি সঠিক পথৰ পৰা আঁতৰি গৈছে, আৰু সত্যৰ পৰা দূৰৈত গৈছে, সত্যতাৰ পৰা বিচ্ছিন্ন হৈ গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যদি সিহঁতে তোমালোকক পাবলৈ সফল হৈ যায় তেন্তে সিহঁতে সেই শত্ৰুতাৰ বহিঃপ্ৰকাশ কৰিব যিটো সিহঁতৰ অন্তৰত লুকাই আছে। আৰু সিহঁতে তোমালোকক কষ্ট দিবলৈ তথা মাৰপিট কৰিবলৈ সিহঁতৰ হাত আগবঢ়াব, লগতে গালি-শপনি পাৰিবলৈ নিজৰ মুখ লাগামহীনভাৱে এৰি দিব। আৰু সিহঁতে এই কথাৰ কামনা কৰে যে, যদি তোমালোকেও আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰি সিহঁতৰ দৰে হৈ গলাহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ আত্মীয়-স্বজন তথা সন্তান-সন্ততিসকলে তোমালোকৰ একো উপকাৰ সাধিব নোৱাৰিব যদি তোমালোকে সিহঁতৰ কাৰণে কাফিৰসকলৰ সৈতে বন্ধুত্ব কৰা। ক্বিয়ামতৰ দিনা আল্লাহে তোমালোকৰ মাজত পৃথকতা সৃষ্টি কৰি দিব। এতেকে জান্নাতীসকলে জান্নাতত যাব আৰু জাহান্নামীসকলে জাহান্নামত প্ৰৱেশ কৰিব। আৰু তোমালোকৰ পৰস্পৰে পৰস্পৰক কোনো উপকাৰ কৰিব নোৱাৰিব। আল্লাহে তোমালোকৰ সকলো কৰ্ম চাই আছে। তোমালোকৰ কোনো কামেই তেওঁৰ পৰা গোপন নহয় আৰু তেৱেঁই তোমালোকক তোমালোকৰ কৰ্মৰ পৰিণাম প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ বাবে ইব্ৰাহীম আলাইহিছ ছালাম আৰু তেখেতৰ লগত থকা মুমিনসকলৰ মাজত উত্তম আদৰ্শ আছে। যেতিয়া তেখেতে তেখেতৰ কাফিৰ সম্প্ৰদায়ক কৈছিলঃ আমি তোমালোক আৰু তোমালোকৰ সেই মূৰ্তিবোৰৰ পৰা বিচ্ছেদ ঘোষণা কৰো যিবোৰক তোমালোকে আল্লাহৰ বাহিৰে পূজা-পাঠ কৰা। তোমালোক যি ধৰ্ম পালন কৰি আছা আমি সেই ধৰ্ম নস্যাৎ কৰিছো। আমাৰ আৰু তোমালোকৰ মাজত বিদ্বেষ আৰু হিংসা প্ৰকট হৈছে, (আৰু বিদ্বেষ তেতিয়ালৈকে থাকিব) যেতিয়ালৈকে তোমালোকে এক আল্লাহৰ প্ৰতি বিশ্বাস পোষণ নকৰিবা আৰু তেওঁৰ লগত আনক অংশীদাৰ স্থাপন কৰা এৰি নিদিবা। গতিকে তোমালোকেও তেওঁলোকৰ দৰে নিজৰ কাফিৰ জাতিৰ পৰা বিচ্ছেদ ঘোষণা কৰা উচিত। কিন্তু ইব্ৰাহিম আলাইহিছ ছালামে তেখেতৰ পিতৃক উদ্দেশ্যি কৰা এই মন্তব্যটো সুকীয়া, “মই আল্লাহৰ ওচৰত আপোনাৰ বাবে নিশ্চয় ক্ষমা বিচাৰিম”। সেয়ে তোমালোকে তেখেতৰ এই কথাক আদৰ্শ হিচাপে নলবা। কিয়নো এই কথা তেখেতে তেখেতৰ পিতৃৰ প্ৰতি নিৰাশ হোৱাৰ আগতেই কৈছিল। জানি থোৱা উচিত যে, কোনো মুশ্বৰিকৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰা কোনো মুমিনৰ বাবে উচিত নহয়। আৰু আপুনিও আল্লাহৰ কোনো শাস্তিক আপোনাৰ পৰা অকণো দূৰ কৰিব নোৱাৰে। হে আমাৰ প্ৰতিপালক! আমি সকলো ক্ষেত্ৰতে তোমাৰ ওপৰত ভৰসা কৰো। আৰু আমি তোমাৰ ফালেই তাওবা কৰি ওভোতিছো। আৰু তোমাৰ ফালেই ক্বিয়ামতৰ দিনা সকলোৰে প্ৰত্যাৱৰ্তন।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! কাফিৰসকলক আমাৰ ওপৰত কৰ্তৃত্ব প্ৰদান কৰি তুমি আমাক পৰীক্ষাৰ সন্মুখীন নকৰিবা। ফলত সিহঁত কবলৈ ধৰিব যে, যদি সিহঁত সত্যৰ ওপৰত প্ৰতিষ্ঠিত হলেহেঁতেন তেন্তে আমাক সিহঁতৰ ওপৰত কৰ্তৃত্ব প্ৰদান নকৰিলেহেঁতেন। হে আমাৰ প্ৰতিপালক! আমাৰ পাপসমূহ ক্ষমা কৰি দিয়া। নিশ্চয় তুমিয়েই প্ৰভুত্বশালী, যাক কোনেও পৰাজিত কৰিব নোৱাৰে। তুমি তোমাৰ সৃষ্টিৰ ক্ষেত্ৰত, চৰীয়ত প্ৰণয়নত আৰু নিৰ্ণয়-নিৰ্ধাৰণত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "এই উত্তম আদৰ্শ তেৱেঁই পালন কৰিব, যিয়ে পৃথিৱী আৰু পৰকালত আল্লাহৰ পৰা কল্যাণ আশা কৰে। আনহাতে যিয়ে এই উত্তম আদৰ্শৰ পৰা মুখ ঘূৰাই লব তেন্তে জানি থোৱা! নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ পৰা অমুখাপেক্ষী। সিহঁতৰ আজ্ঞা পালনৰ প্ৰতি তেওঁ মুখাপেক্ষী নহয়। তেওঁ সকলো সময়তে প্ৰশংসনীয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! এয়া কোনো ডাঙৰ কথা নহয় যে, আল্লাহে তোমালোকৰ আৰু সেইসকল কাফিৰৰ মাজত মুহাব্বত সৃষ্টি কৰি দিব যিসকলৰ সৈতে তোমালোকে শত্ৰুতা পোষণ কৰা। এই উপায়ে যে, তেওঁ সিহঁতক ইছলামৰ পথ দেখুৱাই দিব, ফলত সিহঁত তোমালোকৰ ইছলামী ভাই হৈ যাব। আৰু আল্লাহ মহাক্ষমতাৱান। তেওঁ সিহঁতৰ অন্তৰ ঈমানৰ ফালে ঘূৰাই দিবলৈ সক্ষম। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী (ক্ষমা প্ৰাৰ্থনাকাৰী) বান্দাসকলৰ প্ৰতি ক্ষমাশীল, আৰু তেওঁলোকৰ প্ৰতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকক সিহঁতৰ লগত ভাল ব্যৱহাৰ কৰিবলৈ তথা সিহঁতৰ মাজত ন্যায় কৰিবলৈ অৰ্থাৎ সিহঁতক সিহঁতৰ অধিকাৰ দিবলৈ নিষেধ নকৰে, যিসকলে তোমালোকৰ সৈতে ইছলামৰ কাৰণে যুদ্ধ কৰা নাই আৰু তোমালোকক তোমালোকৰ ঘৰৰ পৰা বহিষ্কাৰো কৰা নাই। নিশ্চয় আল্লাহে সেইসকল ন্যায়কাৰীক ভাল পায়, যিসকলে স্বয়ং নিজৰ আৰু নিজ পৰিয়ালৰ তথা আত্মীয়ৰ লগত ন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "বৰং আল্লাহে তোমালোকক সেইসকল লোকৰ সৈতে বন্ধুত্ব কৰিবলৈ নিষেধ কৰে, যিসকলে তোমালোকৰ লগত তোমালোকৰ ঈমানৰ কাৰণে যুদ্ধ কৰিছিল, আৰু তোমালোকক তোমালোকৰ ঘৰৰ পৰা বহিষ্কাৰ কৰিছিল তথা তোমালোকক বহিষ্কাৰ কৰাত সহায় কৰিছিল, এনেকুৱা লোকৰ সৈতে তোমালোকক বন্ধুত্ব কৰিবলৈ নিষেধ কৰা হৈছে। এতেকে তোমালোকৰ মাজৰ যিসকলে এনেকুৱা লোকৰ লগত বন্ধুত্ব কৰিব তেন্তে (জানি থোৱা) সিহঁতেই নিজৰ ওপৰত অত্যাচাৰকাৰী। কিয়নো সিহঁতে আল্লাহৰ আদেশৰ বিৰোধিতা কৰি নিজকে ধংসৰ স্থানত নিক্ষেপ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! যেতিয়া তোমালোকৰ ওচৰত মুমিনা মহিলাসকলে কুফুৰৰ ভূমিৰ পৰা ঈমানৰ ভূমিলৈ হিজৰত কৰি আহে তেতিয়া সিহঁতৰ ঈমানৰ সত্যতা পৰীক্ষা কৰিবা। আল্লাহে সিহঁতৰ ঈমান সম্পৰ্কে অধিক জ্ঞাত। সিহঁতৰ অন্তৰৰ কোনো খবৰ তেওঁৰ পৰা গোপন নহয়। যদি পৰীক্ষাৰ পিছত সিহঁতৰ ঈমানৰ সত্যতা প্ৰকাশ পায় আৰু তোমালোকে গম পোৱা যে, সিহঁত প্ৰকৃত মুমিন তেন্তে সিহঁতক সিহঁতৰ কাফিৰ স্বামীৰ ওচৰলৈ ওভোতাই নপঠাবা। মুমিনা মহিলাৰ নিকাহ কাফিৰৰ লগত বৈধ নহয়। আৰু কাফিৰসকলৰ বাবেও বৈধ নহয় মুমিনা নাৰীক বিবাহ পাশত আৱদ্ধ কৰোৱা। এতেকে সিহঁতৰ স্বামীসকলক মোহৰৰ বাবত খৰচ হোৱা ধন ঘূৰাই দিয়া। হে মুমিনসকল! তোমালোকৰ বাবে কোনো পাপ নহ'ব, যদি তোমালোকে সিহঁতৰ ইদ্দত পাৰ হোৱাৰ পিছত সিহঁতক বিবাহ কৰোৱা, আৰু সিহঁতক সিহঁতৰ মোহৰ আদায় দিয়া। আনহাতে যাৰ স্ত্ৰী কাফিৰা বা ইছলাম ত্যাগ কৰিছে, তেনেকুৱা স্ত্ৰীক বিবাহ পাশত নাৰাখিবা। কিয়নো তাইৰ ঈমান শেষ হৈ যোৱাৰ লগে লগে বিবাহ বিচ্ছেদ হৈ গৈছে। সেয়ে কাফিৰসকলৰ পৰা ইছলাম ত্যাগ কৰা নিজৰ স্ত্ৰীৰ মোহৰ বিচাৰিবা, যিবোৰ তুমি তাইৰ বাবে খৰচ কৰিছিলা। এইদৰে সিহঁতেও সিহঁতৰ ইছলাম গ্ৰহণকাৰীণী স্ত্ৰীসকলৰ মোহৰ বিচৰা উচিত। এইটো (তোমালোকৰ আৰু সিহঁতৰ তৰফৰ পৰা মোহৰ ঘূৰাই পোৱাৰ আবেদন কৰা বিধানটো হৈছে) আল্লাহৰ আদেশ। তেওঁ তোমালোকৰ মাজত যি ইচ্ছা নিৰ্ণয় কৰে। আল্লাহ তেওঁৰ বান্দাসকলৰ পৰিস্থিতি আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা কোনো বিষয় গোপন নহয়। বান্দাসকলৰ বাবে চৰীয়ত প্ৰণয়ন কৰাত তেওঁ মহাপ্ৰজ্ঞাময়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যদি এনেকুৱা হয় যে, তোমালোকৰ কিছুমান স্ত্ৰী ইছলাম বৰ্জন কৰি কাফিৰ বিলাকৰ ওচৰলৈ গুচি যায় আৰু তোমালোকে কাফিৰসকলৰ পৰা সিহঁতৰ মোহৰ ঘূৰাই বিচৰা কিন্তু সিহঁতে ঘূৰাই দিবলৈ মান্তি নহয়, তেন্তে তোমালোকে কাফিৰসকলৰ পৰা গনিমত স্বৰূপে পোৱা সম্পদৰ পৰা ইছলাম বৰ্জন কৰি ঘূৰি যোৱা স্ত্ৰীসকলৰ পতিসকলক সিহঁতৰ মোহৰৰ পৰিমাণ ধন আদায় দিবা। এতেকে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুবোৰৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা, যাৰ প্ৰতি তোমালোকে ঈমান পোষণ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! যেতিয়া আপোনাৰ ওচৰত মুমিনা নাৰীসকলে এই কথাৰ বাইআত কৰিবলৈ আহে যে (যিদৰে মক্কা বিজয়ৰ সময়ত আহিছিল), আল্লাহৰ লগত কাকো অংশীদাৰ স্থাপন নকৰিব, বৰং কেৱল তেওঁৰেই ইবাদত কৰিব আৰু চুৰি নকৰিব, ব্যভিচাৰ নকৰিব, অজ্ঞতা যুগৰ দৰে নিজ সন্তানক হত্যা নকৰিব আৰু ব্যভিচাৰৰ ফলত সৃষ্টি হোৱা সন্তানৰ সম্বন্ধ নিজৰ স্বামীৰ লগত সংযোগ নকৰিব তথা কোনো ভাল কামত আপোনাৰ অবাধ্য নহব- যেনে নিষেধ কৰা হৈছে, চিঞঁৰি চিঞঁৰি ক্ৰন্দন কৰা, কান্দোনৰ সময়ত গালত চৰিওৱা, কাপোৰ ফালি পেলোৱা ইত্যাদি- তেন্তে তেওঁলোকৰ পৰা আপুনি বাইআত লৈ লওঁক। আৰু বাইআত গ্ৰহণ কৰাৰ পিছত তেওঁলোকৰ বাবে আপুনি আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰক। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল, আৰু তেওঁলোকৰ প্ৰতি দয়াৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰী সকল! এনেকুৱা সম্প্ৰদায়ৰ লগত বন্ধুত্ব নকৰিবা যাৰ প্ৰতি আল্লাহ ক্ৰোধান্বিত হৈছে। যিসকলে ক্বিয়ামত দিৱসৰ প্ৰতি বিশ্বাস পোষণ নকৰে। বৰং সিহঁত ক্বিয়ামত সম্পৰ্কে এনেকৈ নিৰাশ হৈ আছে, যিদৰে পুনৰ উত্থানক অস্বীকাৰ কৰাৰ কাৰণে সিহঁতৰ মৃত লোকসকল উভতি নহাক লৈ নিৰাশ হৈ আছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "60" }
  }
}
