{
  "translations": [
    {
      "resource_id": 153,
      "text": "Uomini, temete il vostro Signore  <a class=f><sup foot_note=156661>1</sup></a> che vi ha creati da un solo essere, e da esso ha creato la sposa sua  <a class=f><sup foot_note=156662>2</sup></a> , e da loro ha tratto molti uomini e donne. E temete Allah, in nome del Quale rivolgete l’un l’altro le vostre richieste e rispettate i legami di sangue  <a class=f><sup foot_note=156663>3</sup></a> . Invero Allah veglia su di voi."
    },
    {
      "resource_id": 153,
      "text": "Restituite agli orfani i beni loro  <a class=f><sup foot_note=156664>1</sup></a> e non scambiate il buono con il cattivo  <a class=f><sup foot_note=156665>2</sup></a> , né confondete i loro beni coi vostri  <a class=f><sup foot_note=156666>3</sup></a> , questo è veramente un peccato grande."
    },
    {
      "resource_id": 153,
      "text": "E se temete di essere ingiusti nei confronti degli orfani, sposate allora due o tre o quattro tra le donne che vi piacciono  <a class=f><sup foot_note=156667>1</sup></a> ; ma se temete di essere ingiusti, allora sia una sola o le ancelle che le vostre destre possiedono  <a class=f><sup foot_note=156668>2</sup></a> , ciò è più atto ad evitare di essere ingiusti  <a class=f><sup foot_note=156669>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E date alle vostre spose la loro dote  <a class=f><sup foot_note=156670>1</sup></a> . Se graziosamente esse ve ne cedono una parte, godetevela pure e che vi sia propizia."
    },
    {
      "resource_id": 153,
      "text": "Non date in mano agli incapaci i beni che Allah vi ha concesso per la sopravvivenza; attingetevi per nutrirli e vestirli e rivolgete loro parole gentili."
    },
    {
      "resource_id": 153,
      "text": "Mettete alla prova gli orfani finché raggiungano la pubertà e, se si comportano rettamente, restituite loro i loro beni. Non affrettatevi a consumarli e a sperperarli prima che abbiano raggiunto la maggiore età. Chi è ricco se ne astenga, chi è povero ne usi con moderazione  <a class=f><sup foot_note=156671>1</sup></a> . E quando restituite i loro beni, chiamate i testimoni; ma Allah basta a tenere il conto di ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Agli uomini spetta una parte di quello che hanno lasciato genitori e parenti; anche alle donne spetta una parte di quello che hanno lasciato genitori e parenti stretti: piccola o grande che sia, una parte determinata  <a class=f><sup foot_note=156672>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se altri parenti, gli orfani e i poveri assistono alla divisione, datene loro una parte e trattateli con dolcezza."
    },
    {
      "resource_id": 153,
      "text": "E coloro che temono di lasciare una posterità senza risorse, temano Allah e parlino rettamente."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che consumano ingiustamente i beni degli orfani non fanno che alimentare il fuoco nel ventre loro, e presto precipiteranno nella Fiamma  <a class=f><sup foot_note=156673>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ecco quello che Allah vi ordina a proposito dei vostri figli: al maschio la parte di due femmine. Se ci sono solo femmine e sono più di due, a loro [spettano] i due terzi dell’eredità, e se è una figlia sola, [ha diritto al] la metà. Ai genitori [del defunto] tocca un sesto ciascuno se [egli] ha lasciato un figlio. Se non ci sono figli e i genitori [sono gli unici] eredi, alla madre tocca un terzo. Se ci sono fratelli, la madre avrà un sesto dopo [l’esecuzione de]i legati e [il pagamento de]i debiti. Voi non sapete se sono i vostri ascendenti o i vostri discendenti ad esservi di maggior beneficio. Questo è il decreto di Allah. In verità Allah è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "A voi spetta la metà di quello che lasciano le vostre spose, se esse non hanno figli. Se li hanno, vi spetta un quarto di quello che lasciano, dopo aver dato seguito al testamento e [pagato] i debiti. E a loro spetterà un quarto di quello che lasciate, se non avete figli. Se invece ne avete, avranno un ottavo di quello che lasciate, dopo aver dato seguito al testamento e pagato i debiti. Se un uomo o una donna non hanno eredi, né ascendenti né discendenti, ma hanno un fratello o una sorella, a ciascuno di loro toccherà un sesto, mentre se sono più di due divideranno un terzo, dopo aver dato seguito al testamento e [pagato] i debiti senza far torto [a nessuno]. Questo è il comando di Allah. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Questi sono i limiti di Allah. Chi obbedisce ad Allah e al Suo Messaggero, sarà introdotto nei Giardini dove scorrono i ruscelli, dove rimarrà in eterno. Ecco la beatitudine immensa."
    },
    {
      "resource_id": 153,
      "text": "E chi disobbedisce ad Allah e al Suo Messaggero e trasgredisce le Sue leggi, sarà introdotto nel Fuoco, dove rimarrà in perpetuo e avrà castigo avvilente."
    },
    {
      "resource_id": 153,
      "text": "Se le vostre donne avranno commesso azioni infami  <a class=f><sup foot_note=156674>1</sup></a> , portate contro di loro quattro testimoni dei vostri. E se essi testimonieranno, confinate quelle donne in una casa finché non sopraggiunga la morte  <a class=f><sup foot_note=156675>2</sup></a> o Allah apra loro una via d’uscita."
    },
    {
      "resource_id": 153,
      "text": "E se sono due dei vostri a commettere infamità, puniteli  <a class=f><sup foot_note=156676>1</sup></a> ; se poi si pentono e si ravvedono, lasciateli in pace. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Allah accoglie il pentimento di coloro che fanno il male per ignoranza e che poco dopo si pentono: ecco da chi Allah accetta il pentimento. Allah è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Ma non c’è perdono per coloro che fanno il male e che, quando si presenta loro la morte, gridano: «Adesso sono pentito!»  <a class=f><sup foot_note=156677>1</sup></a> ; e neanche per coloro che muoiono da miscredenti. Per costoro abbiamo preparato doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non vi è lecito ereditare delle mogli contro la loro volontà  <a class=f><sup foot_note=156678>1</sup></a> . Non trattatele con durezza nell’intento di riprendervi parte di quello che avevate donato  <a class=f><sup foot_note=156679>2</sup></a> , a meno che abbiano commesso una palese infamità  <a class=f><sup foot_note=156680>3</sup></a> . Comportatevi verso di loro convenientemente. Se provate avversione nei loro confronti, può darsi che abbiate avversione per qualcosa in cui Allah ha riposto un grande bene  <a class=f><sup foot_note=156681>4</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se volete cambiare una sposa con un’altra, non riprendetevi nulla, anche se avete dato ad una un qintàr d’oro  <a class=f><sup foot_note=156682>1</sup></a> : il riprendere sarebbe un oltraggio e un peccato evidente."
    },
    {
      "resource_id": 153,
      "text": "E come lo riprendereste, dopo che vi siete accostati l’uno all’altra e dopo che esse hanno ottenuto da voi una stretta alleanza  <a class=f><sup foot_note=156683>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Non sposate le donne che i vostri padri hanno sposato – a parte quello che è stato  <a class=f><sup foot_note=156684>1</sup></a> . È davvero un’infamità, un abominio e un cattivo costume."
    },
    {
      "resource_id": 153,
      "text": "Vi sono vietate le vostre madri, figlie, sorelle, zie paterne e zie materne, le figlie di vostro fratello e le figlie di vostra sorella, le balie che vi hanno allattato, le sorelle di latte, le madri delle vostre spose, le figliastre che sono sotto la vostra tutela, nate da donne con le quali avete consumato il matrimonio – se il matrimonio non fosse stato consumato non ci sarà peccato per voi – le donne con le quali i figli nati dai vostri lombi hanno consumato il matrimonio e due sorelle contemporaneamente – salvo quello che già avvenne – ché in verità Allah è perdonatore, misericordioso  <a class=f><sup foot_note=156685>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "e tra tutte le donne, quelle maritate, a meno che non siano vostre schiave  <a class=f><sup foot_note=156686>1</sup></a> . Questo è ciò che Allah vi prescrive. A parte ciò, vi è permesso cercare [mogli] utilizzando i vostri beni in modo onesto e senza abbandonarvi al libertinaggio. Così come godrete di esse, verserete loro la dote che è dovuta. Non ci sarà alcun male nell’accordo che farete tra voi oltre questa prescrizione. Invero Allah è sapiente e saggio."
    },
    {
      "resource_id": 153,
      "text": "E chi di voi non avesse i mezzi per sposare donne credenti libere, scelga moglie tra le schiave nubili e credenti. Allah conosce meglio la vostra fede, voi provenite gli uni dagli altri  <a class=f><sup foot_note=156687>1</sup></a> . Sposatele con il consenso della gente loro, e versate la dote in modo conveniente; siano donne rispettabili e non libertine o amanti  <a class=f><sup foot_note=156688>2</sup></a> . Se dopo il matrimonio commettono un’infamità, abbiano la metà della pena che spetterebbe alle donne libere  <a class=f><sup foot_note=156689>3</sup></a> . Tutto ciò è concesso a chi tema di peccare; ma sarebbe meglio per voi avere pazienza  <a class=f><sup foot_note=156690>4</sup></a> ! Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Allah vuole illuminarvi, mostrandovi il comportamento degli uomini che vissero prima di voi  <a class=f><sup foot_note=156691>1</sup></a> , e accogliere il vostro pentimento. Allah è sapiente e saggio."
    },
    {
      "resource_id": 153,
      "text": "Allah vuole accogliere il vostro pentimento, mentre coloro che seguono le passioni vogliono costringervi su una china pericolosa."
    },
    {
      "resource_id": 153,
      "text": "Allah vuole alleviare [i vostri obblighi] perché l’uomo è stato creato debole  <a class=f><sup foot_note=156692>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non divorate vicendevolmente i vostri beni, ma commerciate con mutuo consenso  <a class=f><sup foot_note=156693>1</sup></a> , e non uccidetevi da voi stessi  <a class=f><sup foot_note=156694>2</sup></a> . Allah è misericordioso verso di voi."
    },
    {
      "resource_id": 153,
      "text": "Chi commette questi peccati iniquamente e senza ragione sarà gettato nel Fuoco; ciò è facile per Allah."
    },
    {
      "resource_id": 153,
      "text": "Se eviterete i peccati più gravi che vi sono stati proibiti  <a class=f><sup foot_note=156695>1</sup></a> , cancelleremo le altre colpe e vi faremo entrare con onore [in Paradiso]."
    },
    {
      "resource_id": 153,
      "text": "Non invidiate l’eccellenza che Allah ha dato a qualcuno di voi: gli uomini avranno ciò che si saranno meritati e le donne avranno ciò che si saranno meritate  <a class=f><sup foot_note=156696>1</sup></a> . Chiedete ad Allah, alla grazia Sua. Allah in verità conosce ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "A ciascuno abbiamo indicato degli eredi cui spetta parte di quello che lasciano i genitori e i parenti stretti  <a class=f><sup foot_note=156697>1</sup></a> . Date la loro parte a coloro coi quali avete stretto un patto  <a class=f><sup foot_note=156698>2</sup></a> . Allah è testimone di ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Gli uomini sono preposti alle donne  <a class=f><sup foot_note=156699>1</sup></a> , a causa della preferenza che Allah concede agli uni rispetto alle altre e perché spendono [per esse] i loro beni  <a class=f><sup foot_note=156700>2</sup></a> . Le [donne] virtuose sono le devote, che proteggono nel segreto quello che Allah ha preservato  <a class=f><sup foot_note=156701>3</sup></a> . Ammonite quelle di cui temete l’insubordinazione, lasciatele sole nei loro letti, battetele. Se poi vi obbediscono, non fate più nulla contro di esse  <a class=f><sup foot_note=156702>4</sup></a> . Allah è altissimo, grande."
    },
    {
      "resource_id": 153,
      "text": "Se temete la separazione di una coppia, convocate un arbitro della famiglia di lui e uno della famiglia di lei. Se [i coniugi] vogliono riconciliarsi, Allah ristabilirà l’intesa tra loro. Allah è saggio e ben informato  <a class=f><sup foot_note=156703>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Adorate Allah e non associateGli alcunché. Siate buoni con i genitori, i parenti, gli orfani, i poveri, i vicini vostri parenti e coloro che vi sono estranei, il compagno che vi sta accanto  <a class=f><sup foot_note=156704>1</sup></a> , il viandante e chi è schiavo in vostro possesso. In verità Allah non ama l’insolente, il vanaglorioso,"
    },
    {
      "resource_id": 153,
      "text": "[e neppure] coloro che sono avari e invitano all’avarizia e celano quello che Allah ha dato loro della Sua Grazia. Abbiamo preparato un castigo doloroso per i miscredenti,"
    },
    {
      "resource_id": 153,
      "text": "coloro che, davanti alla gente, spendono con ostentazione ma non credono in Allah e nell’Ultimo Giorno. Chi ha Satana per compagno  <a class=f><sup foot_note=156705>1</sup></a> ha un compagno detestabile."
    },
    {
      "resource_id": 153,
      "text": "Cosa avrebbero avuto da rimproverarsi, se avessero creduto in Allah e nell’Ultimo Giorno e fossero stati generosi di quello che Allah aveva loro concesso? Allah ben li conosce!"
    },
    {
      "resource_id": 153,
      "text": "Invero Allah non commette ingiustizie, nemmeno del peso di un solo atomo. Se si tratta di una buona azione, Egli la valuterà il doppio e darà ricompensa enorme da parte Sua."
    },
    {
      "resource_id": 153,
      "text": "E che avverrà, quando susciteremo un testimone  <a class=f><sup foot_note=156706>1</sup></a> in ogni comunità e ti chiameremo  <a class=f><sup foot_note=156707>2</sup></a> a testimone contro di loro?"
    },
    {
      "resource_id": 153,
      "text": "In quel giorno i miscredenti, coloro che hanno disobbedito al Messaggero, preferirebbero che la terra li ricoprisse completamente; non potranno nascondere ad Allah nessun episodio."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Non accostatevi all’orazione se siete ebbri  <a class=f><sup foot_note=156708>1</sup></a> , finché non siate in grado di capire quello che dite; e neppure se siete in stato di impurità  <a class=f><sup foot_note=156709>2</sup></a> , finché non abbiate fatto la lavanda (a meno che non siate in viaggio). Se siete malati o in viaggio, o se uscite da una latrina, o avete avuto rapporto con le donne e non trovate acqua, fate allora la lustrazione pulverale  <a class=f><sup foot_note=156710>3</sup></a> con terra pulita con cui sfregherete il viso e le mani. In verità Allah è indulgente, perdonatore."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto [quel che hanno fatto] coloro ai quali fu data una parte della Scrittura? Comprano la perdizione e cercano di farvi allontanare dalla Retta via."
    },
    {
      "resource_id": 153,
      "text": "Allah conosce i vostri nemici. Egli è sufficiente come Patrono e come Soccorritore."
    },
    {
      "resource_id": 153,
      "text": "Alcuni tra i giudei stravolgono il senso delle parole e dicono: «Abbiamo inteso, ma abbiamo disobbedito». Oppure: «Ascolta senza che nessuno ti faccia ascoltare» e «rà‘ina», contorcendo la lingua e ingiuriando la religione. Se invece dicessero: «Abbiamo inteso e abbiamo obbedito», e: «Ascolta» e: «undhumà», sarebbe stato meglio per loro e più retto  <a class=f><sup foot_note=156711>1</sup></a> . Allah li ha maledetti per la loro miscredenza. Credono molto debolmente  <a class=f><sup foot_note=156712>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O voi che avete ricevuto la Scrittura, credete in quello che abbiamo fatto scendere a conferma di ciò che già avevate, prima che cancelliamo i volti e li rivoltiamo completamente e li malediciamo come abbiamo maledetto i violatori del Sabato  <a class=f><sup foot_note=156713>1</sup></a> . La decisione di Allah è sempre eseguita."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah non perdona che Gli si associ alcunché  <a class=f><sup foot_note=156714>1</sup></a> ; ma, al- l’infuori di ciò, perdona chi vuole. Ma chi attribuisce consimili ad Allah, commette un peccato immenso."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro che si vantano di essere puri? È Allah che purifica chi vuole Lui  <a class=f><sup foot_note=156715>1</sup></a> . E non subiranno neppure un torto grande quanto una pellicola di dattero  <a class=f><sup foot_note=156716>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Guarda come inventano menzogne contro Allah! Non è questo un evidente peccato?"
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro  <a class=f><sup foot_note=156717>1</sup></a> ai quali fu data una parte della Scrittura prestar fede agli spiriti impuri e agli idoli  <a class=f><sup foot_note=156718>2</sup></a> e dire di coloro che sono miscredenti: «Sono meglio guidati sulla via di Allah di coloro che hanno creduto»  <a class=f><sup foot_note=156719>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ecco coloro che Allah ha maledetto; a chi è maledetto da Allah non potrai trovare alleato."
    },
    {
      "resource_id": 153,
      "text": "Dovrebbero avere una parte del potere, loro che non donano agli altri neppure una fibra di dattero?"
    },
    {
      "resource_id": 153,
      "text": "Forse sono gelosi degli uomini a causa di ciò che Allah ha concesso per grazia Sua? Abbiamo dato alla famiglia di Abramo il Libro e la Saggezza e abbiamo dato loro immenso regno."
    },
    {
      "resource_id": 153,
      "text": "Qualcuno di loro ha creduto e qualcun altro si è allontanato. L’Inferno sarà [per loro] una fornace sufficiente!"
    },
    {
      "resource_id": 153,
      "text": "Presto getteremo nel Fuoco coloro che smentiscono i Nostri segni. Ogni volta che la loro pelle sarà consumata, ne daremo loro un’altra, sì che gustino il tormento  <a class=f><sup foot_note=156720>1</sup></a> . In verità Allah è eccelso e saggio."
    },
    {
      "resource_id": 153,
      "text": "Coloro che invece hanno creduto e operato il bene, presto li faremo entrare nei Giardini dove scorrono i ruscelli e in cui rimarranno immortali in perpetuo, avranno spose purissime e li introdurremo nell’ombra che rinfresca."
    },
    {
      "resource_id": 153,
      "text": "Allah vi ordina di restituire i depositi ai loro proprietari e di giudicare con equità quando giudicate tra gli uomini. Allah vi esorta al meglio. Allah è Colui Che ascolta e osserva."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, obbedite ad Allah e al Messaggero e a coloro di voi che hanno l’autorità. Se siete discordi in qualcosa, fate riferimento ad Allah e al Messaggero, se credete in Allah e nell’Ultimo Giorno. È la cosa migliore e l’interpretazione più sicura  <a class=f><sup foot_note=156721>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro che dicono di credere in quello che abbiamo fatto scendere su di te e in quello che abbiamo fatto scendere prima di te, e poi ricorrono all’arbitrato degli idoli, mentre è stato loro ordinato di rinnegarli? Ebbene, Satana vuole precipitarli nella perdizione  <a class=f><sup foot_note=156722>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Venite verso ciò che Allah ha rivelato e verso il Messaggero!», vedrai gli ipocriti allontanarsi e scostarsi da te."
    },
    {
      "resource_id": 153,
      "text": "Cosa faranno quando li colpirà una disgrazia a causa di quello che avranno preparato le mani loro? Verranno da te giurando per Allah: «Perseguivamo il bene e la concordia!»."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro di cui Allah bene conosce il cuore. Non badare a loro, solo esortali e di’ loro qualcosa che tocchi le loro anime."
    },
    {
      "resource_id": 153,
      "text": "Non abbiamo inviato un Messaggero se non affinché sia obbedito, per volontà di Allah. Se, dopo aver mancato nei loro stessi confronti, venissero da te e chiedessero il perdono di Allah e se il Messaggero chiedesse perdono per loro, troverebbero Allah pronto ad accogliere il pentimento  <a class=f><sup foot_note=156723>1</sup></a> , misericordioso."
    },
    {
      "resource_id": 153,
      "text": "No, per il tuo Signore, non saranno credenti finché non ti avranno eletto giudice delle loro discordie e finché non avranno accettato senza recriminare quello che avrai deciso, sottomettendosi completamente."
    },
    {
      "resource_id": 153,
      "text": "Se avessimo ordinato loro: «Uccidetevi»; oppure: «Abbandonate le vostre case», solo un piccolo gruppo di loro l’avrebbe fatto. Sarebbe meglio che facessero quello a cui vengono esortati e ciò li rafforzerebbe;"
    },
    {
      "resource_id": 153,
      "text": "[inoltre] daremo loro una ricompensa immensa"
    },
    { "resource_id": 153, "text": "e li guideremo sulla retta Via." },
    {
      "resource_id": 153,
      "text": "Coloro che obbediscono ad Allah e al Suo messaggero saranno tra coloro che Allah ha colmato della Sua grazia: Profeti, uomini di verità, martiri, gente del bene; che ottima compagnia!"
    },
    {
      "resource_id": 153,
      "text": "Questa è la grazia di Allah. Basta Allah ad essere onnisciente  <a class=f><sup foot_note=156724>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Preparatevi e poi partite in missione a gruppi o in massa."
    },
    {
      "resource_id": 153,
      "text": "Tra voi c’è qualcuno che esita e si attarda e che, quando vi giunge un rovescio, dirà: «Certamente Allah mi ha fatto grazia di non trovarmi in loro compagnia»;"
    },
    {
      "resource_id": 153,
      "text": "e se vi giunge una grazia da parte di Allah, dirà, come se non ci fosse amicizia alcuna tra voi: «Che peccato! Se fossi rimasto con loro avrei avuto un enorme guadagno»."
    },
    {
      "resource_id": 153,
      "text": "Combattano dunque sul sentiero di Allah, coloro che barattano la vita terrena con l’altra. A chi combatte per la causa di Allah, sia ucciso o vittorioso, daremo presto ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "Perché mai non combattete per la causa di Allah e dei più deboli tra gli uomini, le donne e i bambini che dicono: «Signore, facci uscire da questa città di gente iniqua; concedici da parte Tua un patrono, concedici da parte Tua un alleato»  <a class=f><sup foot_note=156725>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono combattono per la causa di Allah, mentre i miscredenti combattono per la causa degli idoli. Combattete gli alleati di Satana. Deboli sono le astuzie di Satana."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto coloro ai quali fu detto: «Abbassate le mani  <a class=f><sup foot_note=156726>1</sup></a> , eseguite l’orazione e pagate la decima»  <a class=f><sup foot_note=156727>2</sup></a> ? Quando fu loro ordinato di combattere, ecco che una parte di loro fu presa da un timore per gli uomini, come timore di Allah o ancora maggiore, e dissero: «O Signor nostro, perché ci hai ordinato la lotta? Se potessi rinviarci il termine!»  <a class=f><sup foot_note=156728>3</sup></a> Di’: «È infimo il godimento di questo mondo, l’Altra vita è migliore per chi è timorato [di Allah]. Non subirete neanche un danno grande come una pellicola di dattero  <a class=f><sup foot_note=156729>4</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La morte vi coglierà ovunque sarete, foss’anche in torri fortificate». Se giunge loro un bene, dicono: «Viene da Allah». Se giunge un male, dicono: «Viene da te». Di’: «Tutto viene da Allah». Ma cos’hanno queste genti che non comprendono nemmeno un singolo evento  <a class=f><sup foot_note=156730>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Ogni bene che ti giunge viene da Allah e ogni male viene da te stesso  <a class=f><sup foot_note=156731>1</sup></a> . Ti abbiamo mandato come Messaggero agli uomini, Allah è testimone sufficiente."
    },
    {
      "resource_id": 153,
      "text": "Chi obbedisce al Messaggero obbedisce ad Allah. E quanto a coloro che volgono le spalle, non ti abbiamo inviato come loro guardiano!"
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Siamo obbedienti!»; poi, quando ti lasciano, una parte di loro medita, di notte, tutt’altre cose da quelle che tu hai detto. Ma Allah scrive quello che tramano nella notte. Non ti curar di loro e riponi la tua fiducia in Allah. Allah è garante sufficiente."
    },
    {
      "resource_id": 153,
      "text": "Non meditano sul Corano? Se provenisse da altri che da Allah, vi avrebbero trovato molte contraddizioni."
    },
    {
      "resource_id": 153,
      "text": "Se giunge loro una notizia, motivo di sicurezza o di allarme, la divulgano. Se la riferissero al Messaggero o a coloro che hanno l’autorità, certamente la comprenderebbero coloro che hanno la capacità di farlo. Se non fosse stato per la grazia di Allah che è su di voi e per la Sua misericordia, certamente avreste seguito Satana, eccetto una piccola parte di voi  <a class=f><sup foot_note=156732>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Combatti dunque per la causa di Allah – sei responsabile solo di te stesso – e incoraggia i credenti. Forse Allah fermerà l’acrimonia dei miscredenti. Allah è più temibile nella Sua acrimonia, è più temibile nel Suo castigo."
    },
    {
      "resource_id": 153,
      "text": "Chi intercede di buona intercessione ne avrà una parte e chi intercede di cattiva intercessione ne sarà responsabile. Allah vigila su tutte le cose."
    },
    {
      "resource_id": 153,
      "text": "Se vi si saluta, rispondete con miglior saluto o, comunque, rispondete. Allah vi chiederà conto di ogni cosa  <a class=f><sup foot_note=156733>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Allah, non c’è dio all’infuori di Lui! Certamente vi adunerà nel Giorno della Resurrezione, su cui non vi è dubbio alcuno. E chi è più veritiero di Allah?"
    },
    {
      "resource_id": 153,
      "text": "Perché vi siete divisi in due fazioni a proposito degli ipocriti  <a class=f><sup foot_note=156734>1</sup></a> ? Allah li ha respinti per quello che si sono meritati. Volete forse guidare coloro che Allah ha allontanato? A chi viene allontanato da Allah, non potrai trovare una via."
    },
    {
      "resource_id": 153,
      "text": "Vorrebbero che foste miscredenti come lo sono loro e allora sareste tutti uguali. Non sceglietevi amici tra loro, finché non emigrano per la causa di Allah. Ma se vi volgono le spalle, allora afferrateli e uccideteli ovunque li troviate. Non sceglietevi tra loro né amici né alleati,"
    },
    {
      "resource_id": 153,
      "text": "eccetto coloro che si rifugiano presso gente con la quale avete stabilito un accordo, o che vengono da voi con l’angoscia di dovervi combattere o combattere la loro gente. Se Allah avesse voluto, avrebbe dato loro potere su di voi e vi avrebbero combattuti. Pertanto, se rimangono neutrali, non vi combattono e vi offrono la pace, ebbene, Allah non vi concede nulla contro di loro  <a class=f><sup foot_note=156735>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Altri ne troverete che vogliono essere in buoni rapporti con voi e con la loro gente. Ogni volta che hanno occasione di sedizione, vi si precipitano. Se non si mantengono neutrali, se non vi offrono la pace e non abbassano le armi, afferrateli e uccideteli ovunque li incontriate. Vi abbiamo dato su di loro evidente potere  <a class=f><sup foot_note=156736>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Il credente non deve uccidere il credente, se non per errore. Chi, involontariamente, uccide un credente, affranchi uno schiavo credente e versi alla famiglia [della vittima] il prezzo del sangue, a meno che essi non vi rinuncino caritatevolmente. Se il morto, seppur credente, apparteneva a gente vostra nemica, venga affrancato uno schiavo credente. Se apparteneva a gente con la quale avete stipulato un patto, venga versato il prezzo del sangue alla [sua] famiglia e si affranchi uno schiavo credente. E chi non ne ha i mezzi, digiuni due mesi consecutivi per dimostrare il pentimento davanti ad Allah. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Chi uccide intenzionalmente un credente, avrà il compenso dell’Inferno, dove rimarrà in perpetuo. Su di lui la collera e la maledizione di Allah e gli sarà preparato atroce castigo."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, quando vi lanciate sul sentiero di Allah, siate ben certi prima di dire a chi vi rivolge il saluto: «Tu non sei credente»  <a class=f><sup foot_note=156737>1</sup></a> , al fine di procacciarvi i beni della vita terrena. Presso Allah c’è bottino più ricco. Già prima eravate così, poi Allah vi ha beneficati. State attenti, ché Allah è perfettamente informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Non sono eguali i credenti che rimangono nelle loro case (eccetto coloro che sono malati) e coloro che lottano con la loro vita e i loro beni per la causa di Allah. A questi Allah ha dato eccellenza su coloro che rimangono nelle loro case e una ricompensa immensa:"
    },
    {
      "resource_id": 153,
      "text": "gradi [di eccellenza che provengono] da Lui, perdono e misericordia, poiché Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Gli angeli, quando faranno morire coloro che furono ingiusti nei loro stessi confronti, diranno: «Qual era la vostra condizione?». Risponderanno: «Siamo stati oppressi sulla terra». [Allora gli angeli] diranno: «La terra di Allah non era abbastanza vasta da permettervi di emigrare?»  <a class=f><sup foot_note=156738>1</sup></a> . Ecco coloro che avranno l’Inferno per dimora. Qual tristo rifugio."
    },
    {
      "resource_id": 153,
      "text": "Eccezion fatta per gli oppressi  <a class=f><sup foot_note=156739>1</sup></a> , uomini, donne e bambini sprovvisti di ogni mezzo, che non hanno trovato via alcuna;"
    },
    {
      "resource_id": 153,
      "text": "forse a questi Allah perdonerà. Allah è indulgente, perdonatore."
    },
    {
      "resource_id": 153,
      "text": "Chi emigra per la causa di Allah troverà sulla terra molti rifugi ampi e spaziosi. Chi abbandona la sua casa come emigrante verso Allah e il Suo Messaggero, ed è colto dalla morte, avrà presso Allah la ricompensa sua. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Quando siete in viaggio, non ci sarà colpa se abbrevierete l’orazione, se temete che i miscredenti vi attacchino  <a class=f><sup foot_note=156740>1</sup></a> ; i miscredenti sono per voi un nemico manifesto."
    },
    {
      "resource_id": 153,
      "text": "Quando sei tra loro  <a class=f><sup foot_note=156741>1</sup></a> e annunci l’orazione, un gruppo stia ritto dietro di te e tenga le armi. Dopo la prosternazione arretri e venga avanti l’altro gruppo che non ha ancora pregato e preghi con te tenendo le armi  <a class=f><sup foot_note=156742>2</sup></a> . Ai miscredenti piacerebbe vedere che abbandonate le armi e le salmerie per piombarvi addosso in un sol colpo. Non ci sarà colpa se a causa della pioggia o della malattia deporrete le armi, ma state in guardia. In verità Allah ha preparato un castigo umiliante per i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Poi, dopo l’orazione, ricordatevi di Allah, in piedi, seduti o coricati su un fianco. Quando poi siete al sicuro eseguite l’orazione [normalmente]. In verità, per il credente, l’orazione è un obbligo in tempi ben determinati  <a class=f><sup foot_note=156743>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non scoraggiatevi nell’inseguimento di questa gente; se voi soffrite, anche loro soffrono come voi, ma voi sperate da Allah ciò che essi non sperano. Allah è saggio, sapiente."
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo fatto scendere su di te il Libro con la verità, affinché giudichi tra gli uomini secondo quello che Allah ti ha mostrato. Non difendere la causa dei traditori  <a class=f><sup foot_note=156744>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Implora il perdono di Allah. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Non discutere in nome di coloro che tradiscono loro stessi. In verità Allah non ama il traditore inveterato, il peccatore."
    },
    {
      "resource_id": 153,
      "text": "Cercano di nascondersi agli uomini, ma non si nascondono ad Allah. Egli è al loro fianco quando di notte pronunciano parole che Lui non gradisce. Allah abbraccia [nella Sua scienza tutto] quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Avete disputato a loro favore nella vita presente? Ma chi contenderà con Allah per loro nel Giorno della Resurrezione? Chi diverrà loro garante?"
    },
    {
      "resource_id": 153,
      "text": "Chi agisce male o è ingiusto verso se stesso e poi implora il perdono di Allah, troverà Allah perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Chi commette un peccato, danneggia se stesso. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "Chi commette una mancanza o un peccato e poi accusa un innocente, si macchia di calunnia e di un peccato evidente."
    },
    {
      "resource_id": 153,
      "text": "Se non fosse stato per la grazia di Allah su di te e la Sua misericordia, una parte di loro avrebbe complottato per indurti in perdizione  <a class=f><sup foot_note=156745>1</sup></a> . Ma non pèrdono che se stessi e non possono nuocerti in nessuna cosa. Allah ha fatto scendere su di te il Libro e la Saggezza e ti ha insegnato quello che non sapevi. La grazia di Allah è immensa su di te."
    },
    {
      "resource_id": 153,
      "text": "Non c’è nulla di buono in molti dei loro conciliaboli, eccezion fatta per chi ordina un’elemosina o una buona azione o la riconciliazione tra gli uomini. A chi fa questo per compiacimento di Allah daremo ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "Chi si separa dal Messaggero dopo che gli si è manifestata la guida, e segue un sentiero diverso da quello dei credenti  <a class=f><sup foot_note=156746>1</sup></a> , quello lo allontaneremo come si è allontanato e lo getteremo nell’Inferno. Qual triste destino."
    },
    {
      "resource_id": 153,
      "text": "No! Allah non perdona che Gli si associ alcunché. Oltre a ciò, perdona chi vuole. Ma chi attribuisce consimili ad Allah, si perde lontano nella perdizione."
    },
    {
      "resource_id": 153,
      "text": "Invocano femmine all’infuori di Lui  <a class=f><sup foot_note=156747>1</sup></a> . Non invocano altro che Satana il ribelle."
    },
    {
      "resource_id": 153,
      "text": "Allah maledice colui che disse: «Certamente mi prenderò una parte stabilita dei Tuoi servi  <a class=f><sup foot_note=156748>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "li condurrò alla perdizione, li illuderò con vane speranze, darò loro ordini ed essi taglieranno gli orecchi degli armenti; io darò gli ordini e loro snatureranno la creazione di Allah»  <a class=f><sup foot_note=156749>1</sup></a> . Chi prende Satana per patrono al posto di Allah, si perde irrimediabilmente."
    },
    {
      "resource_id": 153,
      "text": "Fa loro promesse e suggerisce false speranze. Satana promette solo per ingannare."
    },
    {
      "resource_id": 153,
      "text": "Ecco coloro che avranno l’Inferno per rifugio, non avranno modo di sfuggirvi."
    },
    {
      "resource_id": 153,
      "text": "Coloro invece che hanno creduto e operato il bene, li faremo entrare nei Giardini dove scorrono i ruscelli, in cui rimarranno in perpetuo. La promessa di Allah è verità. Chi mai è più veritiero di Allah nel parlare?"
    },
    {
      "resource_id": 153,
      "text": "Questo non dipende dai vostri desideri e neppure da quelli della Gente della Scrittura  <a class=f><sup foot_note=156750>1</sup></a> . Chi opera il male ne pagherà il fio e non troverà, all’infuori di Allah, né patrono né alleato  <a class=f><sup foot_note=156751>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che, uomini o donne, operano il bene e sono credenti, ecco coloro che entreranno nel Giardino e non subiranno alcun torto, foss’anche [del peso] di una fibra di dattero."
    },
    {
      "resource_id": 153,
      "text": "Chi [potrebbe scegliere] religione migliore di colui che sottomette ad Allah il suo volto, opera il bene e segue sinceramente la religione di Abramo il sincero? Allah prese Abramo per amico."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah tutto quello che c’è nei cieli e tutto quello che c’è sulla terra. Allah abbraccia [nella Sua scienza] tutte le cose."
    },
    {
      "resource_id": 153,
      "text": "Ti interpelleranno a proposito delle donne. Di’: Allah vi risponde a riguardo, e ciò è recitato nel Libro relativamente alle orfane alle quali non date quello che è prescritto loro e a quelle che desiderate sposare  <a class=f><sup foot_note=156752>1</sup></a> , ai ragazzi oppressi e agli orfani dei quali dovete aver cura con giustizia. Allah conosce tutto il bene che operate."
    },
    {
      "resource_id": 153,
      "text": "Se una donna teme la disaffezione del marito o la sua avversione, non ci sarà colpa alcuna se si accorderanno tra loro. L’accordo è la soluzione migliore. Gli animi tendono all’avidità; ma se agite bene e temete [Allah sappiate che] Allah è ben informato di quello che fate  <a class=f><sup foot_note=156753>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non potrete mai essere equi con le vostre mogli anche se lo desiderate. Non seguite però la vostra inclinazione fino a lasciarne una come in sospeso. Se poi vi riconcilierete e temerete [Allah] ebbene Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "In caso di separazione Allah, nella Sua generosità, darà a entrambi della Sua abbondanza  <a class=f><sup foot_note=156754>1</sup></a> . Allah è immenso e saggio."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah tutto quello che è nei cieli e sulla terra. «Temete Allah!», ecco quello che abbiamo ordinato a coloro che ricevettero la Scrittura prima di voi. E se sarete miscredenti, ebbene, Allah possiede tutto quello che c’è nei cieli e sulla terra! Allah basta a Se Stesso, è il Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Appartiene ad Allah tutto quello che è nei cieli e sulla terra. Allah è il migliore dei garanti."
    },
    {
      "resource_id": 153,
      "text": "Se volesse vi annienterebbe, o uomini, e ne susciterebbe altri. Allah ha tutto il potere di farlo."
    },
    {
      "resource_id": 153,
      "text": "Chi desidera compenso terreno, ebbene il compenso terreno e l’altro, sono presso Allah. Allah è Colui Che ascolta e osserva."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, attenetevi alla giustizia e rendete testimo- nianza innanzi ad Allah, foss’anche contro voi stessi, i vostri genitori o i vostri parenti, si tratti di ricchi o di poveri! Allah è più vicino [di voi] agli uni e agli altri. Non abbandonatevi alle passioni, sì che possiate essere giusti. Se vi destreggerete o vi disinteresserete  <a class=f><sup foot_note=156755>1</sup></a> , ebbene Allah è ben informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, credete in Allah e nel Suo Messaggero, al Libro che ha via via fatto scendere sul Suo Messaggero e alle Scritture che ha fatto scendere in precedenza. Chi non crede in Allah, nei Suoi Angeli, nei Suoi Libri e nei Suoi Messaggeri e al Giorno Ultimo, si perde lontano nella perdizione."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credettero e poi negarono, ricredettero e poi rinnegarono, non fecero che accrescere la loro miscredenza. Allah non li perdonerà e non li guiderà sulla via."
    },
    {
      "resource_id": 153,
      "text": "Annuncia agli ipocriti un doloroso castigo:"
    },
    {
      "resource_id": 153,
      "text": "loro che si scelgono alleati tra i miscredenti invece che tra i credenti. È la potenza che cercano da loro? In verità tutta la potenza appartiene ad Allah."
    },
    {
      "resource_id": 153,
      "text": "Certamente nel Libro è già stato rivelato: «quando sentite che vengono smentiti o sbeffeggiati i segni di Allah, non sedetevi con coloro che fanno ciò, fino a che non scelgano un altro argomento, altrimenti sareste come loro». In verità Allah radunerà tutti gli ipocriti e i miscredenti nell’Inferno."
    },
    {
      "resource_id": 153,
      "text": "Sono coloro che stanno a spiarvi e, se Allah vi dà vittoria, dicono: «Non eravamo con voi?»; e se invece i miscredenti hanno successo, dicono loro: «Non avevamo la possibilità di dominarvi? Non vi abbiamo difeso contro i credenti?». Ebbene, Allah giudicherà tra di voi nel Giorno della Resurrezione. Allah non concederà ai miscredenti [alcun] mezzo [di vittoria] sui credenti."
    },
    {
      "resource_id": 153,
      "text": "Sì, gli ipocriti credono di ingannare Allah, ma è Lui che li inganna. Quando si levano per l’orazione lo fanno con pigrizia e ostentazione nei confronti della gente, a malapena si ricordano di Allah,"
    },
    {
      "resource_id": 153,
      "text": "si barcamenano tra gli uni e gli altri, senza essere né di questi né di quelli  <a class=f><sup foot_note=156756>1</sup></a> . Per chi è sviato da Allah non troverai via alcuna."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Non prendetevi per alleati i miscredenti invece che i credenti. Vorreste dare ad Allah un valido argomento contro voi stessi?"
    },
    {
      "resource_id": 153,
      "text": "In verità gli ipocriti saranno nel Fuoco più profondo  <a class=f><sup foot_note=156757>1</sup></a> e non avranno nessuno che li soccorra;"
    },
    {
      "resource_id": 153,
      "text": "coloro che invece si pentono, si correggono, si aggrappano ad Allah e purificano il loro culto nei Suoi confronti, questi saranno insieme coi credenti e Allah darà loro ricompensa immensa."
    },
    {
      "resource_id": 153,
      "text": "Perché mai Allah dovrebbe punirvi, se siete riconoscenti e credenti? Allah è riconoscente e sapiente."
    },
    {
      "resource_id": 153,
      "text": "Allah non ama che venga conclamato il male, eccetto da parte di colui che lo ha subito  <a class=f><sup foot_note=156758>1</sup></a> . Allah tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Che facciate il bene pubblicamente o segretamente o perdoniate un male, Allah è indulgente, onnipotente."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che negano Allah e i Suoi Messaggeri, che vogliono distinguere tra Allah e i Suoi Messaggeri, dicono: «Crediamo in uno e l’altro neghiamo» e vogliono seguire una via intermedia  <a class=f><sup foot_note=156759>1</sup></a> ;"
    },
    {
      "resource_id": 153,
      "text": "sono essi i veri miscredenti, e per i miscredenti abbiamo preparato un castigo umiliante."
    },
    {
      "resource_id": 153,
      "text": "Quanto invece a coloro che credono in Allah e nei Suoi Messaggeri e non fanno differenza alcuna tra loro, ecco, presto essi avranno la loro mercede  <a class=f><sup foot_note=156760>1</sup></a> . Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "La gente della Scrittura pretende che tu faccia scendere un Libro dal cielo. A Mosè chiesero qualcosa ancora più enorme, quando gli dissero: «Facci vedere Allah apertamente». E la folgore li colpì per la loro iniquità. Poi si presero il Vitello, dopo che ebbero le Prove. [Ciononostante] li perdonammo e demmo a Mosè autorità incontestabile."
    },
    {
      "resource_id": 153,
      "text": "In segno dell’alleanza elevammo il Monte sopra di loro e dicemmo: «Entrate dalla porta prosternandovi»; e dicemmo: «Non trasgredite il Sabato», e accettammo il loro impegno solenne."
    },
    {
      "resource_id": 153,
      "text": "In seguito [li abbiamo maledetti perché] ruppero il patto, negarono i segni di Allah, uccisero ingiustamente i Profeti e dissero: «I nostri cuori sono incirconcisi»  <a class=f><sup foot_note=156761>1</sup></a> . È Allah invece che ha sigillato i loro cuori per la loro miscredenza e, a parte pochi, essi non credono,"
    },
    {
      "resource_id": 153,
      "text": "[li abbiamo maledetti] per via della loro miscredenza e perché dissero contro Maria calunnia immensa  <a class=f><sup foot_note=156762>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "e dissero: «Abbiamo ucciso il Messia Gesù figlio di Maria, il Messaggero di Allah!». Invece non l’hanno né ucciso né crocifisso, ma così parve loro  <a class=f><sup foot_note=156763>1</sup></a> . Coloro che sono in discordia a questo proposito, restano nel dubbio: non hanno altra scienza e non seguono altro che la congettura. Per certo non lo hanno ucciso  <a class=f><sup foot_note=156764>2</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "ma Allah lo ha elevato fino a Sé. Allah è eccelso, saggio."
    },
    {
      "resource_id": 153,
      "text": "Non vi è alcuno della Gente della Scrittura che non crederà in lui prima di morire  <a class=f><sup foot_note=156765>1</sup></a> . Nel Giorno della Resurrezione testimonierà contro di loro."
    },
    {
      "resource_id": 153,
      "text": "È per l’iniquità dei giudei che abbiamo reso loro illecite cose eccellenti che erano lecite  <a class=f><sup foot_note=156766>1</sup></a> , perché fanno molto per allontanare le genti dalla via di Allah;"
    },
    {
      "resource_id": 153,
      "text": "perché praticano l’usura – cosa che era loro vietata – e divorano i beni altrui  <a class=f><sup foot_note=156767>1</sup></a> . A quelli di loro che sono miscredenti, abbiamo preparato un castigo atroce."
    },
    {
      "resource_id": 153,
      "text": "Ma quelli di loro che sono radicati nella scienza, e i credenti, credono in quello che è stato fatto scendere su di te e in quello che è stato fatto scendere prima di te, eseguono l’orazione, pagano la decima e credono in Allah e nell’Ultimo Giorno: daremo loro mercede immensa."
    },
    {
      "resource_id": 153,
      "text": "In verità ti abbiamo dato la rivelazione come la demmo a Noè e ai Profeti dopo di lui. E abbiamo dato la rivelazione ad Abramo, Ismaele, Isacco, Giacobbe e alle Tribù, a Gesù, Giobbe, Giona, Aronne, Salomone, e a Davide demmo il Salterio."
    },
    {
      "resource_id": 153,
      "text": "Ci sono messaggeri di cui ti abbiamo narrato e altri di cui non abbiamo fatto menzione  <a class=f><sup foot_note=156768>1</sup></a> – e Allah parlò direttamente a Mosè  <a class=f><sup foot_note=156769>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[Inviammo] messaggeri, come nunzi e ammonitori, affinché dopo di loro gli uomini non avessero più argomenti davanti ad Allah  <a class=f><sup foot_note=156770>1</sup></a> . Allah è eccelso e saggio."
    },
    {
      "resource_id": 153,
      "text": "Allah testimonia che ciò che ha fatto scendere su di te è stato fatto scendere secondo scienza, e anche gli angeli lo testimoniano  <a class=f><sup foot_note=156771>1</sup></a> . E Allah è sufficiente testimone."
    },
    {
      "resource_id": 153,
      "text": "Sì, coloro che non credono e mettono ostacoli sulla via di Allah, si perdono lontano nella perdizione."
    },
    {
      "resource_id": 153,
      "text": "Sì, coloro che sono miscredenti e sono ingiusti, Allah non li perdonerà e non mostrerà loro altra via,"
    },
    {
      "resource_id": 153,
      "text": "eccetto la via dell’Inferno dove rimarranno in perpetuo. E ciò è facile ad Allah."
    },
    {
      "resource_id": 153,
      "text": "O uomini! Il Messaggero vi ha recato la verità [proveniente] dal vostro Signore. Credete dunque, questa è la cosa migliore per voi. E se non credete [sappiate] che ad Allah appartiene tutto ciò che è nei cieli e sulla terra. Allah è sapiente, saggio."
    },
    {
      "resource_id": 153,
      "text": "O Gente della Scrittura, non eccedete nella vostra religione  <a class=f><sup foot_note=156772>1</sup></a> e non dite su Allah altro che la verità. Il Messia Gesù, figlio di Maria, non è altro che un messaggero di Allah, una Sua parola che Egli pose in Maria, uno Spirito da Lui [proveniente]. Credete dunque in Allah e nei Suoi Messaggeri. Non dite «Tre»  <a class=f><sup foot_note=156773>2</sup></a> , smettete! Sarà meglio per voi. Invero Allah è un dio unico. Avrebbe un figlio? Gloria a Lui! A Lui appartiene tutto quello che è nei cieli e tutto quello che è sulla terra. Allah è sufficiente come garante."
    },
    {
      "resource_id": 153,
      "text": "Il Messia e gli Angeli più ravvicinati  <a class=f><sup foot_note=156774>1</sup></a> non disdegneranno mai di essere gli schiavi di Allah. E coloro che disdegnano di adorarLo e si gonfiano d’orgoglio, ben presto saranno adunati davanti a Lui."
    },
    {
      "resource_id": 153,
      "text": "Coloro che invece hanno creduto e compiuto il bene avranno per intero la loro ricompensa e aggiungerà [Allah] dalla Sua generosità. Coloro che disdegnano e sono gonfi d’orgoglio, saranno castigati con doloroso tormento. Non troveranno, oltre ad Allah, né patrono né alleato."
    },
    {
      "resource_id": 153,
      "text": "Uomini! Vi è giunta una prova da parte del vostro Signore. E abbiamo fatto scendere su di voi una Luce chiarissima  <a class=f><sup foot_note=156775>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Coloro che credono in Allah e a Lui si aggrappano, li farà entrare nella Sua misericordia e nella Sua grazia e li guiderà sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "Ti chiederanno un parere. Di’: «A proposito del defunto che non lascia eredi, [né ascendenti né discendenti] Allah vi dice: Se qualcuno muore senza lasciare figli ma ha una sorella, ad essa toccherà la metà dell’eredità, mentre egli erediterebbe da lei tutto quanto se ella non avesse figli; se ci sono due sorelle, avranno i due terzi di quello che lascia; se ci sono dei fratelli e delle sorelle, al maschio la parte di due femmine»  <a class=f><sup foot_note=156776>1</sup></a> . Allah vi illumina affinché non erriate. Allah è l’Onnisciente.  <a class=f><sup foot_note=156777>2</sup></a> Rivelata a Medina in un periodo non bene identificato ma che molti esegeti collocano tra la battaglia di Uhud (3-e la battaglia del Fossato (5-626), questa sura fissa alcune regole fondamentali su cui sarà formulato il diritto matrimoniale e quello relativo al divorzio, il diritto della successione e le disposizioni a proposito dell’omicidio volontario e involontario.  <a class=f><sup foot_note=156778>3</sup></a> «temete il vostro Signore»: il timor di Allah, la «taqwà», è il migliore e l’unico vero regolatore delle azioni umane (vedi II, 2). <a class=f><sup foot_note=156779>4</sup></a> «e da esso la sposa sua»: Eva tratta da Adamo.  <a class=f><sup foot_note=156780>5</sup></a> «i legami del sangue»: lett. «gli uteri».  <a class=f><sup foot_note=156781>6</sup></a> «Restituite…»: quando gli orfani saranno diventati puberi.  <a class=f><sup foot_note=156782>7</sup></a> «e non scambiate il buono con il cattivo»: il buono (loro) con il cattivo (vostro).  <a class=f><sup foot_note=156783>8</sup></a> «né confondete i loro beni coi vostri»: non usate i loro beni come se fossero i vostri.  <a class=f><sup foot_note=156784>9</sup></a> La correlazione tra la prima parte del versetto (relativa alla giustizia nei confronti degli orfani) e la seconda parte (relativa alla possibilità del matrimonio poligamico) ha fatto molto scrivere e dato luogo a molte diverse interpretazioni, a) Tabarî (Iv, propone (tra le altre) questa interpretazione che vedrebbe sottintesa la parte che abbiamo posto tra parentesi quadra: «E se temete di essere ingiusti nei confronti degli orfani, [ugualmente temete di essere ingiusti nei confronti delle donne]. Sposate pure due o tre o quattro tra le donne che vi piacciono». b) Un’altra esegesi ritiene che il termine «orfani» sia piuttosto da intendersi al femminile e, pertanto, viene sconsigliato il matrimonio con le orfane di cui si ha la tutela per evitare di cadere in quella confusione di beni di cui al versetto precedente. c) Un’altra ipotesi ancora afferma che il Corano propone il matrimonio con le vedove per ricostituire un nucleo familiare per i minori che fossero rimasti orfani di padre.  <a class=f><sup foot_note=156785>10</sup></a> «le ancelle che le vostre destre possiedono»: con questa espressione il Corano indica le schiave che sono legalmente possedute, con le quali è lecito sia il matrimonio che il concubinato.  <a class=f><sup foot_note=156786>11</sup></a> «ciò è più atto ad evitare di essere ingiusti»: il desiderio di giustizia e di imparzialità tra le mogli può far propendere per la scelta monogamica. Un’altra interpretazione di questo brano del versetto condurrebbe a questa traduzione: «sì da evitare di caricarvi di famiglia». Sulla base di questa interpretazione è stata dedotta la legittimità del controllo delle nascite nell’Islâm. Al Ghazâli codificò tre casi in cui si poteva lecitamente far ricorso a metodi e tecniche contraccettive per evitare gravidanze indesiderate: a) quando la gravidanza e/o il parto avrebbero potuto mettere a rischio la salute della madre; b) quando la gravidanza e/o il parto avrebbero potuto compromettere la sua bellezza; quando un figlio avrebbe potuto compromettere l’equilibrio economico e sociale della famiglia e pregiudicare gli interessi dei coniugi e dei figli già esistenti. <a class=f><sup foot_note=156787>12</sup></a> II pagamento del dono nuziale da parte dello sposo è conditio sine qua non del matrimònio islamico. <a class=f><sup foot_note=156788>13</sup></a> «Chi è ricco… chi è povero…»: il tutore ricco non deve utilizzare i beni dell’orfano per le sue necessità personali, quello povero può farlo a titolo di compenso della sua attività in favore del pupillo, ma con moderazione. <a class=f><sup foot_note=156789>14</sup></a> In questo versetto viene sancito il diritto ereditario delle donne. La concezione stessa della condizione femminile relativamente alla successione è ribaltata. Da oggetto di successione, la donna diventa soggetto a pieno titolo in base alle norme che verranno precisate nel vers. della stessa sura. <a class=f><sup foot_note=156790>15</sup></a> «la Fiamma»: Sa’ìr, uno dei nomi dell’Inferno.  <a class=f><sup foot_note=156791>16</sup></a> «azioni infami»: fornicazione o adulterio.  <a class=f><sup foot_note=156792>17</sup></a> Questo versetto è considerato abrogato. Il vers. della sura xxIv prevede la fustigazione dei fornicatori non coniugati. <a class=f><sup foot_note=156793>18</sup></a> L’interpretazione canonica ritiene trattarsi della condanna dell’omosessualità e si basa sul fatto che viene utilizzato il duale alla forma maschile. Secondo Tabarî, invece (IV. 296ss.), é il caso di un uomo e una donna non sposati, per i quali é prevista dalla Sharî ‘à una pena molto più leggera.  Secondo la tradizione che riferisce in proposito alcuni detti del Profeta (pace e benedizioni su di lui), Allah accetta il pentimento dell’uomo finché l’anima non risale alla gola per sfuggire via.  Nel costume arabo preislamico la vedova faceva parte dell’eredità del defunto. L’erede ne disponeva a suo piacimento, sposandola se la voleva, maritandola ad un terzo lucrando la dote, o tenendola presso di sé in condizione di semischiavitù. Il Corano ristabilisce la piena dignità della donna e proibisce questa pratica.  <a class=f><sup foot_note=156794>19</sup></a> «Non trattatele con durezza…»: nel senso di: «Non impedite loro di risposarsi». Altro uso preislamico era quello di pretendere una sorta di indennizzo in caso di un nuovo matrimonio delle mogli ripudiate.  <a class=f><sup foot_note=156795>20</sup></a> «a meno che abbiano commesso…»: i giuristi hanno ritenuto che in base a questo passo sia lecitocostringere una donna al divorzio mediante compenso (khul) in caso abbia commesso una «palese infamità»: adulterio, insubordinazione, ostilità nei confronti del marito. <a class=f><sup foot_note=156796>21</sup></a> L’Inviato di Allah (pace e benedizioni su di lui) disse: «Di tutte le cose lecite, la più biasimevole agli occhi di Allah è il divorzio» (Abù Dawùd XIII, 3). È in questo senso che va interpretata la parte finale di questo versetto; il divorzio va evitato con tutti i mezzi, perché, come dice un’altra tradizione «fa tremare il Trono di Allah». <a class=f><sup foot_note=156797>22</sup></a> «un qintàr…»: (da cui il termine italiano quintale) misura equivalente a circa cento libbre. <a class=f><sup foot_note=156798>23</sup></a> Agli albori dell’IsIàm il matrimonio veniva formalizzato da un solenne pubblico impegno dello sposo nei confronti della moglie. Il marito prometteva, davanti ad Allah e agli uomini, di trattare bene la moglie e di lasciarla andare con gentilezza nel caso che la convivenza matrimoniale si fosse rivelata impossibile. Questa forma di giuramento fu poi abbandonata (Tabarî IV, 310-311). <a class=f><sup foot_note=156799>24</sup></a> La legge islamica esclude la retroattività delle norme. <a class=f><sup foot_note=156800>25</sup></a> In base alla Sunna dell’Inviato (pace e benedizioni su di lui) è pure vietato sposare contemporaneamente una donna e sua zia. <a class=f><sup foot_note=156801>26</sup></a> Donne ridotte in schiavitù in quanto prigioniere di guerra. <a class=f><sup foot_note=156802>27</sup></a> Ben oltre la posizione sociale, la comune natura umana unisce tutti gli uomini in un’unica famiglia. <a class=f><sup foot_note=156803>28</sup></a> II matrimonio con una schiava è un vero matrimonio. Le legge divina esclude qualsiasi possibilità di intrattenere rapporti che non siano nel quadro matrimoniale o in quello che regola i rapporti schiava-padrone (concubinato). La prostituzione sotto qualsiasi forma è vietata e repressa. <a class=f><sup foot_note=156804>29</sup></a> Allah (gloria a Lui l’Altissimo) ha previsto, in caso di fornicazione, una diversa sanzione penale per la donna libera e per la schiava. La condizione della schiava infatti implica una debolezza sociale che può condurre alla ricerca di facili scorciatoie per ottenere vantaggi materiali. <a class=f><sup foot_note=156805>30</sup></a> Anche se permesso, il matrimonio di un uomo libero con una schiava è sconsigliato e ciò per due ordini di ragioni. In primo luogo la disparità di condizione sociale tra i coniugi è talmente radicale da rendere problematica la realizzazione di una serena armonia familiare; inoltre, considerando che la condizione dei figli deriva da quella della madre, essi nascerebbero schiavi e dovrebbero essere affrancati dal padrone della schiava, che non è necessariamente il marito. <a class=f><sup foot_note=156806>31</sup></a> II versetto ribadisce la continuità tra le leggi indicate dal Corano e quelle che furono imposte alle altre genti del Libro. <a class=f><sup foot_note=156807>32</sup></a> Secondo Tabarî (v, il versetto si riferisce al permesso di sposare le schiave. <a class=f><sup foot_note=156808>33</sup></a> Speculazioni, raggiri, truffe che possono avere anche forma legale, cadono nettamente nella proibizione chiaramente espressa in questo versetto. Nessun cavillo potrà mai giustificare agli occhi di Allah e dei credenti un’operazione che determina danno o ingiusto impedimento per una delle parti. <a class=f><sup foot_note=156809>34</sup></a> Si tratta della proibizione del suicidio, ma anche, più generalmente, dell’omicidio. L’IsIàm inoltre non ammette nessuna forma di eutanasia: la vita appartiene ad Allah, Egli è Colui Che fa vivere e Che fa morire (Al-Muhyì, Al-Mumìt). Riferirono al Profeta (pace e benedizioni su di lui) che un uomo gravemente ferito si era dato la morte per mettere fine alle sue sofferenze. Egli disse che così facendo si era dannato. Anche l’omicidio è una forma di suicidio, in quanto provoca la morte spirituale dell’assassino. <a class=f><sup foot_note=156810>35</sup></a> La giurisprudenza islamica classifica la gravità dei peccati nel seguente ordine: shirk, associare ad Allah qualcun altro o qualcosa d’altro e tributargli culto e adorazione, è l’unico peccato che Allah (gloria a Lui l’Altissimo) rifiuta di perdonare; malversazione nei confronti dei beni dell’orfano; calunnia nei confronti di una donna onesta; diserzione di fronte al nemico; ribà, cioè usura, speculazione, e baratto iniquo; apostasia; omicidio. Secondo un’altra opinione i peccati più grandi (kabà’ir) sono settanta. Al Bayhaqì ha detto che tutti i peccati nei quali l’uomo persevera sono tali, ma non lo sono quelli per i quali l’uomo chiede perdono. <a class=f><sup foot_note=156811>36</sup></a> Allah, nella Sua sublime giustizia, distribuisce agli uomini beni materiali e condizione sociale, qualità interiori e caratteristiche esteriori. Gli obblighi verso Allah di ogni individuo saranno calcolati in base a quello che ha ricevuto e pertanto invidia e gelosia, oltre ad essere veleni dell’esistenza e fattori disgreganti della persona e della società, sono del tutto ingiustificate. Allah (gloria a Lui l’Altissimo) ha stabilito una scala funzionale tra le creature che, più che essere una gerarchia in senso stretto, è finalizzata all’armonioso sviluppo della persona, della famiglia e della società. Secondo gli esegeti questo versetto scese per rispondere alle proteste di qualche femminista «ante litteram» a proposito delle disposizioni matrimoniali e testamentarie. A questo riguardo si può ricordare un episodio della vita dell’Inviato di Allah (pace e benedizioni su di lui), che è illuminante in proposito. Le donne musulmane inviarono una loro delegata presso il Profeta ed essa disse: «O Inviato di Allah (pace e benedizioni su di te), noi donne siamo escluse dal jihàd per la causa di Allah e dalla possibilità di acquisirne il grande merito e questo non è giusto!». L’Inviato di Allah si congratulò per l’intelligenza della domanda e rispose: «Torna pure dalle tue compagne e di’ loro che se una donna custodisce la casa e la famiglia mentre il marito partecipa al jihàd, avrà diritto allo stesso premio che egli si sarà meritato». <a class=f><sup foot_note=156812>37</sup></a> La frase può anche essere tradotta: «A ciascuno abbiamo indicato dei prossimi cui spetta parte di quello che lasciano i genitori e i parenti stretti». <a class=f><sup foot_note=156813>38</sup></a> «coloro coi quali avete stretto un patto»: era costume arabo preislamico stringere patti di alleanza personale talmente forti da prevedere il reciproco diritto alla successione e l’obbligo di vendetta. Questo accordo veniva sancito da un giuramento solenne che diceva: «Il tuo sangue è il mio sangue, tu erediterai da me o io erediterò da te, tu mi vendicherai o io ti vendicherò». Durante il primo periodo dell’emigrazione a Medina, l’Inviato di Allah (pace e benedizioni su di lui), sollecitò patti di fratellanza tra gli Ansàr (gli ausiliari, i medinesi dei clan degli Aws e dei Khazraj) e i Muhâjirîn (i musulmani emigrati dalla Mecca) e fece sì che ogni Emigrato fosse strettamente legato a un Ausiliario e viceversa. Questo legame venne precisato dal vers. della sura vm e abrogato dall’ultimo versetto della sura. <a class=f><sup foot_note=156814>39</sup></a> «Gli uomini sono preposti alle donne»: vedi nota a II, <a class=f><sup foot_note=156815>40</sup></a> Viene ribadito l’obbligo del mantenimento della moglie da parte del marito. <a class=f><sup foot_note=156816>41</sup></a> Questo l’ideale della donna credente: «paziente e pudica». Disse il Profeta (pace e benedizioni su di lui): «La migliore delle donne è quella che si rallegra del tuo sguardo, che ti obbedisce, che custodisce la sua persona e i beni dello sposo in sua assenza». <a class=f><sup foot_note=156817>42</sup></a> Disse l’Inviato di Allah (pace e benedizioni su di lui): «… l’uomo è pastore sulla gente della propria casa e la donna è pastore della casa del marito e dei suoi figli; ognuno di voi è pastore e ad ognuno di voi sarà chiesto del suo gregge» (hadìth riferito da Ibn ‘Umar e tramandato da al-Bukhârî e Muslim; da II Giardino dei devoti, cit.). Detto questo si può ben capire perché il Corano fornisca al marito gli strumenti per fronteggiare l’insubordinazione della moglie prima di arrivare all’estremo rimedio del divorzio: rimprovero, esclusione dall’affettività e dal rapporto coniugale, punizione fisica. In proposito di quest’ultima si noti che la Sunna dell’Inviato l’ha sconsigliata con fermezza e, in caso estremo, l’ha permessa a condizione di risparmiare il volto e che i colpi vengano inferri con un fazzoletto o con il siwàk (il bastoncino che si usa per la pulizia dei denti).  <a class=f><sup foot_note=156818>43</sup></a> II disaccordo familiare può erigere un muro di incomunicabilità tra i coniugi rendendo impossibile la ricerca di una soluzione atta ad impedire la conclusione del rapporto matrimoniale. Per questo motivo è bene estrarre il contenzioso dalla coppia stessa e sottoporlo ad arbitri che, pur non essendo neutrali, possano avere maggior serenità di giudizio. Se nei coniugi esiste la volontà di riconciliazione, Allah (gloria a Lui l’Altissimo) li aiuterà a ritrovare l’armonia.  <a class=f><sup foot_note=156819>44</sup></a> «i vicini vostri parenti»: potrebbero anche essere i musulmani; «e coloro che vi sono estranei»: i cristiani e gli ebrei; «il compagno che vi sta accanto»: potrebbe essere il prossimo in generale, o il coniuge o il compagno di viaggio, ecc.  <a class=f><sup foot_note=156820>45</sup></a> «compagno»: «qarìn» (lett.: accoppiato) che ritroviamo in xxxvii, xliii, e Le Si tratta di qualcuno che è inseparabilmente legato ad un altro, e può trattarsi di un uomo, di un jinn o di un angelo.  <a class=f><sup foot_note=156821>46</sup></a> «un testimone»: con il senso di «un profeta».  <a class=f><sup foot_note=156822>47</sup></a> «ti chiameremo»: o Muhammad.  <a class=f><sup foot_note=156823>48</sup></a> Con questo versetto si ha la fase intermedia della proibizione del consumo di bevande alcoliche nell’IsIàm. La prima fase (disapprovazione) avvenne in ii, (vedi anche la nota), l’ultima (divieto assoluto) con i verss. 90-della sura v.  «impurità»: lo stato di janaba («junub»), consiste neH’impurità rituale conseguente al rapporto sessuale, all’emissione di seme (o liquido prostatico) e alla mestruazione o lochiazione nella donna. È lo stato di impurità maggiore che viene rimosso mediante il «ghusl», la lavanda completa di tutto il corpo. Questa condizione, oltre ad impedire l’assolvimento della preghiera, non permette il contatto con una copia del Corano, e il trattenersi nella moschea. L’impurità minore è conseguenza di una qualsiasi emissione di orina, feci, aria intestinale, del sonno profondo, della perdita di conoscenza e di tutti quegli stati che non permettono il controllo degli sfinteri (crisi epilettiche, accessi di follia, febbri ecc.). Per rimuovere questa impurità è necessario l’«udù», l’abluzione che consiste nel lavare le mani, sciacquare la bocca e il naso, lavare il viso, gli avambracci, passare le mani bagnate sulla testa e sui capelli, nettare le orecchie e lavare i piedi. <a class=f><sup foot_note=156824>49</sup></a> «la “lustrazione pulverale”»: «tayammum» è permessa in mancanza di acqua o nel caso in cui sia sconsigliato servirsene per motivi di salute o impurità dell’acqua. Consiste nel battere le mani sulla terra (roccia, sabbia ecc.) scuoterle e passarle sul viso e sulle braccia. <a class=f><sup foot_note=156825>50</sup></a> Vedi nota a II, <a class=f><sup foot_note=156826>51</sup></a> «Credono molto debolmente»: si potrebbe anche intendere: «solo pochi crederanno». <a class=f><sup foot_note=156827>52</sup></a> Vedi nota a II, <a class=f><sup foot_note=156828>53</sup></a> Lo «shirk» (il politeismo, l’associare ad Allah qualcosa o qualcuno) è il peccato più grave e l’unico ad essere assolutamente imperdonabile, ma il concetto di «shirk» è ben più esteso (specie ai tempi nostri). Allah, Unico e Supremo, è il Solo cui spetta culto e adorazione. Il pensiero di Lui deve sovrastare qualsiasi altro pensiero. Quando vediamo fenomeni come il divismo nel cinema, nella musica o nello sport non ci sembra azzardato paragonarli a momenti di «shirk». Lo «shirk» è in agguato sulla nostra strada e a questo proposito sarà bene ricordare un’invocazione che ha il potere di richiedere una speciale protezione contro questo peccato: «In Nome di Allah e in compagnia del Suo Nome niente può nuocere, né sulla terra né in cielo. Egli è Colui Che tutto ode, Che tutto conosce. O Allah! Ci rifugiamo in Te contro tutto lo shirk che facciamo consapevolmente e imploriamo il Tuo perdono per tutto quello che ignoriamo dello shirk. O Allah! Tu sei il mio Signore, non c’è altro dio all’infuori di Te! Sei Tu che mi hai creato e io sono il Tuo servo. Mi sottometto a Te con il massimo delle mie capacità e mi rifugio in Te dal male che ho commesso; mi presento a Te con tutto il bene che Tu mi hai concesso e con i miei peccati. Perdonami, perché solo Tu puoi assolvere i peccati». <a class=f><sup foot_note=156829>54</sup></a> Nessun uomo è puro di per sé, la purezza viene da Allah e tutta la vita di colui che brama il suo Signore passa attraverso una serie di stati successivi di purificazione. <a class=f><sup foot_note=156830>55</sup></a> «una pellicola di dattero»: il termine arabo è «fatîl» e indica quella pellicola che ricopre la fenditura del seme di dattero. Indica qualcosa di minimo e insignificante.  <a class=f><sup foot_note=156831>56</sup></a> I verss. 50-si riferiscono ad un episodio che avvenne nel secondo anno dall’Egira e che ebbe come protagonisti gli ebrei del clan dei Bani Nadir.  <a class=f><sup foot_note=156832>57</sup></a> «prestar fede agli spiriti impuri e agli idoli»: nel testo «Jibt e Tâghût», i commentatori classici affermano che entrambi questi termini si riferiscono a dèmoni alleati degli indovini e dei maghi (Tabarî v, 131-132). Per il loro significato generale vedi nota a II ,  <a class=f><sup foot_note=156833>58</sup></a> I Bani Nadir vivevano a Medina, e avevano inviato una delegazione dei loro a Mecca per stringere, con i politeisti, un’alleanza antislamica. I Quraysh li interpellarono a proposito della religione predicata da Muhammad ed essi, per ingraziarseli, ebbero la sfrontatezza di rispondere con l’espressione che viene riferita nella parte finale del versetto.  <a class=f><sup foot_note=156834>59</sup></a> La scienza ha stabilito che i terminali nervosi del dolore si trovano nell’epidermide e, pertanto, l’avvertimento che Allah (gloria a Lui l’Altissimo) dà ai miscredenti è estremamente preciso e ciò anche alla luce delle più recenti scoperte mediche.  <a class=f><sup foot_note=156835>60</sup></a> Tutta la scienza appartiene ad Allah e a Lui solo. Con il Santo Corano Egli ha rivelato la Sua legge al Suo Messaggero e ne ha fatto l’interprete più autentico e il migliore dei giudici terreni. Corano e Sunna dell’Inviato (pace e benedizioni su di lui) sono pertanto i fondamenti del diritto islamico e dell’autorità terrena e coloro che a essi si riferiscono devono essere obbediti.  <a class=f><sup foot_note=156836>61</sup></a> Riferisce Tabarî (v, ss.) che il versetto allude al caso di alcuni ebrei di recente conversione all’IsIàm che sottoposero un loro contenzioso a una sorta di sacerdote indovino, tale Abù Barza, piuttosto che rivolgersi all’Inviato di Allah (pace e benedizioni su di lui): vedi nota al vers. In senso generale il versetto proibisce ai musulmani di ricorrere in giudizio contro i loro fratelli presso tribunali non islamici. <a class=f><sup foot_note=156837>62</sup></a> Allah è al-Tawwàb, Colui Che accetta il pentimento. Quando l’uomo Gli si rivolge con l’animo penitente e con la sincera intenzione di non peccare più e di riparare il male compiuto, Allah concede il Suo perdono, senza altri riti ed escludendo qualsiasi forma di confessione sacramentale, riservata o pubblica. <a class=f><sup foot_note=156838>63</sup></a> «Basta Allah ad essere onnisciente» in modo tale da riconoscere chi tra gli uomini merita la Sua grazia (Ibn Kathìr I, 524). <a class=f><sup foot_note=156839>64</sup></a> I musulmani che erano rimasti alla Mecca soffrivano le persecuzioni dei Quraysh mentre alcuni di quelli che erano già emigrati a Medina cercavano pretesti per non combattere per liberarli (vedi vers. e la nota). <a class=f><sup foot_note=156840>65</sup></a> «Abbassate le mani»: nel senso di «non combattete». <a class=f><sup foot_note=156841>66</sup></a> «eseguite l’orazione e pagate la decima»: vedi Appendici e <a class=f><sup foot_note=156842>67</sup></a> Quando il Profeta si trovava ancora alla Mecca, alcuni dei primi musulmani volevano impugnare le armi per difendersi dalle persecuzioni dei politeisti. In quel tempo l’Inviato di Allah (pace e benedizioni su di lui) invitava alla calma, alla pratica religiosa, alla carità. Dopo l’Egira, quando era necessario prepararsi alla lotta, molti degli stessi che avevano smaniato per combattere si lamentavano e temevano per la loro vita. <a class=f><sup foot_note=156843>68</sup></a> Non c’è alcun danno per il credente che combatte per la causa di Allah. Ben poca cosa è la vita terrena di fronte ai beni dell’altra vita e Allah gli riconoscerà tutti i suoi meriti. <a class=f><sup foot_note=156844>69</sup></a> Ipocriti ed ebrei non cessavano di accusare il Profeta (pace e benedizioni su di lui) per tutti i mali che affliggevano la società medinese. Scarsità di raccolti e aumento del costo della vita erano tra i loro argomenti preferiti nel tentativo di minare la fiducia e le aspettative della gente. <a class=f><sup foot_note=156845>70</sup></a> Allah (gloria a Lui l’Altissimo) ha disposto la natura e la storia finalizzandola al bene di chi rispetta le Sue leggi. Questo bene si può realizzare in questa vita e nell’altra o solo in quest’ultima, ciò dipende dalla Sua sovrana imperscrutabile volontà. Tutto il male che la creatura soffre in questa vita dipende solo dal fatto che essa stessa o altre creature disobbediscono alla Volontà del Creatore. La miseria vissuta da molti uomini è lo specchio tragico dell’opulenza e dell’avidità di altri uomini. La violenza subita dagli innocenti è sempre conseguenza della prevaricazione e della brutalità dei colpevoli. Ciononostante, poiché nulla sfugge alla volontà divina, anche il male proviene da quella, ed ha la funzione di mettere alla prova la fede e la costanza di coloro che tendono al bene.  <a class=f><sup foot_note=156846>71</sup></a> II versetto stigmatizza il comportamento di coloro che non sanno controllare la loro lingua e sono sempre tesi ad acquisire e propagare ogni genere di informazioni. Questo modo di fare può avere gravi conseguenze sulla sicurezza collettiva e sull’armonia di una comunità. Quando l’Inviato di Allah (pace e benedizioni su di lui) decise di preparare l’operazione che avrebbe condotto alla conquista della Mecca, utilizzò molte astute tecniche di «depistaggio» per evitare i danni che avrebbero potuto derivare da una prematura propagazione delle sue intenzioni.  <a class=f><sup foot_note=156847>72</sup></a> L’IsIàm istituì una forma di saluto dolcissima e completa: «As-salàmu ‘alaykum (la pace sia su di voi). Questa formula è immutabile, indipendentemente dal numero o dal rango delle persone cui viene rivolta. Il Corano prescrive una risposta, se possibile migliore, per cui la risposta è: «wa ‘alaykumu ’s-salàm wa rahmatu İlâhi wa barakâtuhu» (su di voi la pace e la misericordia di Allah e le Sue benedizioni). Ci sono regole precise nel saluto: chi entra saluta chi è già dentro, chi passa saluta chi è seduto, chi è a cavallo (o in auto) saluta chi è a piedi, il gruppo meno numeroso deve salutare per primo quello più numeroso, il più giovane saluta il più vecchio e comunque chi saluta per primo ha il merito maggiore. Non si deve inoltre dimenticare che in tal modo il saluto diventa una forma di «dhikr»: (ricordo) di Allah: as-Salàm è uno dei novantanove bellissimi Nomi di Allah.  <a class=f><sup foot_note=156848>73</sup></a> Alla vigilia della battaglia di Uhud, gli ipocriti medinesi, capitanati da Abdallàh Ibn Ubayy, si ritirarono dall’armata musulmana e ciò provocò disagio e disorientamento tra i credenti. Dopo la battaglia una parte dei musulmani avrebbero voluto punire duramente gli ipocriti, altri invece tendevano a giustificarli (vedi nota a III, e 167).  <a class=f><sup foot_note=156849>74</sup></a> «Allah non vi concede nulla contro di loro»: lett. Allah non vi ha dato nessuna strada contro di loro. <a class=f><sup foot_note=156850>75</sup></a> Alcuni clan beduini, che per i loro traffici avevano la consuetudine di recarsi a Medina, si erano «convertiti» all’Islàm solo per salvaguardare e incrementare i loro commerci. Appena ritornavano nelle loro zone di influenza ridiventavano pagani e non perdevano occasione di combattere contro i musulmani. Allah (gloria a Lui l’Altissimo) smaschera la loro menzogna e invita i credenti a porre loro un ultimatum: se non cesseranno di comportarsi in tal modo, saranno considerati nemici a tutti gli effetti e combattutiduramente.  <a class=f><sup foot_note=156851>76</sup></a> «a chi vi rivolge il saluto…»: abbiamo visto nella nota al vers. che il saluto islamico è un augurio di pace, per cui rifiutarlo significa non attribuire a chi lo ha pronunciato il diritto della salvaguardia della persona e dei beni che la Legge garantisce ai credenti. Avvenne che uno dei compagni del Profeta (pace e benedizioni su di lui) per foga guerriera e desiderio di bottino, uccise un uomo che trovandosi a mala parata nel combattimento pronunciò la professione di fede islamica (là ilâha illa Llah Muhammadun rasùlu LI âh: non c’è altro dio all’infuori di Allah e Muhammad è l’Inviato di Allah). Il musulmano si giustificò dicendo che l’altro aveva attestato la fede solo per salvare la vita. Il Profeta (pace e benedizioni su di lui) lo redarguì severamente e disse che solo Allah conosce quello che c’è nel cuore degli uomini e i credenti devono accontentarsi del comportamento esteriore e agire di conseguenza.  <a class=f><sup foot_note=156852>77</sup></a> In particolare il versetto si riferisce a quei musulmani che non ebbero il coraggio di seguire l’Egira dell’Inviato di Allah (pace e benedizioni su di lui) e che furono uccisi tra le file dei politeisti nella battaglia di Badr (Tabarì v, 234). La portata generale del brano riguarda invece tutti coloro i quali giustificano con la loro debolezza il fatto di aver subito qualcosa che il loro animo e le loro convinzioni rifiutavano profondamente. Il musulmano non può sottostare ad un governo che impedisce di condurre un’esistenza islamica, non può sopravvivere con un’occupazione in contrasto con le leggi di Allah, non deve accettare senza reagire la corruzione e lo scandalo se ha la possibilità di sfuggire anche «geograficamente» a tutto ciò; in caso contrario la sua debolezza non gli servirà da scusante di fronte ad Allah.  <a class=f><sup foot_note=156853>78</sup></a> II termine che traduciamo con oppressi è «mustad ‘afûn» e designa anche coloro che, per via delle condizioni prevalenti del loro ambiente, non hanno avuto modo di ascoltare la corretta esposizione della dottrina islamica e che, per ignoranza, hanno pedissequamente accolto le menzogne contro l’IsIàm diffuse dagli oppressori (mustakbirun).  <a class=f><sup foot_note=156854>79</sup></a> L’interpretazione estensiva di questo versetto ha ispirato la norma giuridica che permette a chi si trova in viaggio l’abbreviamento delle orazioni del mezzogiorno, del pomeriggio e della notte dimezzandole (vedi Appendice 2).  <a class=f><sup foot_note=156855>80</sup></a> «Quando sei tra loro»: (o Muhammad).  <a class=f><sup foot_note=156856>81</sup></a> Con questo versetto viene istituita la «preghiera del timore». La si può e la si devo fare quando la mancanza di un presidio all’erta potrebbe compromettere la sicurezza dei credenti o anche solo la loro concentrazione nel rito. È altresì evidente che nessuna situazione, neppure il caso di estremo pericolo, giustifica l’omissione dell’orazione.  <a class=f><sup foot_note=156857>82</sup></a> A proposito dei tempi dell’orazione, vedi Appendice  <a class=f><sup foot_note=156858>83</sup></a> L’esegesi classica (Tabarî v, ss.) riferisce che il versetto, e i successivi fino al sono relativi al caso di un certo Ibn Ubayrik. Accusato di furto fu difeso dall’Inviato di Allah che era stato convinto dall’intercessione della di lui famiglia ad incolpare un ebreo. La Rivelazione scagionò l’ebreo, Ibn Ubayrik rinnegò la fede e fuggì alla Mecca dove continuò la sua carriera di malfattore finché non fu lapidato.  <a class=f><sup foot_note=156859>84</sup></a> Accusandoti di ingiustizia per aver incolpato un innocente (vedi sopra nota al vers. 105).  <a class=f><sup foot_note=156860>85</sup></a> II versetto condanna esplicitamente l’operato di quanti creano gruppi settari o coniano dottrine discordi da quelle ammesse dalla generalità dei credenti. E questa la ragione per cui coloro che intendono preservare la loro adesione all’insegnamento del Messaggero di Allah (pace e benedizioni su di lui) ed al sentiero dei credenti definiscono se stessi «gente della Sunna e del consenso» (Ahi al-sunna wa al-jama’).  <a class=f><sup foot_note=156861>86</sup></a> I politeisti invocavano gli angeli come «figlie di Allah»; quasi tutte le «divinità» del Pantheon arabo preislamico erano femmine: al-llât, al-‘Uzza, Manât, Isàf ecc.  <a class=f><sup foot_note=156862>87</sup></a> «Certamente mi prenderò…»: sono le parole che pronunciò Satana quando fu scacciato dal cielo. Un famoso hadith ci dice che l’Inferno reclamerà uomini su mille e pertanto possiamo misurare la pregnanza della minaccia diabolica.  <a class=f><sup foot_note=156863>88</sup></a> II versetto accenna ad alcune pratiche della superstizione preislamica. Alcuni capi di bestiame venivano contrassegnati tagliando loro le orecchie per renderli tabù. Non venivano più sottoposti al lavoro e le loro carni non potevano essere consumate. In base a questo versetto la legge islamica proibisce il tatuaggio, la depilazione completa delle sopracciglia, la chirurgia estetica non necessaria e qualsiasi altra immotivata forma di modificazione della natura umana (vedi anche v, e vI, 138-139). <a class=f><sup foot_note=156864>89</sup></a> Secondo Tabarî (V, ss.) il versetto si riferirebbe ad una contro versia che oppose, a Medina, musulmani, ebrei e cristiani a proposito della superiorità delle loro rispettive religioni. <a class=f><sup foot_note=156865>90</sup></a> La discriminante per la salvezza non sarà certo il reclamarsi appartenenti ad una certa religione, razza o clan, e chi avrà agito male ne pagherà tutte le conse guenze. Nel successivo vers. il Corano definisce chiaramente chi sono coloro che appartengono alla migliore delle delle religioni:i sottomessi ad Allah (i musulmani) che compiono il bene e sono puntuali nella pratica del culto.  <a class=f><sup foot_note=156866>91</sup></a> Il versetto stigmatizza un uso della società preislamica che consentiva, a tutori disonesti e interessati, la totale libertà di azione nei confronti delle persone e dei beni dei minori e delle donne che erano loro affidati. Essi sposavano le orfane per impadronirsi dei loro averi o impedivano i matrimoni per usufruirne ingiustamente. L’Islàm, religione di giustizia, stabilisce il diritto della donna ai suoi propri beni, a disporre liberamente del dono nuziale, ad accettare o rifiutare proposte matrimoniali.  <a class=f><sup foot_note=156867>92</sup></a> Ci possono essere molte e diverse situazioni in cui diventa difficile la prosecuzione di un normale rapporto coniugale. In questo versetto il soggetto agente è la donna che soffre l’indifferenza o peggio l’avversione del marito. Potrebbe essere una contingenza temporanea o potrebbe riguardare solo una parte del complesso rapporto matrimoniale e, in tal caso, i coniugi si possono accordare per una sospensione della convivenza o del rapporto sessuale, o per la rinuncia, da parte della moglie, a parte di quanto le spetta in termini economici o logistici. Se la moglie dovesse invece ritenere che il rapporto matrimoniale le è diventato del tutto insopportabile, può chiedere e ottenere il divorzio in cambio di un «riscatto» da offrire al marito (vedi il, e la nota). In ogni caso «L’accordo è la soluzione migliore». Il versetto si conclude con un’ammonizione ad evitare l’avidità: quella del marito che pretende un riscatto troppo alto, quella della moglie che vorrebbe versarne uno minimo. Di fronte ai contenziosi economici che arricchiscono gli avvocati di mezzo mondo l’unica soluzione è sempre quella che il Corano pone come limite ai guasti provocati dalla natura umana: la «taqwà», il timor di Allah (vedi nota a II,  <a class=f><sup foot_note=156868>93</sup></a> A ogni modo il divorzio, per quanto spiacevole e sconsigliato, fa parte delle cose del mondo terreno e non deve essere vissuto come una tragedia capace di travolgere l’equilibrio personale e familiare. Se tutto quanto si è svolto nel quadro di quel «timor di Allah» di cui accennano i verss. e (vedi anche la nota) Allah, nella Sua Immensa ricchezza, promette ai coniugi abbondanza e serenità.  <a class=f><sup foot_note=156869>94</sup></a> «Se vi destreggerete o vi disinteresserete»: «se sarete tortuosi, equivoci, se renderete falsa testimonianza, se rifiuterete di testim oniare».  <a class=f><sup foot_note=156870>95</sup></a> II Santo Corano descrive la condizione degli opportunisti.  <a class=f><sup foot_note=156871>96</sup></a> Come il Paradiso, anche l’Inferno è organizzato in livelli: quello più profondo è riservato agli ipocriti. <a class=f><sup foot_note=156872>97</sup></a> Allah non ama che venga divulgato il male di cui si sia venuti a conoscenza;chi ne è stato vittima ha però il diritto di denunciarlo. Un altro significato ammesso (Tabarî VI, l): Allah non ama la meledizione; chi è stato ingiustamente maledetto ha però il diritto di difendersi. <a class=f><sup foot_note=156873>98</sup></a> «Coloro che… vogliono seguire una via intermedia»:certamente il versetto si riferisce agli ebrei che accettavano solo i profeti della progenie di Isacco.  <a class=f><sup foot_note=156874>99</sup></a> L’IsIàm impone ai suoi fedeli la fede in tutta la tradizione profetica, da Adamo fino a Muhammad (pace e benedizioni su tutti loro). Il fatto che la missione di molti di loro fu circoscritta ad un tempo particolare e ad un particolare popolo non li sminuisce affatto, anzi, nella lunga teoria dei Profeti il credente comprende l’esplicitazione del disegno divino sul mondo tesa a preparare l’avvento di Muhammad, Sigillo della Profezia (pace e benedizioni su di lui).  <a class=f><sup foot_note=156875>100</sup></a> «I nostri cuori sono incirconcisi»: vedi nota ii,  <a class=f><sup foot_note=156876>101</sup></a> Gli ebrei non credono al miracolo della nascita di Gesù e infangano il nome di Maria (pace su di lei).  <a class=f><sup foot_note=156877>102</sup></a> «ma così parve loro»; «shubbiha lahum»; qualche volta questa espressione è stata tradotta con: «gli è stato sostituito un sosia». Ma la forma coranica non permette questa precisione.  <a class=f><sup foot_note=156878>103</sup></a> Gesù non è morto per mano degli uomini, la sua crocifissione non fu che un’illusione voluta da Allah che ha innalzato Gesù fino a Lui (vedi versetto successivo).  <a class=f><sup foot_note=156879>104</sup></a> L’escatologia islamica e l’esegesi (Tabari VI, e ss.) descrivono lo svolgersi dei «tempi ultimi», in cui Gesù (pace su di lui) ritornerà sulla terra scendendo a Damasco; ucciderà l’Anticristo e rimarrà per sette anni (o quarantanni), durante i quali l’IsIàm trionferà e anche gli israeliti e i cristiani riconosceranno la sua vera natura e crederanno nella sua missione profetica. Un’altra interpretazione afferma che il versetto indica lo schiudersi della verità che avviene in punto di morte. In tal caso gli ebrei si renderanno conto delle menzogne che proferivano contro Gesù e sua madre (pace su entrambi) e i cristiani del fatto che egli era un servo e un messaggero di Allah e non «Suo figlio».  <a class=f><sup foot_note=156880>105</sup></a> Vedi nota a iii,  <a class=f><sup foot_note=156881>106</sup></a> II Deuteronomio xxiii, recita: «Non esigere nessun interesse dal tuo fratello, né per danaro né per viveri, né per qualunque altra cosa si presti ad interesse». La proibizione dell’usura che il Corano ha confermato con forza è nettissima ed altrettanto netta è l’interpolazione del versetto successivo che prescrive l’interesse nei confronti dello «straniero» e auspica la benedizione divina «in tutto quello a cui porrai mano, nel paese in cui stai per entrare a prenderne possesso».  La tradizione islamica, che conferma quella precedente, ci parla di centoventiquat- tromila profeti e trecentotredici messaggeri (latori di una Scrittura). Queste cifre non devono sembrare esagerate in quanto Allah (gloria a Lui l’Altissimo) afferma nel Corano che: «Ogni comunità ha un messaggero» (x, 47).  <a class=f><sup foot_note=156882>107</sup></a> La Rivelazione ai profeti avviene solitamente per il tramite di un angelo; sul monte Sinai Allah (gloria a Lui l’Altissimo) si rivolse a Mosè direttamente.  <a class=f><sup foot_note=156883>108</sup></a> «davanti ad Allah»: lett. «contro Allah». Il rapporto tra la creatura e il Suo Creatore non è certo di tipo dialettico dibattimentale e la traduzione letterale avrebbe dato questo genere di impressione. Il versetto ribadisce la Volontà di Allah tesa ad informare gli uomini a proposito della Sua realtà e delle Sue leggi, in modo tale che, nel Giorno del Giudizio, essi non possano più avere scuse davanti a Lui.  <a class=f><sup foot_note=156884>109</sup></a> Con questa solenne testimonianza divina vengono rafforzati e avvalorati i versetti precedenti che ribadiscono la veridicità della missione profetica di Muhammad (pace e benedizioni su di lui) e il suo porsi nello stesso solco della tradizione che il vers. fa iniziare da Noè.  <a class=f><sup foot_note=156885>110</sup></a> Dopo aver rimproverato agli ebrei le menzogne su Maria, il rifiuto di Gesù e la loro volontà di ucciderlo, il Corano invita i cristiani a non eccedere nell’altro senso e attribuirgli caratteristiche che sono di Allah e di Lui solo. <a class=f><sup foot_note=156886>111</sup></a> Vedi v, e la nota.  <a class=f><sup foot_note=156887>112</sup></a> «più ravvicinati»: «muqarrabùn», cioè, letteralmente, «resi prossimi».  <a class=f><sup foot_note=156888>113</sup></a> «una prova… una Luce chiarissima»: il Corano.  <a class=f><sup foot_note=156889>114</sup></a> «al maschio la parte di due femmine»: questa disposizione potrebbe sembrare inficiata di parzialità ma non è così. Esaminiamone le ragioni: a) la femmina viene mantenuta dal padre, dal fratello e poi da suo marito, figlio ecc. per tutto quello che riguarda alloggio, cibo e vestiario; b) al matrimonio riceve la dote o il doario sul quale né il marito né il padre o gli altri parenti hanno alcun diritto; c) nei confronti degli uomini non ha nessun obbligo, nemmeno quello di allattare il suo neonato (in tal caso il padre deve trovare e pagare una balia). Nonostante tutto ciò essa eredita dal padre, dal marito, dai figli e da altri parenti."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "4" }
  }
}
