{
  "translations": [
    {
      "resource_id": 162,
      "text": "হে মানুষ, তোমরা তোমাদের রবকে ভয় কর, যিনি তোমাদেরকে সৃষ্টি করেছেন এক নফ্স থেকে। আর তা থেকে সৃষ্টি করেছেন তার স্ত্রীকে এবং তাদের থেকে ছড়িয়ে দিয়েছেন বহু পুরুষ ও নারী। আর তোমরা আল্লাহকে ভয় কর, যার মাধ্যমে তোমরা একে অপরের কাছে চেয়ে থাক। আর ভয় কর রক্ত-সম্পর্কিত আত্মীয়ের ব্যাপারে। নিশ্চয় আল্লাহ তোমাদের উপর পর্যবেক্ষক।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা ইয়াতীমদেরকে তাদের ধন-সম্পদ দিয়ে দাও এবং তোমরা অপবিত্র বস্ত্তকে পবিত্র বস্ত্ত দ্বারা পরিবর্তন করো না এবং তাদের ধন-সম্পদকে তোমাদের ধন-সম্পদের সাথে খেয়ো না। নিশ্চয় তা বড় পাপ।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমরা আশঙ্কা কর যে, ইয়াতীমদের ব্যাপারে তোমরা ইনসাফ করতে পারবে না, তাহলে তোমরা বিয়ে কর নারীদের মধ্যে যাকে তোমাদের ভাল লাগে; দু’টি, তিনটি অথবা চারটি। আর যদি ভয় কর যে, তোমরা সমান আচরণ করতে পারবে না, তবে একটি অথবা তোমাদের ডান হাত যার মালিক হয়েছে। এটা অধিকতর নিকটবর্তী যে, তোমরা যুলম করবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা নারীদেরকে সন্তুষ্টচিত্তে তাদের মোহর দিয়ে দাও, অতঃপর যদি তারা তোমাদের জন্য তা থেকে খুশি হয়ে কিছু ছাড় দেয়, তাহলে তোমরা তা সানন্দে তৃপ্তিসহকারে খাও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা নির্বোধদের হাতে তোমাদের ধন-সম্পদ দিও না, যাকে আল্লাহ তোমাদের জন্য করেছেন জীবিকার মাধ্যম এবং তোমরা তা থেকে তাদেরকে আহার দাও, তাদেরকে পরিধান করাও এবং তাদের সাথে উত্তম কথা বল।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা ইয়াতীমদেরকে পরীক্ষা কর যতক্ষণ না তারা বিবাহের বয়সে পৌঁছে। সুতরাং যদি তোমরা তাদের মধ্যে বিবেকের পরিপক্কতা দেখতে পাও, তবে তাদের ধন-সম্পদ তাদেরকে দিয়ে দাও। আর তোমরা তাদের সম্পদ খেয়ো না অপচয় করে এবং তারা বড় হওয়ার আগে তাড়াহুড়া করে। আর যে ধনী সে যেন সংযত থাকে, আর যে দরিদ্র সে যেন ন্যায়সঙ্গতভাবে খায়। অতঃপর যখন তোমরা তাদের ধন-সম্পদ তাদের নিকট সোপর্দ করবে তখন তাদের উপর তোমরা সাক্ষী রাখবে। আর হিসাব গ্রহণকারী হিসেবে আল্লাহ যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "পুরুষদের জন্য মাতা পিতা ও নিকটাত্মীয়রা যা রেখে গিয়েছে তা থেকে একটি অংশ রয়েছে। আর নারীদের জন্য রয়েছে মাতা পিতা ও নিকটাত্মীয়রা যা রেখে গিয়েছে তা থেকে একটি অংশ- তা থেকে কম হোক বা বেশি হোক- নির্ধারিত হারে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি বণ্টনে নিকটাত্মীয় এবং ইয়াতীম ও মিসকীনরা উপস্থিত হয়, তাহলে তোমরা তাদেরকে তা থেকে আহার দেবে এবং তাদের সাথে তোমরা উত্তম কথা বলবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের ভয় করা উচিৎ যে, যদি তারা তাদের পেছনে অসহায় সন্তান রেখে যেত, তাহলে তারা তাদের বিষয়ে উদ্বিগ্ন হত। সুতরাং তারা যেন আল্লাহকে ভয় করে এবং যেন সঠিক কথা বলে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ইয়াতীমদের ধন-সম্পদ অন্যায়ভাবে ভক্ষণ করে তারা তো তাদের পেটে আগুন খাচ্ছে; আর অচিরেই তারা প্রজ্জ্বলিত আগুনে প্রবেশ করবে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তোমাদেরকে তোমাদের সন্তানদের সম্পর্কে নির্দেশ দিচ্ছেন, এক ছেলের জন্য দুই মেয়ের অংশের সমপরিমাণ। তবে যদি তারা দুইয়ের অধিক মেয়ে হয়, তাহলে তাদের জন্য হবে, যা সে রেখে গেছে তার তিন ভাগের দুই ভাগ; আর যদি একজন মেয়ে হয় তখন তার জন্য অর্ধেক। আর তার মাতা পিতা উভয়ের প্রত্যেকের জন্য ছয় ভাগের এক ভাগ সে যা রেখে গেছে তা থেকে, যদি তার সন্তান থাকে। আর যদি তার সন্তান না থাকে এবং তার ওয়ারিছ হয় তার মাতা পিতা তখন তার মাতার জন্য তিন ভাগের এক ভাগ। আর যদি তার ভাই-বোন থাকে তবে তার মায়ের জন্য ছয় ভাগের এক ভাগ। অসিয়ত পালনের পর, যা দ্বারা সে অসিয়ত করেছে অথবা ঋণ পরিশোধের পর। তোমাদের মাতা পিতা ও তোমাদের সন্তান-সন্ততিদের মধ্য থেকে তোমাদের উপকারে কে অধিক নিকটবর্তী তা তোমরা জান না। আল্লাহর পক্ষ থেকে নির্ধারিত। নিশ্চয় আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের জন্য তোমাদের স্ত্রীগণ যা রেখে গেছে তার অর্ধেক, যদি তাদের কোন সন্তান না থাকে। আর যদি তাদের সন্তান থাকে, তবে তারা যা রেখে গেছে তা থেকে তোমাদের জন্য চার ভাগের এক ভাগ। তারা যে অসিয়ত করে গেছে তা পালনের পর অথবা ঋণ পরিশোধের পর। আর স্ত্রীদের জন্য তোমরা যা রেখে গিয়েছ তা থেকে চার ভাগের একভাগ, যদি তোমাদের কোন সন্তান না থাকে। আর যদি তোমাদের সন্তান থাকে তাহলে তাদের জন্য আট ভাগের এক ভাগ, তোমরা যা রেখে গিয়েছে তা থেকে। তোমরা যে অসিয়ত করেছ তা পালন অথবা ঋণ পরিশোধের পর। আর যদি মা বাবা এবং সন্তান-সন্ততি নাই এমন কোন পুরুষ বা মহিলা মারা যায় এবং তার থাকে এক ভাই অথবা এক বোন, তখন তাদের প্রত্যেকের জন্য ছয় ভাগের একভাগ। আর যদি তারা এর থেকে অধিক হয় তবে তারা সবাই তিন ভাগের এক ভাগের মধ্যে সমঅংশীদার হবে, যে অসিয়ত করা হয়েছে তা পালনের পর অথবা ঋণ পরিশোধের পর। কারো কোন ক্ষতি না করে। আল্লাহর পক্ষ থেকে অসিয়তস্বরূপ। আর আল্লাহ সর্বজ্ঞ, সহনশীল।"
    },
    {
      "resource_id": 162,
      "text": "এগুলো আল্লাহর সীমারেখা। আর যে আল্লাহ ও তাঁর রাসূলের আনুগত্য করে আল্লাহ তাকে প্রবেশ করাবেন জান্নাতসমূহে, যার তলদেশে প্রবাহিত রয়েছে নহরসমূহ। সেখানে তারা স্থায়ী হবে। আর এটা মহা সফলতা ।"
    },
    {
      "resource_id": 162,
      "text": "আর যে আল্লাহ ও তাঁর রাসূলের নাফরমানী করে এবং তাঁর সীমারেখা লঙ্ঘন করে আল্লাহ তাকে আগুনে প্রবেশ করাবেন। সেখানে সে স্থায়ী হবে। আর তার জন্যই রয়েছে অপমানজনক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের নারীদের মধ্য থেকে যারা ব্যভিচার করে, তোমরা তাদের উপর তোমাদের মধ্য থেকে চার জন সাক্ষী উপস্থিত কর। অতঃপর যদি তারা সাক্ষ্য দেয় তবে তোমরা তাদেরকে ঘরের মধ্যে আবদ্ধ রাখ যতক্ষণ না মৃত্যু তাদের জীবন শেষ করে দেয়। অথবা আল্লাহ তাদের জন্য কোন পথ তৈরি করে দেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের মধ্য থেকে যে দু’জন অপকর্ম করবে, তাদেরকে তোমরা আযাব দাও। অতঃপর যদি তারা তাওবা করে এবং শুধরিয়ে নেয় তবে তোমরা তাদের থেকে বিরত থাক। নিশ্চয় আল্লাহ তাওবা কবূলকারী, দয়ালু ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তাওবা কবূল করা আল্লাহর জিম্মায় তাদের জন্য, যারা অজ্ঞতাবশত মন্দ কাজ করে। তারপর শীঘ্রই তাওবা করে। অতঃপর আল্লাহ এদের তাওবা কবুল করবেন আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তাওবা নাই তাদের, যারা অন্যায় কাজ করতে থাকে, অবশেষে যখন তাদের কারো মৃত্যু এসে যায়, তখন বলে, আমি এখন তাওবা করলাম, আর তাওবা তাদের জন্য নয়, যারা কাফির অবস্থায় মারা যায়; আমি এদের জন্যই তৈরী করেছি যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমাদের জন্য হালাল নয় যে, তোমরা জোর করে নারীদের ওয়ারিছ হবে। আর তোমরা তাদেরকে আবদ্ধ করে রেখো না, তাদেরকে যা দিয়েছ তা থেকে তোমরা কিছু নিয়ে নেয়ার জন্য, তবে যদি তারা প্রকাশ্য অশ্লীলতায় লিপ্ত হয়। আর তোমরা তাদের সাথে সদ্ভাবে বসবাস কর। আর যদি তোমরা তাদেরকে অপছন্দ কর, তবে এমনও হতে পারে যে, তোমরা কোন কিছুকে অপছন্দ করছ আর আল্লাহ তাতে অনেক কল্যাণ রাখবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমরা এক স্ত্রীর স্থলে অন্য স্ত্রীকে বদলাতে চাও আর তাদের কাউকে তোমরা প্রদান করেছ প্রচুর সম্পদ, তবে তোমরা তা থেকে কোন কিছু নিও না। তোমরা কি তা নেবে অপবাদ এবং প্রকাশ্য গুনাহের মাধ্যমে?"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তা কীভাবে নেবে অথচ তোমরা একে অপরের সাথে একান্তে মিলিত হয়েছ; আর তারা তোমাদের থেকে নিয়েছিল দৃঢ় অঙ্গীকার?"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা বিবাহ করো না নারীদের মধ্য থেকে যাদেরকে বিবাহ করেছে তোমাদের পিতৃপুরুষগণ। তবে পূর্বে যা সংঘটিত হয়েছে (তা ক্ষমা করা হল)। নিশ্চয় তা হল অশ্লীলতা ও ঘৃণিত বিষয় এবং নিকৃষ্ট পথ।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের উপর হারাম করা হয়েছে তোমাদের মাতাদেরকে, তোমাদের মেয়েদেরকে, তোমাদের বোনদেরকে, তোমাদের ফুফুদেরকে, তোমাদের খালাদেরকে, ভাতিজীদেরকে, ভাগ্নীদেরকে, তোমাদের সে সব মাতাকে যারা তোমাদেরকে দুধপান করিয়েছে, তোমাদের দুধবোনদেরকে, তোমাদের শ্বাশুড়ীদেরকে, তোমরা যেসব স্ত্রীর সাথে মিলিত হয়েছ সেসব স্ত্রীর অপর স্বামী থেকে যেসব কন্যা তোমাদের কোলে রয়েছে তাদেরকে, আর যদি তোমরা তাদের সাথে মিলিত না হয়ে থাক তবে তোমাদের উপর কোন পাপ নেই এবং তোমাদের ঔরসজাত পুত্রদের স্ত্রীদেরকে এবং দুই বোনকে একত্র করা(তোমাদের উপর হারাম করা হয়েছে)। তবে অতীতে যা হয়ে গেছে তা ভিন্ন কথা। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর (হারাম করা হয়েছে) নারীদের মধ্য থেকে সধবাদেরকে। তবে তোমাদের ডান হাত যাদের মালিক হয়েছে (দাসীগণ) তারা ছাড়া। এটি তোমাদের উপর আল্লাহর বিধান এবং এরা ছাড়া সকল নারীকে তোমাদের জন্য হালাল করা হয়েছে যে, তোমরা তোমাদের অর্থের বিনিময়ে তাদেরকে চাইবে বিবাহ করে, অবৈধ যৌনাচারে লিপ্ত হয়ে নয়। সুতরাং তাদের মধ্যে তোমরা যাদেরকে ভোগ করেছ তাদেরকে তাদের নির্ধারিত মোহর দিয়ে দাও। আর নির্ধারণের পর যে ব্যাপারে তোমরা পরস্পর সম্মত হবে তাতে তোমাদের উপর কোন অপরাধ নেই। নিশ্চয় আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের মধ্যে যে ব্যক্তি স্বাধীন-মুমিন নারীদেরকে বিবাহ করার সামর্থ্য রাখে না, সে (বিবাহ করবে) তোমাদের মুমিন যুবতীদের মধ্য থেকে, তোমাদের হাত যাদের মালিক হয়েছে তাদের কাউকে। আর আল্লাহ তোমাদের ঈমান সম্পর্কে অধিক জ্ঞাত। তোমরা একে অন্যের থেকে (এসেছ)। সুতরাং তোমরা তাদেরকে তাদের মালিকদের অনুমতিক্রমে বিবাহ কর এবং ন্যায়সঙ্গতভাবে তাদেরকে তাদের মোহর দিয়ে দাও এমতাবস্থায় যে, তারা হবে সতী-সাধ্বী, ব্যভিচারিণী কিংবা গোপন যৌনসঙ্গী গ্রহণকারিণী নয়। অতঃপর যখন তারা বিবাহিত হবে তখন যদি ব্যভিচারে লিপ্ত হয় তাহলে তাদের উপর স্বাধীন নারীর অর্ধেক আযাব হবে। এটা তাদের জন্য, তোমাদের মধ্যে যারা ব্যভিচারের ভয় করে এবং ধৈর্যধারণ করা তোমাদের জন্য উত্তম। আর আললাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ চান তোমাদের জন্য বিস্তারিত বর্ণনা করতে, তোমাদেরকে তোমাদের পূর্ববর্তীদের আদর্শ প্রদর্শন করতে এবং তোমাদের তাওবা কবূল করতে। আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ চান তোমাদের তাওবা কবূল করতে। আর যারা প্রবৃত্তির অনুসরণ করে তারা চায় যে, তোমরা প্রবলভাবে (সত্য পথ থেকে) বিচ্যুত হও।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তোমাদের থেকে (বিধান) সহজ করতে চান, আর মানুষকে সৃষ্টি করা হয়েছে দুর্বল করে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা পরস্পরের মধ্যে তোমাদের ধন-সম্পদ অন্যায়ভাবে খেয়ো না, তবে পারস্পরিক সম্মতিতে ব্যবসার মাধ্যমে হলে ভিন্ন কথা। আর তোমরা নিজেরা নিজদেরকে হত্যা করো না। নিশ্চয় আল্লাহ তোমাদের ব্যাপারে পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যে ঐ কাজ করবে সীমালঙ্ঘন ও অন্যায়ভাবে, আমি অচিরেই তাকে আগুনে প্রবেশ করাব। আর সেটি হবে আল্লাহর উপর সহজ।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যদি সেসব কবীরা গুনাহ পরিহার কর, যা থেকে তোমাদের বারণ করা হয়েছে, তাহলে আমি তোমাদের গুনাহসমূহ ক্ষমা করে দেব এবং তোমাদেরকে প্রবেশ করাব সম্মানজনক প্রবেশস্থলে।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা আকাঙ্ক্ষা করো না সে সবের, যার মাধ্যমে আল্লাহ তোমাদের এক জনকে অন্য জনের উপর প্রাধান্য দিয়েছেন। পুরুষদের জন্য রয়েছে অংশ, তারা যা উপার্জন করে তা থেকে এবং নারীদের জন্য রয়েছে অংশ, যা তারা উপার্জন করে তা থেকে। আর তোমরা আল্লাহর কাছে তাঁর অনুগ্রহ চাও। নিশ্চয় আল্লাহ সর্ব বিষয়ে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি প্রত্যেকের জন্য নির্ধারণ করেছি উত্তরাধিকারী, পিতা-মাতা ও নিকট আত্মীয়-স্বজন যা রেখে যায় এবং যাদের সাথে তোমরা চুক্তি করেছ, তা থেকে* । সুতরাং তোমরা তাদেরকে তাদের অংশ দিয়ে দাও। নিশ্চয় আল্লাহ সবকিছুর উপর সাক্ষী। \n\n* চুক্তিভিত্তিক উত্তরাধিকারের বিষয়টি জাহিলী যুগের প্রথা, ইসলামের সূচনাতে এটি বলবৎ থাকলেও পরে তা রহিত করা হয়।"
    },
    {
      "resource_id": 162,
      "text": "পুরুষরা নারীদের তত্ত্বাবধায়ক, এ কারণে যে, আল্লাহ তাদের একের উপর অন্যকে শ্রেষ্ঠত্ব দিয়েছেন এবং যেহেতু তারা নিজদের সম্পদ থেকে ব্যয় করে। সুতরাং পুণ্যবতী নারীরা অনুগত, তারা লোকচক্ষুর অন্তরালে হিফাযাতকারিনী ঐ বিষয়ের যা আল্লাহ হিফাযাত করেছেনে। আর তোমরা যাদের অবাধ্যতার আশঙ্কা কর তাদেরকে সদুপদেশ দাও, বিছানায় তাদেরকে ত্যাগ কর এবং তাদেরকে (মৃদু) প্রহার কর। এরপর যদি তারা তোমাদের আনুগত্য করে তাহলে তাদের বিরুদ্ধে কোন পথ অনুসন্ধান করো না। নিশ্চয় আল্লাহ সমুন্নত মহান।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমরা তাদের উভয়ের মধ্যে বিচ্ছেদের আশঙ্কা কর তাহলে স্বামীর পরিবার থেকে একজন বিচারক এবং স্ত্রীর পরিবার থেকে একজন বিচারক পাঠাও। যদি তারা মীমাংসা চায় তাহলে আল্লাহ উভয়ের মধ্যে মিল করে দেবেন। নিশ্চয়ই আল্লাহ সর্বজ্ঞানী, সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা ইবাদাত কর আল্লাহর, তাঁর সাথে কোন কিছুকে শরীক করো না। আর সদ্ব্যবহার কর মাতা-পিতার সাথে, নিকট আত্মীয়ের সাথে, ইয়াতীম, মিসকীন, নিকট আত্মীয়- প্রতিবেশী, অনাত্মীয়- প্রতিবেশী, পার্শ্ববর্তী সাথী, মুসাফির এবং তোমাদের মালিকানাভুক্ত দাস-দাসীদের সাথে। নিশ্চয় আল্লাহ পছন্দ করেন না তাদেরকে যারা দাম্ভিক, অহঙ্কারী।"
    },
    {
      "resource_id": 162,
      "text": "যারা কৃপণতা করে এবং মানুষকে কৃপণতার নির্দেশ দেয়; আর গোপন করে তা, যা আল্লাহ তাদেরকে স্বীয় অনুগ্রহে দান করেছেন। আর আমি প্রস্তুত করে রেখেছি কাফিরদের জন্য লাঞ্ছনাকর আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা নিজ ধন-সম্পদ লোক দেখানোর উদ্দেশ্যে ব্যয় করে এবং ঈমান আনে না আল্লাহর প্রতি এবং না শেষ দিনের প্রতি। আর শয়তান যার সঙ্গী হয়, সঙ্গী হিসেবে কতইনা নিকৃষ্ট সে!"
    },
    {
      "resource_id": 162,
      "text": "তাদের এমন কী ক্ষতি হত যদি তারা ঈমান আনত আল্লাহ ও শেষ দিবসের প্রতি এবং আল্লাহ তাদের যে রিয্ক দিয়েছেন তা থেকে ব্যয় করত? আল্লাহ তাদের সম্পর্কে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ অণু পরিমাণও যুলম করেন না। আর যদি সেটি ভাল কাজ হয়, তিনি তাকে দ্বিগুণ করে দেন এবং তাঁর পক্ষ থেকে মহা প্রতিদান প্রদান করেন।"
    },
    {
      "resource_id": 162,
      "text": "অতএব কেমন হবে যখন আমি প্রত্যেক উম্মত থেকে একজন সাক্ষী উপস্থিত করব এবং তোমাকে উপস্থিত করব তাদের উপর সাক্ষীরূপে?"
    },
    {
      "resource_id": 162,
      "text": "যারা কুফরী করেছে এবং রাসূলের অবাধ্য হয়েছে তারা সেদিন কামনা করবে, যদি যমীনকে তাদের সাথে (মিশিয়ে) সমান করে দেয়া হত, আর তারা আল্লাহর কাছে কোন কথা গোপন করতে পারবে না।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, নেশাগ্রস্ত অবস্থায় তোমরা সালাতের নিকটবর্তী হয়ো না, যতক্ষণ না তোমরা বুঝতে পার যা তোমরা বল এবং অপবিত্র অবস্থায়ও না, যতক্ষণ না তোমরা গোসল কর, তবে যদি তোমরা পথ অতিক্রমকারী হও*। আর যদি তোমরা অসুস্থ হও বা সফরে থাক অথবা তোমাদের কেউ প্রস্রাব-পায়খানা থেকে আসে কিংবা তোমরা স্ত্রী সম্ভোগ কর, তবে যদি পানি না পাও তাহলে পবিত্র মাটিতে তায়াম্মুম কর** । সুতরাং তোমাদের মুখমন্ডল ও হাত মাসেহ কর। নিশ্চয় আল্লাহ মার্জনাকারী, ক্ষমাশীল। \n\n* তাহলে তার কথা ভিন্ন, সে গোসল না করেও শুধু তায়াম্মুম করে নামায পড়তে পারবে। কেউ কেউ বলেছেন, এখানে সালাত অর্থ সালাত আদায়স্থল। তাহলে অর্থ হবে, তোমরা অপবিত্র অবস্থায় সালাত আদায়স্থল তথা মসজিদে যেতে পারবে না। তবে পথ অতিক্রমের উদ্দেশ্যে যাওয়া যাবে। (যুবদাতুত-তাফসীর)।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি সে সব লোককে দেখনি, যাদেরকে কিতাবের কিছু অংশ দেয়া হয়েছে? তারা পথভ্রষ্টতা ক্রয় করে এবং চায় যে, তোমরাও পথভ্রষ্ট হয়ে যাও।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তোমাদের শত্রুদের সম্পর্কে অধিক অবগত। আর অভিভাবক হিসেবে আল্লাহ যথেষ্ট এবং আল্লাহ যথেষ্ট সাহায্যকারী হিসেবেও।"
    },
    {
      "resource_id": 162,
      "text": "ইয়াহূদীদের মধ্যে কিছু লোক আছে যারা কালামসমূহকে তার স্থান থেকে পরিবর্তন করে ফেলে এবং বলে, ‘আমরা শুনলাম ও অমান্য করলাম’। আর তুমি শোন না শোনার মত, তারা নিজদের জিহবা বাঁকা করে এবং দীনের প্রতি খোঁচা মেরে বলে, ‘রা‘ইনা’* । আর তারা যদি বলত, ‘আমরা শুনলাম ও মান্য করলাম এবং তুমি শোন ও আমাদের প্রতি লক্ষ্য রাখ’ তাহলে এটি হত তাদের জন্য কল্যাণকর ও যথার্থ। কিন্তু তাদের কুফরীর কারণে আল্লাহ তাদেরকে লা‘নত করেছেন। তাই তাদের কম সংখ্যক লোকই ঈমান আনে। \n\n* আরবীতে ‘রা’ইনা শব্দের অর্থ ‘আমাদের তত্ত্বাবধান করুন’। ইয়াহূদীরা শব্দটিকে বিকৃত করে উচ্চারণ করত, যা তাদের ভাষায় (হিব্রুতে) গালি হিসেবে ব্যবহৃত হত। এ সম্পর্কে আরো দ্র. সূরা বাকারার ১০৪ নং আয়াতের টীকা।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবপ্রাপ্তগণ, তোমরা ঈমান আন, তার প্রতি যা আমি নাযিল করেছি তোমাদের সাথে যা আছে তার সত্যায়নকারীরূপে। আমি চেহারাসমূহকে বিকৃত করে তা তাদের পিঠের দিকে ফিরিয়ে দেয়া অথবা তাদেরকে লা‘নত করার পূর্বে যেমনিভাবে লা‘নত করেছি আসহাবুস্ সাবতকে* । আর আল্লাহর নির্দেশ কার্যকর হয়েই থাকে। \n\n* দাউদ (আঃ) এর উম্মতের উপর সাবত বা শনিবারে ইবাদাত করা ফরয ছিল এবং পরীক্ষাস্বরূপ এ দিনে মাছ শিকার করা নিষিদ্ধ ছিল। এ নিষেধাজ্ঞা উপেক্ষা করে মাছ শিকার করায় আল্লাহ তায়ালা তাদেরকে আযাবস্বরূপ বানরে পরিণত করেছিলেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ তাঁর সাথে শরীক করাকে ক্ষমা করেন না। তিনি ক্ষমা করেন এ ছাড়া অন্যান্য পাপ, যার জন্য তিনি চান। আর যে আল্লাহর সাথে শরীক করে সে অবশ্যই মহাপাপ রচনা করে।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদেরকে দেখনি, যারা নিজদেরকে পবিত্র মনে করে? বরং আল্লাহ যাকে চান তাকে পবিত্র করেন। আর তাদেরকে সূতা পরিমাণ যুলমও করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "দেখ, কেমন করে তারা আল্লাহর উপর মিথ্যা রটনা করে। আর প্রকাশ্য পাপ হিসেবে এটিই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদেরকে দেখনি, যাদেরকে কিতাবের এক অংশ দেয়া হয়েছে? তারা জিবত* ও তাগূতের প্রতি ঈমান আনে এবং কাফিরদেরকে বলে, এরা মুমিনদের তুলনায় অধিক সঠিক পথপ্রাপ্ত। \n\n* জিবত الجبتঅর্থ: মূর্তি , প্রতিমা, যাদুকর, ভেলকিবাজ, যাদু, ভেলকি ইত্যাদি।"
    },
    {
      "resource_id": 162,
      "text": "এরাই তারা যাদেরকে আল্লাহ লা‘নত করেছেন। আর আল্লাহ যাকে লা‘নত করেন তুমি কখনো তার কোন সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "তবে কি তাদের জন্য রাজত্বে কোন অংশ আছে? তাহলে তখনতো তারা মানুষকে খেজুরবীচির উপরের আবরণ পরিমাণও কিছু দেবে না।"
    },
    {
      "resource_id": 162,
      "text": "বরং তারা কি লোকদেরকে হিংসা করে, আল্লাহ স্বীয় অনুগ্রহে তাদেরকে যা দিয়েছেন তার কারণে? তাহলে তো আমি ইবরাহীমের বংশধরকে কিতাব ও হিকমত দান করেছি এবং তাদেরকে দিয়েছি বিশাল রাজত্ব।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের অনেকে এর প্রতি ঈমান এনেছে এবং অনেকে এ থেকে বিরত থেকেছে। আর দগ্ধকারী হিসেবে জাহান্নামই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আমার আয়াতসমূহকে অস্বীকার করেছে, অচিরেই আমি তাদেরকে প্রবেশ করাব আগুনে। যখনই তাদের চামড়াগুলো পুড়ে যাবে তখনই আমি তাদেরকে পালটে দেব অন্য চামড়া দিয়ে যাতে তারা আস্বাদন করে আযাব। নিশ্চয় আল্লাহ পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান এনেছে এবং নেক আমল করেছে, অচিরেই আমি তাদেরকে প্রবেশ করাব জান্নাতসমূহে, যার তলদেশে প্রবাহিত রয়েছে নহরসমূহ। সেখানে তারা হবে স্থায়ী। সেখানে তাদের জন্য রয়েছে পবিত্র স্ত্রীগণ এবং তাদেরকে আমি প্রবেশ করাব বিস্তৃত ঘন ছায়ায়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ তোমাদেরকে আদেশ দিচ্ছেন আমানতসমূহ তার হকদারদের কাছে পৌঁছে দিতে। আর যখন মানুষের মধ্যে ফয়সালা করবে তখন ন্যায়ভিত্তিক ফয়সালা করবে। নিশ্চয় আল্লাহ তোমাদেরকে কতইনা সুন্দর উপদেশ দিচ্ছেন। নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা আনুগত্য কর আল্লাহর ও আনুগত্য কর রাসূলের এবং তোমাদের মধ্য থেকে কর্তৃত্বের অধিকারীদের। অতঃপর কোন বিষয়ে যদি তোমরা মতবিরোধ কর তাহলে তা আল্লাহ ও রাসূলের দিকে প্রত্যার্পণ করাও- যদি তোমরা আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখ। এটি উত্তম এবং পরিণামে উৎকৃষ্টতর।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদেরকে দেখনি, যারা দাবী করে যে, নিশ্চয় তারা ঈমান এনেছে তার উপর, যা নাযিল করা হয়েছে তোমার প্রতি এবং যা নাযিল করা হয়েছে তোমার পূর্বে। তারা তাগূতের কাছে বিচার নিয়ে যেতে চায় অথচ তাদেরকে নির্দেশ দেয়া হয়েছে তাকে অস্বীকার করতে। আর শয়তান চায় তাদেরকে ঘোর বিভ্রান্তিতে বিভ্রান্ত করতে।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদেরকে বলা হয়, ‘তোমরা আস যা আল্লাহ নাযিল করেছেন তার দিকে এবং রাসূলের দিকে’, তখন মুনাফিকদেরকে দেখবে তোমার কাছ থেকে সম্পূর্ণরূপে ফিরে যাচ্ছে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তখন কেমন হবে, যখন তাদের উপর কোন মুসীবত আসবে, সেই কারণে যা তাদের হাত পূর্বেই প্রেরণ করেছে? তারপর তারা আল্লাহর নামে শপথ করা অবস্থায় তোমার কাছে আসবে যে, আমরা কল্যাণ ও সম্প্রীতি ভিন্ন অন্য কিছু চাইনি।"
    },
    {
      "resource_id": 162,
      "text": "ওরা হল সেসব লোক, যাদের অন্তরে কি আছে আল্লাহ তা জানেন। সুতরাং তুমি তাদের থেকে মুখ ফিরিয়ে নাও এবং তাদেরকে সদুপদেশ দাও। আর তাদেরকে তাদের নিজদের ব্যাপারে মর্মস্পর্শী কথা বল।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি যে কোন রাসূল প্রেরণ করেছি তা কেবল এ জন্য, যেন আল্লাহর অনুমতিক্রমে তাদের আনুগত্য করা হয়। আর যদি তারা- যখন নিজদের প্রতি যুলম করেছিল তখন তোমার কাছে আসত অতঃপর আল্লাহর কাছে ক্ষমা চাইত এবং রাসূলও তাদের জন্য ক্ষমা চাইত তাহলে অবশ্যই তারা আল্লাহকে তাওবা কবূলকারী, দয়ালু পেত।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমার রবের কসম, তারা মুমিন হবে না যতক্ষণ না তাদের মধ্যে সৃষ্ট বিবাদের ব্যাপারে তোমাকে বিচারক নির্ধারণ করে, তারপর তুমি যে ফয়সালা দেবে সে ব্যাপারে নিজদের অন্তরে কোন দ্বিধা অনুভব না করে এবং পূর্ণ সম্মতিতে মেনে নেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি তাদের উপর লিখে দিতাম যে, তোমরা নিজদের হত্যা কর কিংবা নিজ গৃহ থেকে বের হয়ে যাও, তাহলে তাদের কম সংখ্যক লোকই তা বাস্তবায়ন করত। আর যে উপদেশ তাদেরকে দেয়া হয় যদি তারা তা বাস্তবায়ন করত, তাহলে সেটি হত তাদের জন্য উত্তম এবং স্থিরতায় সুদৃঢ়।"
    },
    {
      "resource_id": 162,
      "text": "আর তখন আমি অবশ্যই তাদেরকে আমার পক্ষ থেকে প্রদান করতাম মহাপুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি প্রদর্শন করতাম তাদেরকে সরল পথ।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আল্লাহ ও রাসূলের আনুগত্য করে তারা তাদের সাথে থাকবে, আল্লাহ যাদের উপর অনুগ্রহ করেছেন নবী, সিদ্দীক, শহীদ ও সৎকর্মশীলদের মধ্য থেকে। আর সাথী হিসেবে তারা হবে উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "এই অনুগ্রহ আল্লাহর পক্ষ থেকে। আর সর্বজ্ঞ হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তোমাদের সতর্কতা অবলম্বন কর। অতঃপর ক্ষুদ্র ক্ষুদ্র দল হয়ে বেরিয়ে পড় অথবা একসাথে বের হও।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের মধ্যে কেউ কেউ এমন আছে, যে অবশ্যই বিলম্ব করবে। সুতরাং তোমাদের কোন বিপদ আপতিত হলে সে বলবে, ‘আল্লাহ আমার উপর অনুগ্রহ করেছেন যে, আমি তাদের সাথে উপস্থিত ছিলাম না’।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের কাছে আল্লাহর পক্ষ থেকে কোন অনুগ্রহ এসে পৌঁছলে অবশ্যই সে বলবে যেন তোমাদের ও তার মধ্যে কোন হৃদ্যতা ছিল না, ‘হায়! যদি আমি তাদের সাথে থাকতাম, তাহলে আমি মহাসফলতা অর্জন করতাম।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং যারা আখিরাতের বিনিময়ে দুনিয়ার জীবন বিক্রয় করে তারা যেন আল্লাহর রাস্তায় লড়াই করে। আর যে আল্লাহর রাস্তায় লড়াই করবে অতঃপর সে নিহত হোক কিংবা বিজয়ী, অচিরেই আমি তাকে দেব মহা পুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের কী হল যে, তোমরা আল্লাহর রাস্তায় লড়াই করছ না! অথচ দুর্বল পুরুষ, নারী ও শিশুরা বলছে, ‘হে আমাদের রব, আমাদেরকে বের করুন এ জনপদ থেকে যার অধিবাসীরা যালিম এবং আমাদের জন্য আপনার পক্ষ থেকে একজন অভিভাবক নির্ধারণ করুন। আর নির্ধারণ করুন আপনার পক্ষ থেকে একজন সাহায্যকারী।’"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে তারা লড়াই করে আল্লাহর রাস্তায়, আর যারা কুফরী করেছে তারা লড়াই করে তাগূতের পথে। সুতরাং তোমরা লড়াই কর শয়তানের বন্ধুদের বিরুদ্ধে। নিশ্চয় শয়তানের চক্রান্ত দুর্বল।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদেরকে দেখনি যাদেরকে বলা হয়েছিল, তোমরা তোমাদের হাত গুটিয়ে নাও এবং সালাত কায়েম কর ও যাকাত প্রদান কর? অতঃপর তাদের উপর যখন লড়াই ফরয করা হল, তখন তাদের একদল মানুষকে ভয় করতে লাগল আল্লাহকে ভয় করার অনুরূপ অথবা তার চেয়ে কঠিন ভয়। আর বলল, ‘হে আমাদের রব, আপনি আমাদের উপর লড়াই ফরয করলেন কেন? আমাদেরকে কেন আরো কিছুকালের অবকাশ দিলেন না’? বল, ‘দুনিয়ার সুখ সামান্য। আর যে তাকওয়া অবলম্বন করে তার জন্য আখিরাত উত্তম। আর তোমাদের প্রতি সূতা পরিমাণ যুলমও করা হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যেখানেই থাক না কেন মৃত্যু তোমাদের নাগাল পাবে, যদিও তোমরা সুদৃঢ় দুর্গে অবস্থান কর। আর যদি তাদের কাছে কোন কল্যাণ পৌঁছে তবে বলে, ‘এটি আল্লাহর পক্ষ থেকে’। আর যদি কোন অকল্যাণ পৌঁছে, তখন বলে, ‘এটি তোমার পক্ষ থেকে’। বল, ‘সব কিছু আল্লাহর পক্ষ থেকে’। সুতরাং এই কওমের কী হল, তারা কোন কথা বুঝতে চায় না!"
    },
    {
      "resource_id": 162,
      "text": "তোমার কাছে যে কল্যাণ পৌঁছে তা আল্লাহর পক্ষ থেকে, আর যে অকল্যাণ তোমার কাছে পৌঁছে তা তোমার নিজের পক্ষ থেকে। আর আমি তোমাকে মানুষের জন্য রাসূলরূপে প্রেরণ করেছি এবং সাক্ষী হিসেবে আল্লাহ যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "যে রাসূলের আনুগত্য করল, সে আল্লাহরই আনুগত্য করল। আর যে বিমুখ হল, তবে আমি তোমাকে তাদের উপর তত্ত্বাবধায়ক করে প্রেরণ করিনি।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘আনুগত্য (করি)’; অতঃপর যখন তারা তোমার কাছ থেকে বের হয়ে যায়, তাদের একদল যা বলে, রাতে তার বিপরীত পরিকল্পনা করে। আর আল্লাহ লিখে রাখেন, তারা রাতে যা পরিকল্পনা করে। সুতরাং তুমি তাদেরকে এড়িয়ে চল এবং আল্লাহর উপর তাওয়াক্কুল কর। কর্মবিধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি কুরআন নিয়ে গবেষণা করে না? আর যদি তা আল্লাহ ছাড়া অন্য কারো পক্ষ থেকে হত, তবে অবশ্যই তারা এতে অনেক বৈপরীত্য দেখতে পেত।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের কাছে শান্তি কিংবা ভীতিজনক কোন বিষয় আসে, তখন তারা তা প্রচার করে। আর যদি তারা সেটি রাসূলের কাছে এবং তাদের কর্তৃত্বের অধিকারীদের কাছে পৌঁছে দিত, তাহলে অবশ্যই তাদের মধ্যে যারা তা উদ্ভাবন করে তারা তা জানত। আর যদি তোমাদের উপর আল্লাহর অনুগ্রহ ও তাঁর রহমত না হত, তবে অবশ্যই অল্প কয়েকজন ছাড়া তোমরা শয়তানের অনুসরণ করতে।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তুমি আল্লাহর রাস্তায় লড়াই কর। তুমি শুধু তোমার নিজের ব্যাপারে দায়িত্বপ্রাপ্ত এবং মুমিনদেরকে উদ্বুদ্ধ কর। আশা করা যায় আল্লাহ অচিরেই কাফিরদের শক্তি প্রতিহত করবেন। আর আল্লাহ শক্তিতে প্রবলতর এবং শাস্তিদানে কঠোরতর।"
    },
    {
      "resource_id": 162,
      "text": "যে ভাল সুপারিশ করবে, তা থেকে তার জন্য একটি অংশ থাকবে এবং যে মন্দ সুপারিশ করবে তার জন্যও তা থেকে একটি অংশ থাকবে। আর আল্লাহ প্রতিটি বিষয়ের সংরক্ষণকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমাদেরকে সালাম দেয়া হবে তখন তোমরা তার চেয়ে উত্তম সালাম দেবে। অথবা জবাবে তাই দেবে। নিশ্চয় আল্লাহ সব বিষয়ে পূর্ণ হিসাবকারী।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ, তিনি ছাড়া কোন (সত্য) ইলাহ নেই। অবশ্যই তিনি তোমাদেরকে একত্র করবেন কিয়ামতের দিনে। এতে কোন সন্দেহ নেই। আর কথায় আল্লাহর চেয়ে অধিক সত্যবাদী কে?"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং মুনাফিকদের ব্যাপারে তোমাদের কী হল যে, তোমরা দু’ দল হয়ে গেলে? অথচ আল্লাহ তারা যা কামাই করেছে তার জন্য তাদেরকে পূর্বাবস্থায় ফিরিয়ে দিয়েছেন। আল্লাহ যাকে পথভ্রষ্ট করেছেন তোমরা কি তাকে হিদায়াত করতে চাও? আর আল্লাহ যাকে পথভ্রষ্ট করেন তুমি কখনো তার জন্য কোন পথ পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা কামনা করে, যদি তোমরা কুফরী করতে যেভাবে তারা কুফরী করেছে। অতঃপর তোমরা সমান হয়ে যেতে। সুতরাং আল্লাহর রাস্তায় হিজরত না করা পর্যন্ত তাদের মধ্য থেকে কাউকে তোমরা বন্ধুরূপে গ্রহণ করো না। অতএব তারা যদি মুখ ফিরিয়ে নেয় তাহলে তাদেরকে পাকড়াও কর এবং তাদেরকে যেখানে পাও হত্যা কর। আর তাদের কাউকে অভিভাবকরূপে গ্রহণ করো না এবং না সাহায্যকারীরূপে।"
    },
    {
      "resource_id": 162,
      "text": "তবে (তাদেরকে হত্যা করো না) যারা মিলিত হয় এমন কওমের সাথে, যাদের মধ্যে ও তোমাদের মধ্যে সন্ধিচুক্তি রয়েছে। অথবা তোমাদের কাছে আসে এমন অবস্থায় যে, তোমাদের বিরুদ্ধে যুদ্ধ করতে কিংবা তাদের কওমের বিরুদ্ধে যুদ্ধ করতে তাদের মন সঙ্কুচিত হয়ে গিয়েছে। আর আল্লাহ চাইলে অবশ্যই তাদেরকে তোমাদের উপর ক্ষমতা দিতে পারতেন। অতঃপর নিশ্চিতরূপে তারা তোমাদের বিরুদ্ধে যুদ্ধ করত। অতএব তারা যদি তোমাদের থেকে সরে যায় অতঃপর তোমাদের বিরুদ্ধে যুদ্ধ না করে এবং তোমাদের কাছে শান্তি প্রস্তাব উপস্থাপন করে, তাহলে আল্লাহ তোমাদের জন্য তাদের বিরুদ্ধে কোন পথ রাখেননি।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা অচিরেই অন্য লোককে পাবে, যারা তোমাদের কাছে নিরাপত্তা চাইবে এবং নিরাপত্তা চাইবে তাদের কওমের কাছে। যখনই তাদেরকে ফিতনার দিকে ফিরানো হয়, তারা সেখানে ফিরে যায়। সুতরাং যদি তারা তোমাদের থেকে সরে না যায় এবং তোমাদের কাছে সন্ধি প্রস্তাব উপস্থাপন না করে এবং নিজদের হাত গুটিয়ে না নেয়, তাহলে তাদেরকে পাকড়াও করবে এবং হত্যা করবে যেখানেই তাদের নাগাল পাবে। আর ওরাই তারা, যাদের বিরুদ্ধে আমি তোমাদেরকে সুস্পষ্ট ক্ষমতা দিয়েছি।"
    },
    {
      "resource_id": 162,
      "text": "আর কোন মুমিনের কাজ নয় অন্য মুমিনকে হত্যা করা, তবে ভুলবশত (হলে ভিন্ন কথা)। যে ব্যক্তি ভুলক্রমে কোন মুমিনকে হত্যা করবে, তাহলে একজন মুমিন দাসকে মুক্ত করতে হবে এবং দিয়াত (রক্ত পণ দিতে হবে) যা হস্তান্তর করা হবে তার পরিজনদের কাছে। তবে তারা যদি সদাকা (ক্ষমা) করে দেয় (তাহলে দিতে হবে না)। আর সে যদি তোমাদের শত্রু কওমের হয় এবং সে মুমিন, তাহলে একজন মুমিন দাস মুক্ত করবে। আর যদি এমন কওমের হয় যাদের মধ্যে ও তোমাদের মধ্যে সন্ধিচুক্তি রয়েছে তাহলে দিয়াত দিতে হবে, যা হস্তান্তর করা হবে তার পরিবারের কাছে এবং একজন মুমিন দাস মুক্ত করতে হবে। তবে যদি না পায় তাহলে একাধারে দু’মাস সিয়াম পালন করবে। এটি আল্লাহর পক্ষ থেকে ক্ষমাস্বরূপ। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর যে ইচ্ছাকৃত কোন মুমিনকে হত্যা করবে, তার প্রতিদান হচ্ছে জাহান্নাম, সেখানে সে স্থায়ী হবে। আর আল্লাহ তার উপর ক্রুদ্ধ হবেন, তাকে লা‘নত করবেন এবং তার জন্য বিশাল আযাব প্রস্তুত করে রাখবেন।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, যখন তোমরা আল্লাহর রাস্তায় বের হবে তখন যাচাই করবে এবং যে তোমাদেরকে সালাম দেবে দুনিয়ার জীবনের সম্পদের আশায় তাকে বলবে না যে, ‘তুমি মুমিন নও’। বস্ত্ততঃ আল্লাহর কাছে প্রচুর গনীমত আছে। তোমরাতো পূর্বে এরূপই ছিলে। অতঃপর আল্লাহ তোমাদের প্রতি অনুগ্রহ করলেন। সুতরাং তোমরা যাচাই করবে। নিশ্চয় তোমরা যা কর সে বিষয়ে আল্লাহ সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "বসে থাকা মুমিনগণ, যারা ওযরগ্রস্ত নয় এবং নিজদের জান ও মাল দ্বারা আল্লাহর রাস্তায় জিহাদকারীগণ এক সমান নয়। নিজদের জান ও মাল দ্বারা জিহাদকারীদের মর্যাদা আল্লাহ বসে থাকাদের উপর অনেক বাড়িয়ে দিয়েছেন। আর আল্লাহ প্রত্যেককেই কল্যাণের প্রতিশ্রুতি দিয়েছেন এবং আল্লাহ জিহাদকারীদেরকে বসে থাকাদের উপর মহা পুরস্কার দ্বারা শ্রেষ্ঠত্ব দান করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "তাঁর পক্ষ থেকে অনেক মর্যাদা, ক্ষমা ও রহমত। আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা নিজদের প্রতি যুলমকারী, ফেরেশতারা তাদের জান কবজ করার সময় বলে, ‘তোমরা কী অবস্থায় ছিলে’? তারা বলে, ‘আমরা যমীনে দুর্বল ছিলাম’। ফেরেশতারা বলে, ‘আল্লাহর যমীন কি প্রশস্ত ছিল না যে, তোমরা তাতে হিজরত করতে’? সুতরাং ওরাই তারা যাদের আশ্রয়স্থল জাহান্নাম। আর তা মন্দ প্রত্যাবর্তনস্থল।"
    },
    {
      "resource_id": 162,
      "text": "তবে যে দুর্বল পুরুষ, নারী ও শিশুরা কোন উপায় অবলম্বন করতে পারে না এবং কোন রাস্তা খুঁজে পায় না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আশা করা যায় যে, আল্লাহ তাদেরকে ক্ষমা করবেন। আর আল্লাহ মার্জনাকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 162,
      "text": "আর যে আল্লাহর রাস্তায় হিজরত করবে, সে যমীনে বহু আশ্রয়ের জায়গা ও সচ্ছলতা পাবে। আর যে আল্লাহ ও তাঁর রাসূলের উদ্দেশ্যে মুহাজির হয়ে নিজ ঘর থেকে বের হয় তারপর তাকে মৃত্যু পেয়ে বসে, তাহলে তার প্রতিদান আল্লাহর উপর অবধারিত হয়। আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তোমরা যমীনে সফর করবে, তখন তোমাদের সালাত কসর করাতে কোন দোষ নেই। যদি আশঙ্কা কর যে, কাফিররা তোমাদেরকে ফিতনায় ফেলবে*। নিশ্চয় কাফিররা তোমাদের প্রকাশ্য শত্রু। \n\n* শত্রুদের আক্রমণের আশঙ্কা না থাকলেও সফরে সালাত ‘কসর’ করা যাবে। কেননা মহানবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম সকল সফরেই সালাত ‘কসর’ করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তুমি তাদের মধ্যে থাকবে। অতঃপর তাদের জন্য সালাত কায়েম করবে, তখন যেন তাদের মধ্য থেকে একদল তোমার সাথে দাঁড়ায় এবং তারা তাদের অস্ত্র ধারণ করে। এরপর যখন সিজদা করে ফেলবে, তখন তারা যেন তোমাদের পেছনে অবস্থান নেয়। আর অপর একটি দল যারা সালাত আদায় করেনি তারা যেন তোমার সাথে এসে সালাত আদায় করে এবং তারা যেন তাদের সতর্কতা অবলম্বন ও অস্ত্র ধারণ করে। কাফিররা কামনা করে যদি তোমরা তোমাদের অস্ত্র-শস্ত্র ও আসবাব-পত্র সম্বন্ধে অসতর্ক হও তাহলে তারা তোমাদের উপর একসাথে ঝাঁপিয়ে পড়বে। আর যদি বৃষ্টির কারণে তোমাদের কোন কষ্ট হয় অথবা তোমরা অসুস্থ হও তাহলে অস্ত্র রেখেদেয়াতে তোমাদের কোন দোষ নেই। আর তোমরা তোমাদের সতর্কতা অবলম্বন করবে। নিশ্চয় আল্লাহ কাফিরদের জন্য প্রস্তুত করেছেন লাঞ্ছনাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তোমরা সালাত পূর্ণ করবে তখন দাঁড়ানো, বসা ও শোয়া অবস্থায় আল্লাহর স্মরণ করবে। অতঃপর যখন নিশ্চিন্ত হবে তখন সালাত (পূর্বের নিয়মে) কায়েম করবে। নিশ্চয় সালাত মুমিনদের উপর নির্দিষ্ট সময়ে ফরয।"
    },
    {
      "resource_id": 162,
      "text": "আর শত্রু সম্প্রদায় অনুসন্ধানে তোমরা দুর্বল হয়ো না। যদি তোমরা ব্যথা পেয়ে থাক তাহলে তারাও তো ব্যথা পাচ্ছে, যেভাবে তোমরা ব্যথা পাচ্ছ। আর তোমরা আল্লাহর নিকট থেকে আশা করছ যা তারা আশা করছে না। আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমার প্রতি যথাযথভাবে কিতাব নাযিল করেছি, যাতে তুমি মানুষের মধ্যে ফয়সালা কর সে অনুযায়ী যা আল্লাহ তোমাকে দেখিয়েছেন। আর তুমি খিয়ানতকারীদের পক্ষে বিতর্ককারী হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি আল্লাহর কাছে ক্ষমা চাও। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা নিজদের খিয়ানত করে তুমি তাদের পক্ষে বিতর্ক করো না। নিশ্চয় আল্লাহ ভালবাসেন না তাকে, যে খিয়ানতকারী, পাপী।"
    },
    {
      "resource_id": 162,
      "text": "তারা মানুষের কাছ থেকে লুকাতে চায়, আর আল্লাহর কাছ থেকে লুকাতে চায় না। অথচ তিনি তাদের সাথেই থাকেন যখন তারা রাতে এমন কথার পরিকল্পনা করে যা তিনি পছন্দ করেন না। আর আল্লাহ তারা যা করে তা পরিবেষ্টন করে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "হে, তোমরাই তো তারা, যারা দুনিয়ার জীবনে তাদের পক্ষে বিতর্ক করেছ। সুতরাং কিয়ামতের দিন তাদের পক্ষে আল্লাহর সাথে কে বিতর্ক করবে? কিংবা কে হবে তাদের তত্ত্বাবধায়ক?"
    },
    {
      "resource_id": 162,
      "text": "আর যে ব্যক্তি মন্দ কাজ করবে কিংবা নিজের প্রতি যুলম করবে তারপর আল্লাহর কাছে ক্ষমা চাইবে, সে আল্লাহকে পাবে ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যে পাপ কামাই করবে, বস্ত্তত, সেতো নিজের বিরুদ্ধেই তা কামাই করবে। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর যে ব্যক্তি কোন অপরাধ বা পাপ অর্জন করে, অতঃপর কোন নির্দোষ ব্যক্তির উপর তা আরোপ করে, তাহলে সে তো মিথ্যা অপবাদ ও প্রকাশ্য গুনাহের বোঝা বহন করল।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার উপর যদি আল্লাহর অনুগ্রহ ও তাঁর দয়া না হত তবে তাদের মধ্য থেকে একদল তোমাকে পথভ্রষ্ট করার সংকল্প করেই ফেলেছিল! আর তারা নিজদের ছাড়া কাউকে পথভ্রষ্ট করে না এবং তারা তোমার কোনই ক্ষতি করতে পারে না। আর আল্লাহ তোমার প্রতি নাযিল করেছেন কিতাব ও হিকমাত এবং তোমাকে শিক্ষা দিয়েছেন যা তুমি জানতে না। আর তোমার উপর আল্লাহর অনুগ্রহ রয়েছে মহান।"
    },
    {
      "resource_id": 162,
      "text": "তাদের গোপন পরামর্শের অধিকাংশে কোন কল্যাণ নেই। তবে (কল্যাণ আছে) যে নির্দেশ দেয় সদাকা কিংবা ভালো কাজ অথবা মানুষের মধ্যে মীমাংসার। আর যে তা আল্লাহর সন্তুষ্টি লাভের উদ্দেশ্যে করবে তবে অচিরেই আমি তাকে মহাপুরস্কার দান করব।"
    },
    {
      "resource_id": 162,
      "text": "আর যে রাসূলের বিরুদ্ধাচরণ করে তার জন্য হিদায়াত প্রকাশ পাওয়ার পর এবং মুমিনদের পথের বিপরীত পথ অনুসরণ করে, আমি তাকে ফেরাব যেদিকে সে ফিরে এবং তাকে প্রবেশ করাব জাহান্নামে। আর আবাস হিসেবে তা খুবই মন্দ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ ক্ষমা করেন না তাঁর সাথে শরীক করাকে এবং এ ছাড়া যাকে চান ক্ষমা করেন। আর যে আল্লাহর সাথে শরীক করে সে তো ঘোর পথভ্রষ্টতায় পথভ্রষ্ট হল।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ ছাড়া তারা শুধু নারীমূর্তিকে ডাকে এবং কেবল* অবাধ্য শয়তানকে ডাকে। \n\n* অর্থাৎ উপাসনা করে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তাকে লা‘নত করেছেন এবং সে বলেছে, ‘অবশ্যই আমি তোমার বান্দাদের এক নির্দিষ্ট অংশকে (অনুসারী হিসেবে) গ্রহণ করব’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর অবশ্যই আমি তাদেরকে পথভ্রষ্ট করব, মিথ্যা আশ্বাস দেব এবং অবশ্যই তাদেরকে আদেশ দেব, ফলে তারা পশুর কান ছিদ্র করবে এবং অবশ্যই তাদেরকে আদেশ করব, ফলে অবশ্যই তারা আল্লাহর সৃষ্টি বিকৃত করবে’। আর যারা আল্লাহর পরিবর্তে শয়তানকে অভিভাবকরূপে গ্রহণ করে, তারা তো স্পষ্টই ক্ষতিগ্রস্ত হল।"
    },
    {
      "resource_id": 162,
      "text": "সে তাদেরকে প্রতিশ্রুতি দেয় এবং তাদেরকে মিথ্যা আশ্বাস দেয়। আর শয়তান তাদেরকে কেবল প্রতারণামূলক প্রতিশ্রুতিই দেয়।"
    },
    {
      "resource_id": 162,
      "text": "এদেরই আশ্রয়স্থল জাহান্নাম। আর তারা সেখান থেকে পালাবার জায়গা পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা ঈমান এনেছে এবং নেক আমল করেছে, অচিরেই তাদেরকে আমি প্রবেশ করাব জান্নাতসমূহে, যার তলদেশে প্রবাহিত হচ্ছে নহরসমূহ। সেখানে তারা হবে স্থায়ী। আল্লাহর প্রতিশ্রুতি সত্য। আর কথায় আল্লাহ অপেক্ষা অধিক সত্যবাদী কে?"
    },
    {
      "resource_id": 162,
      "text": "না তোমাদের আশায় এবং না কিতাবীদের আশায় (কাজ হবে)। যে মন্দকাজ করবে তাকে তার প্রতিফল দেয়া হবে। আর সে তার জন্য আল্লাহ ছাড়া কোন অভিভাবক ও সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর পুরুষ কিংবা নারীর মধ্য থেকে যে নেককাজ করবে এমতাবস্থায় যে, সে মুমিন, তাহলে তারা জান্নাতে প্রবেশ করবে এবং তাদের প্রতি খেজুর বীচির আবরণ পরিমাণ যুলমও করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর দীনের ব্যাপারে তার তুলনায় কে উত্তম, যে সৎকর্মপরায়ণ অবস্থায় আল্লাহর কাছে নিজকে পূর্ণ সমর্পণ করল এবং একনিষ্ঠভাবে ইবরাহীমের আদর্শ অনুসরণ করল? আর আল্লাহ ইবরাহীমকে পরম বন্ধুরূপে গ্রহণ করেছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যা আসমানসমূহে আছে এবং যা আছে যমীনে সব আল্লাহরই। আর আল্লাহ সবকিছুকে পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমার কাছে নারীদের ব্যাপারে সমাধান চায়। বল, আল্লাহ তাদের ব্যাপারে তোমাদেরকে সমাধান দিচ্ছেন এবং সমাধান দিচ্ছে ঐ আয়াতসমূহ যা কিতাবে তোমাদেরকে পাঠ করে শুনানো হয় ইয়াতীম নারীদের ব্যাপারে। যাদেরকে তোমরা প্রদান কর না যা তাদের জন্য নির্ধারণ করা হয়েছে, অথচ তোমরা তাদেরকে বিবাহ করতে আগ্রহী হও। আর দুর্বল শিশুদের ব্যাপারে ও ইয়াতীমদের প্রতি তোমাদের ইনসাফ প্রতিষ্ঠা সম্পর্কে। আর তোমরা যে কোন ভালো কাজ কর, নিশ্চয় আল্লাহ সে বিষয়ে পরিজ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "যদি কোন নারী তার স্বামীর পক্ষ থেকে কোন দুর্ব্যবহার কিংবা উপেক্ষার আশঙ্কা করে, তাহলে তারা উভয়ে কোন মীমাংসা করলে তাদের কোন অপরাধ নেই। আর মীমাংসা কল্যাণকর এবং মানুষের মধ্যে কৃপণতা বিদ্যমান রয়েছে। আর যদি তোমরা সৎকর্ম কর এবং তাকওয়া অবলম্বন কর তবে আল্লাহ তোমরা যা কর সে বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা যতই কামনা কর না কেন তোমাদের স্ত্রীদের মধ্যে সমান আচরণ করতে কখনো পারবে না। সুতরাং তোমরা (একজনের প্রতি) সম্পূর্ণরূপে ঝুঁকে পড়ো না, যার ফলে তোমরা (অপরকে) ঝুলন্তের মত করে রাখবে। আর যদি তোমরা মীমাংসা করে নাও এবং তাকওয়া অবলম্বন কর তবে নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা উভয়ে বিচ্ছিন্ন হয়ে যায় তবে আল্লাহ প্রত্যেককে নিজ প্রাচুর্য দ্বারা অভাবমুক্ত করবেন। আর আল্লাহ প্রাচুর্যময়, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর জন্যই রয়েছে আসমানসমূহে যা আছে এবং যা আছে যমীনে। আর তোমাদের পূর্বে যাদেরকে কিতাব দেয়া হয়েছে তাদেরকে এবং তোমাদেরকে আমি নির্দেশ দিয়েছি যে, তোমরা আল্লাহকে ভয় কর। আর যদি কুফরী কর তাহলে আসমানসমূহে যা আছে এবং যা আছে যমীনে সব আল্লাহরই। আর আল্লাহ অভাবহীন, প্রশংসিত।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর জন্যই রয়েছে, যা আছে আসমানসমূহে এবং যা আছে যমীনে। আর কর্মবিধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, যদি আল্লাহ চান তোমাদেরকে সরিয়ে দেবেন এবং অপরকে আনবেন। আর আল্লাহ এর উপর সক্ষম।"
    },
    {
      "resource_id": 162,
      "text": "যে দুনিয়ার প্রতিদান চায় তবে আল্লাহর কাছে দুনিয়া ও আখিরাতের প্রতিদান রয়েছে। আর আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা ন্যায়ের উপর সুপ্রতিষ্ঠিত থাকবে আল্লাহর জন্য সাক্ষীরূপে। যদিও তা তোমাদের নিজদের কিংবা পিতা-মাতার অথবা নিকটাত্মীয়দের বিরুদ্ধে হয়। যদি সে বিত্তশালী হয় কিংবা দরিদ্র, তবে আল্লাহ উভয়ের ঘনিষ্ঠতর। সুতরাং ন্যায় প্রতিষ্ঠা করতে তোমরা প্রবৃত্তির অনুসরণ করো না। আর যদি তোমরা ঘুরিয়ে- পেঁচিয়ে কথা বল কিংবা এড়িয়ে যাও তবে আল্লাহ তোমরা যা কর সে বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা ঈমান আন আল্লাহর প্রতি, তাঁর রাসূলের প্রতি এবং সে কিতাবের প্রতি যা তিনি তাঁর রাসূলের উপর নাযিল করেছেন এবং সে কিতাবের প্রতি যা তিনি পূর্বে নাযিল করেছেন। আর যে আল্লাহ, তাঁর ফেরেশতাগণ, তাঁর কিতাবসমূহ, তাঁর রাসূলগণ এবং শেষ দিনকে অস্বীকার করবে, সে ঘোর বিভ্রান্তিতে বিভ্রান্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান এনেছে তারপর কুফরী করেছে, আবার ঈমান এনেছে তারপর কুফরী করেছে, এরপর কুফরীকে বাড়িয়ে দিয়েছে, আল্লাহ তাদেরকে ক্ষমা করার নন এবং তাদেরকে পথ প্রদর্শন করার নন।"
    },
    {
      "resource_id": 162,
      "text": "মুনাফিকদের সুসংবাদ দাও যে, নিশ্চয় তাদের জন্যই রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "যারা মুমিনদের পরিবর্তে কাফিরদেরকে বন্ধুরূপে গ্রহণ করে, তারা কি তাদের কাছে সম্মান চায়? অথচ যাবতীয় সম্মান আল্লাহর।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনি তো কিতাবে তোমাদের প্রতি নাযিল করেছেন যে, যখন তোমরা শুনবে আল্লাহর আয়াতসমূহ অস্বীকার করা হচ্ছে এবং সেগুলো নিয়ে উপহাস করা হচ্ছে, তাহলে তোমরা তাদের সাথে বসবে না, যতক্ষণ না তারা অন্য কথায় নিবিষ্ট হয়, তা না হলে তোমরাও তাদের মত হয়ে যাবে। নিশ্চয় আল্লাহ মুনাফিক ও কাফিরদের সকলকে জাহান্নামে একত্রকারী।"
    },
    {
      "resource_id": 162,
      "text": "যারা তোমাদের ব্যাপারে (অকল্যাণের) অপেক্ষায় থাকে, অতঃপর আল্লাহর পক্ষ থেকে যদি তোমাদের বিজয় হয় তবে তারা বলে, ‘আমরা কি তোমাদের সাথে ছিলাম না’? আর যদি কাফিরদের আংশিক বিজয় হয়, তবে তারা বলে, ‘আমরা কি তোমাদের উপর কর্তৃত্ব করিনি এবং মুমিনদের কবল থেকে তোমাদেরকে রক্ষা করিনি’? সুতরাং আল্লাহ কিয়ামতের দিন তোমাদের মধ্যে বিচার করবেন। আর আল্লাহ কখনো মুমিনদের বিপক্ষে কাফিরদের জন্য পথ রাখবেন না।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মুনাফিকরা আল্লাহকে ধোঁকা দেয়। আর তিনি তাদেরকে ধোঁকায় ফেলেন। আর যখন তারা সালাতে দাঁড়ায় তখন অলসভাবে দাঁড়ায়, তারা লোকদেরকে দেখায় এবং তারা আল্লাহকে কমই স্মরণ করে।"
    },
    {
      "resource_id": 162,
      "text": "তারা এর মধ্যে দোদুল্যমান, না এদের দিকে আর না ওদের দিকে। আর আল্লাহ যাকে পথভ্রষ্ট করেন তুমি কখনো তার জন্য কোন পথ পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা মুমিনগণ ছাড়া কাফিরদেরকে বন্ধুরূপে গ্রহণ করো না। তোমরা কি আল্লাহর জন্য তোমাদের বিপক্ষে কোন স্পষ্ট দলীল সাব্যস্ত করতে চাও?"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মুনাফিকরা জাহান্নামের সর্বনিম্ন স্তরে থাকবে। আর তুমি কখনও তাদের জন্য কোন সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "তবে যারা তাওবা করে নিজদেরকে শুধরে নেয়, আল্লাহকে দৃঢ়ভাবে আঁকড়ে ধরে এবং আল্লাহর জন্য নিজদের দীনকে খালেস করে, তারা মুমিনদের সাথে থাকবে। আর অচিরেই আল্লাহ মুমিনদেরকে মহাপুরস্কার দান করবেন।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা কৃতজ্ঞতা প্রকাশ কর এবং ঈমান আন তাহলে তোমাদেরকে আযাব দিয়ে আল্লাহ কী করবেন? আল্লাহ পুরস্কার দানকারী, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "মন্দ কথার প্রচার আল্লাহ পছন্দ করেন না, তবে কারো উপর যুলম করা হলে ভিন্ন কথা। আর আল্লাহ সর্বশ্রোতা, সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা ভালো কিছু প্রকাশ কর, কিংবা গোপন কর অথবা মন্দ ক্ষমা করে দাও, তবে নিশ্চয় আল্লাহ ক্ষমাশীল, ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহ ও তাঁর রাসূলগণের সাথে কুফরী করে এবং আল্লাহ ও তাঁর রাসূলগণের মধ্যে পার্থক্য করতে চায় এবং বলে, ‘আমরা কতককে বিশ্বাস করি আর কতকের সাথে কুফরী করি’ এবং তারা এর মাঝামাঝি একটি পথ গ্রহণ করতে চায় ।"
    },
    {
      "resource_id": 162,
      "text": "তারাই প্রকৃত কাফির এবং আমি কাফিরদের জন্য প্রস্তুত করেছি অপমানকর আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আল্লাহ ও তাঁর রাসূলগণের প্রতি ঈমান এনেছে এবং তাদের কারো মধ্যে পার্থক্য করেনি, তাদেরকে অচিরেই তিনি তাদের প্রতিদান দিবেন এবং আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "কিতাবীগণ তোমার নিকট চায় যে, আসমান থেকে তুমি তাদের উপর একটি কিতাব নাযিল কর। অথচ তারা মূসার কাছে এর চেয়ে বড় কিছু চেয়েছিল, যখন তারা বলেছিল, ‘আমাদেরকে সামনাসামনি আল্লাহকে দেখাও’। ফলে তাদেরকে তাদের অন্যায়ের কারণে বজ্র পাকড়াও করেছিল। অতঃপর তারা বাছুরকে (উপাস্যরূপে) গ্রহণ করল, তাদের নিকট স্পষ্ট প্রমাণসমূহ আসার পরও। তারপর আমি তা ক্ষমা করে দিয়েছিলাম এবং মূসাকে দিয়েছিলাম সুস্পষ্ট প্রমাণ।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের অঙ্গীকার গ্রহণের জন্য তূরকে তাদের উপর তুলে ধরেছিলাম এবং তাদেরকে বলেছিলাম, ‘দরজায় প্রবেশ কর অবনত হয়ে’। তাদেরকে আমি আরও বলেছিলাম, ‘শনিবারে সীমালঙ্ঘন করো না’ এবং আমি তাদের কাছ থেকে দৃঢ় অঙ্গীকার নিয়েছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর (তাদের শাস্তি দেয়া হয়েছিল) তাদের অঙ্গীকার ভঙ্গ, আল্লাহর আয়াতসমূহের সাথে কুফরী করা, অন্যায়ভাবে নবীগণকে হত্যা করা এবং এ কথা বলার কারণে যে, ‘আমাদের অন্তরসমূহ আচ্ছাদিত’। বরং আল্লাহ তাদের কুফরীর কারণে অন্তরের উপর মোহর এঁটে দিয়েছিলেন। সুতরাং স্বল্পসংখ্যক ছাড়া তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কুফরীর কারণে এবং মারইয়ামের বিরুদ্ধে মারাত্মক অপবাদ দেয়ার কারণে।"
    },
    {
      "resource_id": 162,
      "text": "এবং তাদের এ কথার কারণে যে, ‘আমরা আল্লাহর রাসূল মারইয়াম পুত্র ঈসা মাসীহকে হত্যা করেছি’। অথচ তারা তাকে হত্যা করেনি এবং তাকে শূলেও চড়ায়নি। বরং তাদেরকে ধাঁধায় ফেলা হয়েছিল। আর নিশ্চয় যারা তাতে মতবিরোধ করেছিল, অবশ্যই তারা তার ব্যাপারে সন্দেহের মধ্যে ছিল। ধারণার অনুসরণ ছাড়া এ ব্যাপারে তাদের কোন জ্ঞান নেই। আর এটা নিশ্চিত যে, তারা তাকে হত্যা করেনি।"
    },
    {
      "resource_id": 162,
      "text": "বরং আল্লাহ তাঁর কাছে তাকে তুলে নিয়েছেন এবং আল্লাহ মহা পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "কিতাবীদের মধ্যে এমন কেউ নেই, যে তার মৃত্যুর পূর্বে তার প্রতি ঈমান আনবে না* এবং কিয়ামতের দিনে সে তাদের বিরুদ্ধে সাক্ষী হবে। \n\n* কিয়ামতের পূর্বে ঈসা আঃ যখন অবতরণ করবেন, তখন সে যুগের ইয়াহূদী ও নাসারারা পুরো বিষয়টি উপলব্ধি করতে সক্ষম হবে এবং সকলেই মৃত্যুর মুহূর্তে তাঁর প্রতি ঈমান আনবে; কিন্তু ফির‘আউনের মত তাদের ঈমান তখন কোন কাজে আসবে না।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং ইয়াহূদীদের যুলমের কারণে আমি তাদের উপর উত্তম খাবারগুলো হারাম করেছিলাম, যা তাদের জন্য হালাল করা হয়েছিল এবং আল্লাহর রাস্তা থেকে অনেককে তাদের বাধা প্রদানের কারণে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের সুদ গ্রহণের কারণে, অথচ তা থেকে তাদেরকে নিষেধ করা হয়েছিল এবং অবৈধভাবে মানুষের সম্পদ খাওয়ার কারণে। আর আমি তাদের মধ্য থেকে কাফিরদের জন্য প্রস্তুত করেছি যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু তাদের মধ্যে যারা জ্ঞানে পরিপক্ক এবং মুমিনগণ- যারা তোমার প্রতি যা নাযিল হয়েছে এবং যা নাযিল হয়েছে তোমার পূর্বে- তাতে ঈমান আনে। আর যারা সালাত প্রতিষ্ঠাকারী ও যাকাত প্রদানকারী এবং আল্লাহ ও শেষ দিনে ঈমান আনয়নকারী, তাদেরকে অচিরেই আমি মহাপুরস্কার প্রদান করব।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমার নিকট ওহী পাঠিয়েছি, যেমন ওহী পাঠিয়েছি নূহ ও তার পরবর্তী নবীগণের নিকট এবং আমি ওহী পাঠিয়েছি ইবরাহীম, ইসমাঈল, ইসহাক, ইয়া‘কূব, তার বংশধরগণ, ঈসা, আইয়ূব, ইউনুস, হারূন ও সুলায়মানের নিকট এবং দাঊদকে প্রদান করেছি যাবূর।"
    },
    {
      "resource_id": 162,
      "text": "আর অনেক রাসূল, যাদের বর্ণনা তোমাকে পূর্বে দিয়েছি এবং অনেক রাসূল, যাদের বর্ণনা তোমাকে দেইনি আর আল্লাহ মূসার সাথে সুস্পষ্টভাবে কথা বলেছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর (পাঠিয়েছি) রাসূলগণকে সুসংবাদদাতা ও সতর্ককারীরূপে, যাতে আল্লাহর বিপক্ষে রাসূলদের পর মানুষের জন্য কোন অজুহাত না থাকে। আর আল্লাহ মহাপরাক্রমশালী, প্রজ্ঞাময় ।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু আল্লাহ সাক্ষ্য দিচ্ছেন, যা তোমার নিকট তিনি নাযিল করেছেন তার মাধ্যমে। তিনি তা নাযিল করেছেন নিজ জ্ঞানে এবং ফেরেশতারাও সাক্ষ্য দিচ্ছে। আর আল্লাহই সাক্ষীরূপে যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা কুফরী করেছে এবং আল্লাহর পথ থেকে বাধা দিয়েছে,তারা অবশ্যই চূড়ান্তভাবে পথভ্রষ্ট হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয়ই যারা কুফরী করেছে এবং যুলম করেছে, আল্লাহ তাদেরকে ক্ষমা করবেন না এবং তাদেরকে কোন পথ দেখাবেন না।"
    },
    {
      "resource_id": 162,
      "text": "জাহান্নামের পথ ছাড়া। তারা তাতে স্থায়ী হবে এবং তা আল্লাহর জন্য সহজ।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, অবশ্যই তোমাদের নিকট রাসূল এসেছে, তোমাদের রবের পক্ষ থেকে সত্য নিয়ে। সুতরাং তোমরা ঈমান আন, তা তোমাদের জন্য উত্তম হবে। আর যদি কুফরী কর, তবে নিশ্চয় আসমানসমূহ ও যমীনে যা রয়েছে, তা আল্লাহর জন্যই এবং আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "হে কিতাবীগণ, তোমরা তোমাদের দীনের মধ্যে বাড়াবাড়ি করো না এবং আল্লাহর উপর সত্য ছাড়া অন্য কিছু বলো না। মারইয়ামের পুত্র মাসীহ ঈসা কেবলমাত্র আল্লাহর রাসূল ও তাঁর কালিমা, যা তিনি প্রেরণ করেছিলেন মারইয়ামের প্রতি এবং তাঁর পক্ষ থেকে রূহ। সুতরাং তোমরা আল্লাহ ও তাঁর রাসূলগণের প্রতি ঈমান আন এবং বলো না, 'তিন'। তোমরা বিরত হও, তা তোমাদের জন্য উত্তম। আল্লাহই কেবল এক ইলাহ, তিনি পবিত্র মহান এ থেকে যে, তাঁর কোন সন্তান হবে। আসমানসূহে যা রয়েছে এবং যা রয়েছে যমীনে, তা আল্লাহরই। আর কর্মবিধায়ক হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "মাসীহ কখনো আল্লাহর বান্দা হতে (নিজকে) হেয় মনে করে না এবং নৈকট্যপ্রাপ্ত ফেরেশতারাও না, আর যারা তাঁর ইবাদাতকে হেয় জ্ঞান করে এবং অহঙ্কার করে, তবে অচিরেই আল্লাহ তাদের সবাইকে তাঁর নিকট সমবেত করবেন।"
    },
    {
      "resource_id": 162,
      "text": "পক্ষান্তরে যারা ঈমান এনেছে এবং সৎকাজ করেছে, তিনি তাদেরকে তাদের পুরষ্কার পরিপূর্ণ দেবেন এবং তাঁর অনুগ্রহে তাদেরকে বাড়িয়ে দেবেন। আর যারা হেয় জ্ঞান করেছে এবং অহঙ্কার করেছে, তিনি তাদেরকে যন্ত্রণাদায়ক শাস্তি দেবেন এবং তারা তাদের জন্য আল্লাহ ছাড়া কোন অভিভাবক ও সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, তোমাদের রবের পক্ষ থেকে তোমাদের নিকট প্রমাণ এসেছে এবং আমি তোমাদের নিকট স্পষ্ট আলো নাযিল করেছি।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যারা আল্লাহর প্রতি ঈমান এনেছে এবং তাকে আঁকড়ে ধরেছে তিনি অবশ্যই তাদেরকে তাঁর পক্ষ থেকে দয়া ও অনুগ্রহে প্রবেশ করাবেন এবং তাঁর দিকে সরল পথ দেখাবেন।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমার কাছে সমাধান চায়। বল, ‘আল্লাহ তোমাদেরকে সমাধান দিচ্ছেন ‘কালালা’* সম্পর্কে। কোন ব্যক্তি যদি মারা যায় এমন অবস্থায় যে, তার কোন সন্তান নেই এবং তার এক বোন রয়েছে, তবে সে যা রেখে গিয়েছে বোনের জন্য তার অর্ধেক, আর সে (মহিলা)যদি সন্তানহীনা হয় তবে তার ভাই তার উত্তরাধিকারী হবে। কিন্তু যদি তারা (বোনেরা) দু’জন হয়, তবে সে যা রেখে গিয়েছে তাদের জন্য তার দুই তৃতীয়াংশ। আর যদি তারা কয়েক ভাই বোন পুরুষ ও নারী হয়, তবে পুরুষের জন্য দুই নারীর অংশের সমান হবে’। আল্লাহ তোমাদেরকে ব্যাখ্যা দিচ্ছেন, যাতে তোমরা পথভ্রষ্ট না হও এবং আল্লাহ প্রতিটি বিষয় সম্পর্কে সর্বজ্ঞ’। \n\n* যার পিতা মাতা জীবিত নেই এবং যে সন্তানহীন তাকে ‘কালালা’ বলা হয়।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "4" }
  }
}
