{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô gens, craignez votre Seigneur car c’est Lui qui vous a créés d’une seule âme, votre père Adam, puis Il créa d’Adam son épouse Eve votre mère.\nEnsuite, Il a fait répandre à partir de leur descendance de nombreux êtres humains, hommes et femmes, dans toutes les contrées de la Terre\nCraignez Allah par lequel vous vous implorez les uns les autres, comme lorsque vous dites:\nJe te demande au nom d’Allah de faire telle chose.\nCraignez aussi de rompre les liens de parenté qui vous relient. Allah vous observe: aucun de vos agissements ne Lui échappe et Il vous rétribuera en conséquence de leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô tuteurs, restituez aux orphelins – ceux qui ont perdus leurs pères avant l’âge de raison – l’intégralité de leurs biens lorsqu’ils atteignent la puberté et sont mentalement aptes à les gérer.\nNe substituez pas le licite par l’illicite en prenant de leurs bien ce qui est bon et précieux pour leur donner à la place ce qui est mauvais et dérisoire de vos biens. N’adjoignez pas les biens des orphelins aux vôtres, car ceci constitue un péché énorme pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Si vous craignez de ne pas être équitables en épousant les orphelines qui sont sous votre tutelle (par crainte de ne pas leur remettre la totalité de leur douaire ou de ne pas les traiter convenablement),  ne les épousez donc pas et épousez d’autres femmes de bonnes mœurs. Vous pouvez épouser deux, trois ou quatre femmes si vous le voulez mais si vous craignez de ne pas être équitable, contentez-vous d’une seule ou jouissez des esclaves que vous avez en votre possession, puisqu’elles n’ont pas des droits aussi contraignants que ceux des épouses. Ce verset révélé au sujet des orphelines propose des solutions, comme se contenter d’une seule épouse ou d’esclaves pour éviter l’injustice et l’iniquité."
    },
    {
      "resource_id": 173,
      "text": "Donnez obligatoirement aux femmes leurs douaires ;  si elles vous en cèdent une part volontairement et sans contrainte, disposez-en à votre aise et sans inquiétude."
    },
    {
      "resource_id": 173,
      "text": "Ô tuteurs, ne remettez pas leurs biens à ceux qui sont incapables de les gérer car ces biens sont un moyen de subsistance qu’il ne faut pas laisser perdre. Si ceux-là ne sont pas capables de les gérer, prenez-en la responsabilité mais habillez-les et nourrissez-les de ces biens. Dites-leur des paroles agréables et faites-leur une promesse honnête, en leur disant par exemple que vous leur remettrez leurs biens une fois qu’ils seront mentalement aptes et sauront les gérer."
    },
    {
      "resource_id": 173,
      "text": "Ô tuteurs, testez les orphelins lorsqu’ils atteignent la puberté en leur remettant une part de leurs bien et en les laissant en disposer. S’ils en disposent convenablement et qu’il vous apparaît qu’ils sont mentalement aptes, remettez-leur la totalité de leurs biens sans rien en retenir. Ne dépensez pas de leurs biens plus que la part limitée qu’Allah vous a autorisée en cas de nécessité. Ne prenez pas l’initiative de les dépenser par crainte de les voir les récupérer à leur puberté. Pour celui d’entre vous qui dispose d’une richesse qui lui suffit, qu’il s’abstienne de prélever des biens de l’orphelin sous sa tutelle ; quant au pauvre, qu’il en prélève une partie selon son besoin. Lorsque vous leur remettez leurs biens à la puberté, après avoir constaté leur maturité, faites témoigner des personnes afin que ce témoignage préserve les droits de chacun et coupe court à toute querelle. Allah suffit comme témoin de cela et Il suffit pour faire rendre compte aux serviteurs de leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Il revient aux hommes une part de ce que laissent les parents et les proches, comme les frères ou les oncles, après leur mort, quelle que soit l’importance des biens en question. De même, les femmes ont droit à une part d’héritage, contrairement à l’usage en vigueur à l’époque de la jâhiliyyah: les gens excluaient tout bonnement les femmes et les enfants de l’héritage. Cette part représente un droit déterminé et imposé par Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’assistent au partage de l’héritage des personnes qui ne sont pas concernées parmi les proches, les orphelins et les pauvres, il est recommandé de leur donner une part que vous fixerez à votre guise ; en effet, elles s’attendent à ce qu’on leur donne quelque chose de cette richesse que vous avez acquise sans effort. Dites-leur aussi des paroles courtoises et ne soyez pas grossiers à leur égard."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, s’ils venaient à mourir maintenant, laisseraient derrière eux des enfants en bas âge au sujet desquels ils s’inquièteraient, doivent particulièrement craindre Allah concernant les orphelins qui sont sous leur tutelle. Ils doivent éviter d’être injustes avec eux, de peur qu’après leur mort, le tuteur de leurs enfants fasse de même et lèse leurs héritiers. S’ils se montrent justes, Allah assignera des tuteurs bienveillants à leurs enfants.  Qu’ils se montrent également bons avec les enfants du testateur au moment du testament, en lui donnant des conseils avisés pour ne pas léser ses héritiers après sa mort ni se priver lui-même du bien de réaliser un testament en bonne et due forme."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui s’emparent des biens des orphelins et en disposent avec injustice et iniquité ne font que manger du feu qui consume leurs entrailles et le Jour de la Résurrection, c’est le Feu qui les brûlera."
    },
    {
      "resource_id": 173,
      "text": "Allah vous enjoint de suivre la répartition suivante concernant l’héritage de vos enfants: l'héritage sera partagé entre eux de telle sorte que le fils reçoive une part égale à celle de deux filles. Si le défunt laisse des filles et aucun fils, les héritières ont droit aux deux tiers du patrimoine. S’il laisse une seule fille, elle a droit à la moitié et chacun des parents du défunt a droit à une part égale au sixième. Cela correspond aux cas où le défunt a des enfants, fils ou filles. S’il n’a pas d’enfants ni d’héritiers autres que ses parents, sa mère a droit au tiers du patrimoine et le reste revient à son père. Si le défunt a plus de deux frères et sœurs, qu’ils soient germains ou non, la mère a droit au sixième en tant qu’héritier réservataire et le reste revient au père en tant qu’agnat alors que les frères et soeurs n’ont droit à aucune part. Ce partage s’effectue après l’exécution du testament rédigé par le défunt, à condition que la part léguée par testament n’excède pas le tiers de son patrimoine, et une fois que ses dettes ont été remboursées. Allah décida que le partage de l’héritage se fera de la sorte car vous ne savez pas qui d’entre vos parents ou vos enfants vous est le plus utile dans ce monde et dans l’au-delà. Le défunt peut avoir durant sa vie une bonne opinion de l’un de ses héritiers et lui léguer tout son patrimoine. A l’inverse, il peut avoir une mauvaise opinion de l’un de ses héritiers et le priver d’héritage. On peut  se retrouver dans d’autres cas encore,  mais celui qui les connaît tous est Allah à qui rien n’échappe. C’est pour cette raison qu'Il partagea l’héritage de cette façon et fit de ce partage une obligation que doivent observer Ses serviteurs. Allah est Omniscient puisque rien des intérêts de Ses serviteurs ne Lui échappe, et Il est Sage dans Ses lois et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô époux, vous avez droit à la moitié de ce que laissent vos épouses défuntes si elles n’ont pas d’enfants, de vous ou d’une autre union.\nSi elles ont des enfants, fils ou filles, vous avez droit au quart du patrimoine qui leur sera remis après que leur testament soit exécuté et que leurs dettes soient remboursées.\nLes épouses ont droit au quart de votre patrimoine, ô époux, si vous n’avez pas d’enfants, fils ou filles, d’elles ou d’autres épouses.\nSi vous avez des enfants, fils ou filles, elles ont droit au huitième de votre patrimoine qui leur sera remis après que votre testament soit exécuté et que vos dettes soient remboursées.\nSi un homme ou une femme meurt sans avoir de parents ni d’enfants et que le défunt ou la défunte a un frère utérin ou  une sœur utérine, le frère utérin ou la sœur utérine a droit au sixième du patrimoine en tant qu’héritier réservataire. Si les frères et sœurs utérins sont plus d’un, ils ont droit au tiers du patrimoine en tant qu’héritiers réservataires qu’ils se partagent à parts égales après l’exécution du testament du défunt ou de la défunte et le remboursement de sa dette, avec pour condition que le testament ne porte pas préjudice aux héritiers, comme lorsqu’il implique de léguer plus du tiers du patrimoine.\nLe jugement contenu dans ce verset est un pacte qu’Allah vous impose et Allah sait le mieux ce qui réforme Ses serviteurs ici-bas et dans l’au-delà. Il est aussi indulgent puisqu’Il ne s’empresse pas de punir le désobéissant."
    },
    {
      "resource_id": 173,
      "text": "Les jugements mentionnés à propos des orphelins et autres sont des lois qu’Allah institue à l’attention de Ses serviteurs afin qu’ils les mettent en pratique.\nQuiconque obéit à Allah et à Son Messager en se conformant à Ses commandements et en délaissant ce qu’Il interdit, Allah le fera entrer dans des jardins où les rivières coulent sous les palais. Les vertueux y résideront sans connaître la mort et cette rétribution divine est la réussite ultime qui n’est égalée par aucune autre réussite."
    },
    {
      "resource_id": 173,
      "text": "Quiconque désobéit à Allah et à Son Messager en refusant de mettre en pratique Ses jugements, en les négligeant ou en doutant de leur bien-fondé, et franchit les limites de ce qu’Il a prescrit, Allah le fera entrer en Enfer où il résidera et subira un châtiment humiliant."
    },
    {
      "resource_id": 173,
      "text": "Si certaines de vos femmes, mariées ou célibataires, commettent le péché de fornication( ) (`az-zinâ), prenez comme témoins contre elles quatre hommes musulmans et intègres. S’ils témoignent qu’elles ont commis ce péché, emprisonnez-les dans vos demeures comme punition jusqu’à leur mort ou qu’Allah leur inflige une punition autre que l’emprisonnement. Allah institua par la suite une autre punition: Il prescrivit une peine de cent coups de fouet et un exil d’une année pour la femme célibataire et la lapidation pour la femme mariée."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui commettent le péché de fornication parmi les hommes, mariés ou célibataires, punissez-les en les humiliant et en les admonestant par les gestes et les paroles. S’ils renoncent à ce péché et réforment leur comportement, cessez de vous en prendre à eux car celui qui se repent est comparable à celui qui n’a pas commis de péché. Allah accueille continuellement le repentir de ceux de Ses serviteurs qui se repentent et Il se montre miséricordieux avec eux. On se contentait de cette punition dans les premiers temps de l’Islam, puis elle fut abrogée et remplacée par la flagellation et un exil d’une année si l’homme est célibataire et par la lapidation si l’homme est marié."
    },
    {
      "resource_id": 173,
      "text": "Allah accueille seulement le repentir de ceux qui ont commis des péchés et des transgressions par ignorance de leurs conséquences fâcheuses – c’est d’ailleurs le cas pour tout individu commettant un péché délibérément ou non – puis retournent à leur Seigneur avant de voir la mort arriver. Ceux-là, Allah accepte leur repentir et ne tient pas compte de leurs péchés. Allah connaît le mieux les situations vécues par Ses serviteurs et Il est Sage dans Son appréciation et Ses lois."
    },
    {
      "resource_id": 173,
      "text": "Allah n’accepte pas le repentir de ceux qui persistent à transgresser et qui ne se repentent de leurs péchés que lorsqu’ils sont à l’agonie. A ce moment-là, ils disent: Je me repens maintenant des péchés que j’ai commis. Allah n’accepte pas non plus le repentir de ceux qui meurent en persistant dans la mécréance. A ces croyants désobéissants qui s’obstinent à commettre des péchés comme aux mécréants, Nous préparons un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, il ne vous est pas permis d’hériter des femmes de vos pères comme vous héritez de leurs patrimoines et de disposer d’elles en les épousant, en les mariant à qui vous voulez ou en les empêchant de se marier de nouveau. Il ne vous est pas non plus permis de garder vos épouses que vous détestez dans le but de leur porter préjudice et qu’elles vous cèdent une part de ce que vous leur avez remis comme douaire ou autre, à moins qu’elles ne commettent un péché prouvé, comme l’adultère par exemple.\nDans ce cas précis, il vous est permis de les garder et de les tourmenter jusqu’à ce qu’elles se rachètent en vous rendant ce que vous leur avez remis. Soyez de bonne compagnie avec vos femmes en ne leur nuisant pas et en étant bienfaisants envers elles. Si vous les détestez pour une raison relevant du bas monde, soyez patients avec elles et peut-être qu’Allah mettra dans ce que vous détestez un bien immense ici-bas et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Si vous avez donné à celle dont vous projetez de vous séparer un douaire conséquent, il ne vous est pas permis d’en reprendre une part car reprendre ce que vous leur avez donné est une hypocrisie indubitable et un péché manifeste."
    },
    {
      "resource_id": 173,
      "text": "Comment reprendriez-vous le douaire que vous leur avez donné après les rapports intimes, l’affection et la jouissance qui vous ont unis, ainsi que vos secrets mutuels que vous vous êtes divulgués l’un à l’autre?\nConvoiter les biens qu’elles possèdent après tout cela est blâmable et exécrable, sachant qu’elles ont conclu avec vous un accord sérieux et ferme, qui consiste à ce qu’elles vous deviennent licites par la parole et la loi d’Allah."
    },
    {
      "resource_id": 173,
      "text": "N’épousez pas les femmes que vos pères ont épousées car cela est illicite ; cependant, il ne vous sera pas fait grief des mariages conclus avant l’Islam.\nLe fait que les fils épousent les femmes de leurs pères est en effet  horrible et leur fait encourir la colère d’Allah. Quelle mauvaise voie que cette pratique pour celui qui l’emprunte."
    },
    {
      "resource_id": 173,
      "text": "Allah vous a rendu illicite le fait d’épouser vos mères et ascendantes, c’est-à-dire la mère et la grand-mère de la mère ou du père ; vos filles et descendantes, c’est-à-dire la fille et la fille de la fille ; les petits-fils et petites-filles ainsi que leurs descendantes ; vos sœurs germaines ou non ; vos tantes paternelles et aussi les tantes paternelles de vos pères et de vos mères ainsi que leurs ascendantes ; vos tantes maternelles et aussi les tantes maternelles de vos pères et de vos mères ainsi que leurs ascendantes ; vos nièces et leurs descendantes ; vos nourrices qui vous ont allaités ; vos sœurs de lait ; les mères de vos épouses, que le mariage ait été consommé ou pas ; les filles que vos épouses ont eues avec de précédents époux et qui grandissent d’ordinaire dans vos demeures et même si elles n’ont pas grandi dans vos demeures si vous avez consommé votre mariage avec leurs mères, mais si le mariage n’a pas été consommé, il n’y a pas de mal à les épouser.\nAllah vous a aussi rendu illicite d’épouser les épouses de vos fils biologiques même si le mariage n’a pas été consommé. Sont aussi concernées par ce jugement les épouses de vos fils de lait.\nIl vous a également rendu illicite d’avoir comme épouses simultanées deux sœurs biologiques ou de lait, mais il ne vous sera pas fait grief des mariages conclus durant la jâhiliyyah et qu’Allah vous pardonne.\nAllah est pardonneur avec Ses serviteurs qui se repentent à Lui et Il se montre miséricordieux avec eux.\nIl est établi dans la Sunna qu’il est également illicite d’avoir pour épouses simultanée une femme et sa tante paternelle ou maternelle."
    },
    {
      "resource_id": 173,
      "text": "Allah vous a rendu illicite d’épouser les femmes mariées, sauf celles que vous possédez après les avoir capturées durant les combats pour la cause d’Allah.\nIl vous est alors permis d’avoir des rapports intimes avec elles,  après vous être assurés qu’elles ne portent aucun enfant (l’écoulement d’un cycle menstruel fait foi). Allah vous impose cette obligation et vous a permis d’épouser toutes les autres femmes en recherchant par vos biens à préserver votre chasteté de manière licite et non à commettre la fornication.\nCelles dont vous jouissez par le mariage, donnez-leur les douaires qu’Allah vous impose de leur remettre, et il ne vous sera pas fait grief des arrangements que vous aurez après la détermination du douaire obligatoire, comme lorsque l’époux accorde un surplus ou que l’épouse renonce à une part du douaire. Allah connaît le mieux Ses créatures et rien d’elles ne Lui échappe. Il est aussi sage dans Sa gestion et Ses prescriptions."
    },
    {
      "resource_id": 173,
      "text": "Ô hommes, à celui parmi vous qui ne peut épouser des femmes libres en raison de ses ressources limitées,  il est permis d’épouser des esclaves possédées par autrui si elles vous paraissent croyantes. Allah connaît la réalité de votre foi et ce que vous ressentez au plus profond de vous-mêmes. Vous et ces femmes êtes égaux en religion et en humanité, ne répugnez donc pas à les épouser.\nEpousez-les avec l’accord de leurs propriétaires et remettez-leur leurs douaires complets sans les faire attendre. Cela concerne le cas où ces esclaves sont chastes et non coupables de fornication manifeste ni de relations secrètes avec des amants. Si elles se marient et qu’elles commettent le péché de fornication, leur punition représente la moitié de la punition des femmes libres: cinquante coups de fouets et elles n’encourent pas la lapidation, contrairement aux femmes mariées libres. Cette permission d’épouser des esclaves croyantes et chastes est une dérogation accordée à ceux qui craignent de succomber à la tentation de la fornication et n’ont pas les moyens d’épouser une femme libre. Cependant, il est préférable de s’abstenir d’épouser des esclaves afin d’épargner à ses enfants le statut d’esclaves.\nAllah pardonne à ceux qui se repentent parmi Ses serviteurs et Il se montre miséricordieux avec eux. L’une des expressions de Sa miséricorde est qu’Il leur a permis d’épouser des esclaves lorsqu’ils n’ont pas les moyens d’épouser une femme libre et craignent de ne pouvoir se retenir de commettre la fornication."
    },
    {
      "resource_id": 173,
      "text": "En délivrant ces jugements, Allah veut vous expliciter les repères de Ses lois et de Sa religion et vous indiquer ce qui répond à vos intérêts ici-bas et dans l’au-delà.\nIl veut aussi vous orienter vers la démarche que suivaient les prophètes avant vous en matière de licite et d’illicite, ainsi que vers leurs nobles qualités et leurs coutumes louables afin que vous les imitiez. Il veut également vous faire revenir de la désobéissance vers l’obéissance. Allah sait mieux ce qui est dans l’intérêt de Ses serviteurs et leur prescrit des lois qui vont dans ce sens. Il est Sage dans Ses prescriptions et Sa gestion de leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Allah veut accueillir votre repentir et effacer vos fautes tandis que ceux qui courent après les plaisirs veulent que vous vous éloigniez très loin du chemin de la droiture."
    },
    {
      "resource_id": 173,
      "text": "Allah veut alléger ce qu’Il vous a prescrit en ne vous chargeant pas de ce dont vous n’êtes pas capables car Il connaît la faiblesse physique et morale de l’être humain."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, que les uns ne s’emparent pas injustement des biens des autres comme lorsque vous vous adonnez à la spoliation, au vol et à la corruption, entre autres méfaits.\nFont exception à cela les biens échangés dans le cadre d’une transaction consentie par les partenaires. Dans ce cas, il vous est permis de dépenser vos gains et d’en disposer.\nNe vous entretuez pas, ne vous suicidez pas et n’allez pas à votre perte de votre propre chef.\nAllah est miséricordieux avec vous et l’une des expressions de Sa miséricorde est qu’Il vous a rendu illicite le fait de vous en prendre aux vies, aux biens et à l’honneur des autres."
    },
    {
      "resource_id": 173,
      "text": "Celui qui commet un acte que Je vous ai défendu (c’est-à-dire s’empare des biens d’autrui,  s’en prend à lui, l’assassine, etc.), tout en étant conscient et non ignorant ou distrait de la gravité de cela, Allah le fera entrer dans un feu immense le Jour de la Résurrection. Il endurera sa chaleur et y subira son supplice. Cela est facile pour Allah car Il est Omnipotent et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, si vous vous abstenez de commettre des péchés capitaux comme associer une autre divinité à Allah, être ingrat avec vos parents, tuer une personne ou pratiquer l’usure, nous ne tiendrons pas compte des péchés mineurs: Nous les effacerons,  puis Nous vous ferons entrer au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, ne convoitez pas ce par quoi Allah a favorisé certains parmi vous par rapport à d’autres, afin que cela ne vous mène pas à l’insatisfaction et à l’envie. Il ne convient donc pas que les femmes souhaitent ce qui est spécifique aux hommes, car chaque sexe est chargé d’accomplir les missions qui lui conviennent et demandez à Allah de vous accorder encore plus de Ses dons.\nAllah est Omniscient et charge chaque sexe d’accomplir des actions qui lui sont adaptées."
    },
    {
      "resource_id": 173,
      "text": "A chacun parmi vous Nous avons assigné des agnats qui héritent de ce que laissent les parents et les proches comme héritage.\nCeux avec qui vous avez conclu des serments fermes d’alliance et de soutien, donnez-leur leur part de l’héritage.\nAllah est témoin de tout, et entre autres de vos serments et de vos pactes dont il est question ici.\nL’héritage par serment était en vigueur dans les premiers temps de l’Islam et il fut abrogé plus tard."
    },
    {
      "resource_id": 173,
      "text": "Les hommes prennent soin des femmes et s’occupent de leurs affaires pour la bonne raison qu’Allah a accordé aux hommes un mérite spécifique par rapport aux femmes, et en raison des dépenses et de la responsabilité qui incombent aux hommes au profit des femmes.\nLes femmes pieuses obéissent à leur Seigneur ainsi qu’à leurs époux et préservent ce qui appartient à leurs époux durant leur absence puisqu’Allah les a créées disposées à remplir cette mission.\nQuant à celles dont vous craignez la désobéissance, commencez, ô époux, par leur rappeler leurs obligations et à leur faire craindre les conséquences de leurs actes. Si elles ne changent pas de position, délaissez-les au lit en leur tournant le dos et en cessant d’avoir des rapports intimes avec elles.\nSi elles ne changent toujours pas de position, frappez-les sans dureté.\nSi elles consentent à obéir de nouveau, ne soyez pas injustes en continuant à les punir.\nAllah est Elevé au-dessus de tout et Grand (du nom d’Allah `al-kabîru) par Son Être et Ses attributs. Craignez-Le donc."
    },
    {
      "resource_id": 173,
      "text": "Ô tuteurs des deux époux, si vous craignez que le différend entre eux se transforme en hostilité et en animosité, envoyez donc un homme intègre de la famille de l’époux et un homme intègre de la famille de l’épouse afin de décider de leur séparation ou de leur réconciliation, la réconciliation étant préférable.\nSi les deux arbitres s’accordent pour la réconciliation et usent des moyens les plus susceptibles d’y parvenir, Allah facilitera aux deux époux la réconciliation et leur différend prendra fin.\nRien n’échappe à Allah au sujet de Ses serviteurs et Il connaît ce qui est enfoui au plus profond de leurs cœurs."
    },
    {
      "resource_id": 173,
      "text": "Adorez Allah Seul en vous soumettant à Lui et n’adorez personne avec Lui. Soyez bienfaisants envers vos parents en les honorant et en étant bons avec eux. Soyez bienfaisants envers les proches, les orphelins et les pauvres. Soyez bienfaisants envers le voisin auquel vous rattache un lien de parenté comme avec le voisin étranger. Soyez  bienfaisants envers le compagnon de route et le voyageur étranger qui se retrouve coupé de tout. Soyez bienfaisants envers vos esclaves.\nAllah n’aime pas celui qui est imbu de lui-même, qui est arrogant avec Ses serviteurs et qui vante ses propres mérites par orgueil devant les gens."
    },
    {
      "resource_id": 173,
      "text": "Allah n’aime pas non plus ceux qui refusent de dépenser de ce dont Il les a pourvus, qui ordonnent aux autres d’avoir le même comportement et qui dissimulent la faveur qu’Allah leur a accordée comme la subsistance, la science ou autre. Ils ne montrent donc pas aux gens la vérité mais la dissimulent au profit du faux. Or ces caractéristiques sont celles des mécréants et Nous avons préparé pour ces derniers un châtiment humiliant."
    },
    {
      "resource_id": 173,
      "text": "Nous avons aussi préparé un châtiment pour ceux qui dépensent de leurs richesses afin que les gens les voient et fassent leur éloge alors qu’ils ne croient pas en Allah ni au Jour de la Résurrection. Nous leur avons ainsi préparé ce châtiment avilissant. Ils ne se sont égarés que par leur alliance avec Satan. Or quiconque a comme ami inséparable Satan a choisi un bien mauvais ami."
    },
    {
      "resource_id": 173,
      "text": "Quel préjudice auraient subi ces gens s’ils avaient véritablement cru en Allah et au Jour de la Résurrection et avaient dépensé avec sincérité de leurs richesses pour Allah ?\nIls y auraient plutôt trouvé que du bien et Allah les connaît parfaitement. Rien d’eux ne Lui échappe et Il rétribuera chacun pour ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Allah est juste et ne commet aucune injustice avec Ses serviteurs. Ainsi, il ne diminue pas de leurs bonnes œuvres ne serait-ce d’un équivalent d’une petite fourmi (dharrah(dharratun))( ) et ne rajoute rien à leurs mauvaises œuvres.\nSi une bonne œuvre ne pèse que le poids d’une petite fourmi, Il dédouble la récompense méritée par faveur de Sa part et accorde une immense récompense avec chaque dédoublement d’une bonne œuvre."
    },
    {
      "resource_id": 173,
      "text": "Qu’en sera-t-il le Jour de la Résurrection, lorsque nous ferons venir le prophète de chaque communauté afin de témoigner contre elle et que Nous te ferons venir, ô Messager, afin de témoigner contre ta communauté ?"
    },
    {
      "resource_id": 173,
      "text": "Ce jour terrible, ceux qui ont mécru en Allah et ont désobéi à Son Messager souhaiteraient devenir poussière et se fondre dans la terre. Ils ne pourront rien cacher à Allah de ce qu’ils ont fait car Il scellera leurs bouches, lesquelles ne pourront prononcer aucune parole, et Il autorisera à leurs membres à témoigner contre eux de ce qu’ils ont commis."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, ne priez pas en état d’ivresse, attendez jusqu’à ce que vous redeveniez lucides et sachiez ce que vous dites. Ceci valait avant l’interdiction complète du vin.\nNe priez pas en étant dans un état de souillure majeure (janâbâh(janâbatun)) et n’entrez pas dans les mosquées dans cet état, sauf si vous ne faites que passer, avant d’accomplir le bain rituel.\nSi vous souffrez d’une maladie qui vous impose de ne pas vous mouiller, que vous êtes en voyage, que vous venez de faire vos besoins ou que vous venez d’avoir des rapports intimes avec une femme et que vous ne trouvez pas d’eau, recourez alors à de la terre pure dont vous vous essuierez le visage et les mains.\nAllah ne vous tient pas rigueur pour vos manquements et Il vous pardonne."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu rien au sujet des juifs à qui Allah donna une part de connaissance de la Torah mais qui échangèrent la guidée contre l’égarement? Ô croyants, ils cherchent à vous égarer du droit chemin balisé par le Prophète afin de vous amener à emprunter leur voie tortueuse !"
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Allah connaît mieux que vous vos ennemis. Ils vous les a donc désignés et vous a mis au fait de leur hostilité.\nAllah suffit comme allié pour vous préserver de leur mal. Il vous suffit également comme secoureur pour vous mettre à l’abri de leur manigance et de leur nuisance et vous accorder la victoire sur eux."
    },
    {
      "resource_id": 173,
      "text": "Il y a parmi les juifs des gens mauvais qui changent les paroles révélées par Allah et les interprètent d’une manière autre que ce qui a été révélé par Lui. Ils disent au Messager lorsqu’il leur ordonne quelque chose: Nous avons entendu tes paroles et nous désobéissons à ton ordre !\nIls disent aussi sur un ton moqueur: Ecoute ce que nous disons sans écouter.\nLorsqu’ils lui disent «râ’inâ», on comprend de prime abord qu’ils signifient par là «Accorde nous ton attention» mais ils jouent en réalité sur la ressemblance avec le mot frivolité (ru’ûnah) en tordant leurs langues avec la volonté d’invoquer Allah contre lui et de porter atteinte à la religion.\nIl aurait été meilleur pour eux de dire «Nous avons entendu tes paroles et nous obéissons à ton ordre» au lieu de dire «Nous avons écouté tes paroles et nous désobéissons à ton ordre», de dire «Ecoute» au lieu de dire «Ecoute sans écouter», de dire «Attends que nous comprenions ce que tu dis» au lieu de dire «râ’inâ», cela aurait été meilleur pour eux et plus juste car les secondes formulations remplissent l’obligation de politesse due en présence du Prophète. Seulement, Allah les a maudits et les a chassés de Sa miséricorde en raison de leur mécréance et ils ne bénéficieront pas des avantages que procure la foi."
    },
    {
      "resource_id": 173,
      "text": "Ô vous à qui le Livre a été donné, juifs et chrétiens, croyez en ce que Nous avons révélé à Muħammad, qui vient confirmer la Torah et l’Evangile que vous détenez avant que les organes du visage en soient effacés et placés derrière la tête et avant que Nous les chassions de la miséricorde d’Allah comme Nous en avons chassé les gens du Sabbat qui ont transgressé en pêchant un samedi alors qu’on le leur avait défendu. En guise de punition pour cette désobéissance, Allah en fit des singes. L’ordre et le Décret d’Allah sont irrémédiablement exécutés."
    },
    {
      "resource_id": 173,
      "text": "Allah ne pardonne pas qu’on Lui associe l’une de Ses créatures. Il efface s’Il le veut, par Sa faveur, tout péché autre que le polythéisme et la mécréance ; ou bien, Il châtie qui Il veut pour ses péchés par Sa justice. Quiconque associe une divinité à Allah commet un péché terrible, et il ne lui sera pas pardonné s’il meurt sans s’en être repenti."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne connais-tu pas le cas de ceux qui font l’éloge de leurs personnes et de leurs œuvres ?\nC’est plutôt Allah qui fait l’éloge de ceux qu’Il choisit parmi Ses serviteurs et les déclare purs car Il sait ce que renferment les cœurs. Rien ne manquera à la récompense de leurs œuvres, pas même une part aussi petite que le brin qui traverse le noyau d’une datte."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, regarde comment ils inventent des mensonges sur Allah en faisant l’éloge de leurs personnes ! Ceci suffit comme péché démontrant clairement leur égarement."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne connais-tu pas le cas des juifs à qui Allah donna une part de science  et ne t’étonnes-tu pas qu’ils croient en des divinités autres qu’Allah qu’ils se sont données et disent des polythéistes:\nCes gens sont-ils mieux guidés sur le droit chemin que les Compagnons de Muħammad ?"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont cette croyance corrompue sont ceux qu’Allah a chassés de Sa miséricorde. Or celui qu’Allah maudit, tu ne lui trouveras pas de secoureur pour l’assister."
    },
    {
      "resource_id": 173,
      "text": "Ils ne détiennent aucune part de souveraineté et s’ils en détenaient une, ils n’en donneraient rien à personne, même pas une part aussi infime que le creux d’un noyau de datte."
    },
    {
      "resource_id": 173,
      "text": "Pourquoi les envient-ils alors que nous avons accordé par le passé le Livre Révélé à la descendance d’Abraham, que nous avons descendu sur eux d’autres révélations et que nous leur avons octroyé l’hégémonie ?"
    },
    {
      "resource_id": 173,
      "text": "Parmi les Gens du Livre, certains croient en ce qu’Allah a révélé à Abraham et aux autres prophètes de sa descendance, d’autres en revanche ont refusé de croire. Telle est leur position à l’égard de ce qui a été révélé au Prophète Muħammad ; or le Feu est le châtiment qui convient à ceux qui mécroient."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui rejettent nos versets, Nous les ferons entrer dans un Feu qui les cernera le Jour de la Résurrection et à chaque fois qu’il consumera leur peau, Nous changerons celle-ci afin que le châtiment continue.\nAllah est Puissant et nul ne Lui tient tête. Il manifeste Sa Sagesse dans Sa gestion du monde et Ses décrets."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah, suivent Ses messagers et accomplissent des œuvres d’obéissance, Nous les ferons entrer le Jour de la Résurrection dans des Jardins où les rivières coulent sous les palais dans lesquels ils demeureront éternellement. Ils auront dans ces jardins des épouses purifiées de toute souillure et nous les ferons séjourner sous un ombrage épais où ils ne ressentiront ni chaleur ni froid."
    },
    {
      "resource_id": 173,
      "text": "Allah vous enjoint de restituer toute chose que l’on vous a confiée à son propriétaire et vous ordonne lorsque vous jugez entre les gens  de n’être partiaux ni injustes dans vos sentences.\nQuel bon rappel et quelle belle recommandation vous fait Allah au sujet de toute affaire vous concernant.\nIl entend vos paroles et voit vos agissements."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, obéissez à Allah et à Son Messager en vous conformant à ce qu’Il ordonne et en délaissant ce qu’Il défend.\nObéissez à ceux qui vous commandent tant qu’ils ne vous ordonnent pas de commettre un péché ; si vous avez un désaccord au sujet de quelque chose, renvoyez-le au Livre d’Allah et à la Sunna de Son  Prophète, si vous croyez en Allah et au Jour Dernier.\nCe recours au Coran et à la Sunna est préférable au fait de poursuivre la dispute et de chercher à résoudre le problème sur la base d’avis personnels. C’est la solution la plus efficace en cas de désaccord."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne vois-tu pas dans quelle contradiction sont tombés les hypocrites juifs qui mentent en prétendant qu’ils croient en ce qui t’a été révélé et en ce qui a été révélé aux messagers avant toi. Ils veulent recourir, pour trancher leurs désaccords, à des lois autres que celles d’Allah, des lois instituées par des hommes alors qu’il leur a été ordonné de les rejeter.\nSatan désire ainsi les éloigner très loin de la vérité de façon à ce qu’ils ne puissent plus retrouver la bonne voie."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on dit à ces hypocrites «Venez aux sagesses qu’Allah a révélées dans Son Livre et adressez-vous au Messager pour qu’ils tranchent vos différends», tu les vois se détourner totalement de toi, ô Messager, et solliciter d’autres juges."
    },
    {
      "resource_id": 173,
      "text": "Dans quel état seront donc les hypocrites lorsqu’ils subiront des malheurs en raison des péchés qu’ils ont commis, puis qu’ils se rendront auprès de toi, ô Messager, afin de s’excuser ? Ils prendront Allah à témoin en tenant le discours suivant:\nNous voulions seulement être bienfaisants et réconcilier les antagonistes en recourant au jugement d’autres personnes que toi.\nOr ils mentent en disant cela car la bienfaisance réside dans  la mise en application des lois d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah est au fait de leur hypocrisie et des mauvaises intentions qui sont dans leurs cœurs. Délaisse-les donc, ô Messager, détourne-toi d’eux, expose-leur le jugement d’Allah en usant de séduction et de dissuasion et dis-leur des paroles qui les marqueront au plus profond de leurs âmes."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons envoyé de messager que dans la finalité qu’il soit obéi des hommes lorsqu’il leur transmet la volonté et le décret d’Allah.\nSi seulement ils se rendaient auprès de toi de ton vivant, ô Messager, afin de confesser leurs fautes, de se repentir et d’implorer le pardon d’Allah… Si tu avais imploré le pardon d’Allah pour eux, ils auraient vu qu’Il accueille leur repentir et qu’Il se montre miséricordieux à leur égard."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites ne font que mentir. Ensuite, Allah fait serment par Lui-même qu’ils ne croiront pas véritablement tant qu’ils ne recourront pas au Prophète de son vivant ou à ses lois après sa mort afin de trancher tous leurs différends, qu’ils ne se satisferont pas de son jugement et qu’ils éprouveront des réticences et des doutes à son sujet."
    },
    {
      "resource_id": 173,
      "text": "Si nous leur avions imposé de s’entretuer ou de s’expulser les uns les autres de leurs demeures, seul un petit nombre d’entre eux se serait acquitté de cette obligation. Qu’ils louent donc Allah de ne pas les avoir chargés de ce qui leur est pénible ; s’ils avaient obéi à Allah conformément à ce qui leur a été rappelé, cela aurait été mieux pour eux que la désobéissance et aurait raffermi leur foi.\nNous leur aurions alors donné une immense récompense\net Nous leur aurions facilité l’accès à la voie qui mène vers Allah et vers Son Paradis."
    },
    {
      "resource_id": 173,
      "text": "Si nous leur avions imposé de s’entretuer ou de s’expulser les uns les autres de leurs demeures, seul un petit nombre d’entre eux se serait acquitté de cette obligation. Qu’ils louent donc Allah de ne pas les avoir chargés de ce qui leur est pénible ; s’ils avaient obéi à Allah conformément à ce qui leur a été rappelé, cela aurait été mieux pour eux que la désobéissance et aurait raffermi leur foi.\nNous leur aurions alors donné une immense récompense\net Nous leur aurions facilité l’accès à la voie qui mène vers Allah et vers Son Paradis."
    },
    {
      "resource_id": 173,
      "text": "Si nous leur avions imposé de s’entretuer ou de s’expulser les uns les autres de leurs demeures, seul un petit nombre d’entre eux se serait acquitté de cette obligation. Qu’ils louent donc Allah de ne pas les avoir chargés de ce qui leur est pénible ; s’ils avaient obéi à Allah conformément à ce qui leur a été rappelé, cela aurait été mieux pour eux que la désobéissance et aurait raffermi leur foi.\nNous leur aurions alors donné une immense récompense\net Nous leur aurions facilité l’accès à la voie qui mène vers Allah et vers Son Paradis."
    },
    {
      "resource_id": 173,
      "text": "Celui qui obéit à Allah et au Messager sera avec ceux à qui Allah accorda le bienfait d’entrer au Paradis,  comme les prophètes, les véridiques – ceux qui ont accordé un crédit total à ce qui a été apporté par les messagers et l’ont mis en pratique, les martyrs qui ont été tués pour la cause d’Allah ainsi que les vertueux en apparence et dans leur for intérieur qui accomplissaient des œuvres méritoires. On ne peut imaginer meilleure compagnie au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Cette récompense est une grâce d’Allah qu’Il accorde à Ses serviteurs.\nAllah est le plus à même de connaître leurs situations et n’a pas besoin pour cela de l’aide d’autrui. Il rétribuera ainsi chacun selon la nature de ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, prenez garde à vos ennemis en vous donnant les moyens de les combattre.\nSortez donc groupe après groupe ou alors tous ensemble ; vous opterez dans chaque cas pour la configuration la plus efficace pour vous et la plus défavorable à vos ennemis."
    },
    {
      "resource_id": 173,
      "text": "Ô musulmans, il y a parmi vous des gens qui, par lâcheté, rechignent à aller combattre et entraînent d’autres musulmans dans leur sillage. Ce sont les hypocrites et ceux dont la foi est faible.\nSi vous vous faites tuer ou si vous êtes vaincus, l’un d’eux dira pour exprimer sa satisfaction d’avoir échappé à la mort ou à la défaite:\nAllah m’a fait la faveur de ne pas avoir combattu avec eux et de ne pas avoir subi ce qu’ils ont subi."
    },
    {
      "resource_id": 173,
      "text": "Ô musulmans, si Allah vous fait la faveur d’une victoire ou d’un butin, celui-là même qui était resté en arrière réagira comme s’il ne faisait pas partie de votre camp ni n’était lié à vous par un lien d’affection ou d’amitié. Il dira ainsi:\nSi seulement j’étais avec eux. J’aurais alors acquis une part des gains énormes qu’ils ont obtenus."
    },
    {
      "resource_id": 173,
      "text": "Que les croyants sincères, ceux qui échangent volontiers la vie terrestre contre la vie éternelle, combattent pour la cause d’Allah afin que Sa parole soit la plus haute.\nQuiconque combat pour la cause d’Allah pour que Sa parole soit la plus haute et meurt en martyr ou alors triomphe de son ennemi, Allah lui accordera une récompense immense, à savoir le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, que vous empêche-t-il de combattre pour la cause d’Allah afin d’élever haut Sa parole et d’aller au secours de faibles hommes, femmes et enfants qui implorent Allah en disant:\nÔ Seigneur, fais-nous sortir de la Mecque ! Ses habitants se montrent injustes en associant à Allah une divinité et en  persécutant Ses serviteurs. Envoie-nous celui qui nous prendra en main par sa sollicitude et nous secourra en nous épargnant les persécutions."
    },
    {
      "resource_id": 173,
      "text": "Les croyants sincères combattent pour la cause d’Allah afin d’élever haut Sa parole tandis que les mécréants combattent pour la cause de leurs divinités. Combattez donc les aides de Satan: si vous le faites, vous les vaincrez puisque les manœuvres de Satan sont inefficaces et ne nuisent pas à ceux qui s’en remettent à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne connais-tu pas le cas de certains de tes Compagnons, qui demandèrent à ce que la lutte pour la cause d’Allah leur soit imposée. On leur dit alors: Abstenez-vous de combattre mais accomplissez la prière et acquittez-vous de l’aumône légale.\nCeci eut lieu avant que le jihâd ne soit déclaré obligatoire. Mais après l’Hégire, lorsque l’Islam constitua un Etat fort à Médine, le combat fut déclaré obligatoire. Cette obligation fut pénible à certains qui se mirent à craindre les gens aussi intensément qu’ils craignaient Allah, voire plus. Ceux-ci dirent: Seigneur, pourquoi nous as-Tu imposé de combattre ? Pourquoi ne pas avoir reporté cela quelque temps afin que nous jouissions de la vie terrestre? Ô Messager, dis-leur: Quelle que soit sa durée, la jouissance du bas monde est dérisoire et éphémère tandis que l’au-delà, avec ses délices éternels,  est bien meilleur pour celui qui craint Allah. Là-bas, on ne vous soustraira aucune œuvre pieuse que vous avez accomplie, même si elle est aussi minuscule que le brin du noyau d’une datte."
    },
    {
      "resource_id": 173,
      "text": "Où que vous soyez, la mort vous rattrapera si votre heure a sonné même si vous prenez refuge dans des tours fortifiées loin du champ de bataille. Lorsque ces hypocrites obtiennent une descendance nombreuse et une large subsistance qui les réjouissent, ils disent: Ceci provient d’Allah.\nMais s’ils n’obtiennent pas la descendance et la subsistance qu’ils désirent, ils désignent le Prophète comme cause de leur malheur et disent: Cette malchance est de ta faute.\nÔ Messager, réponds-leur: Tout bonheur et tout malheur découlent de la décision et du décret d’Allah.\nQu’ont-ils donc à proférer de telles paroles ? Ne comprennent-ils presque rien de ce que tu dis ?"
    },
    {
      "resource_id": 173,
      "text": "Ô fils d’Adam, ce que tu obtiens comme subsistance et descendance sources de ta réjouissance provient d’Allah et c’est Lui qui t’en fait la grâce. D’autre part, ce qui t’atteint de mal dans ta subsistance et ta descendance provient de toi-même en raison des péchés que tu as commis.\nÔ Prophète, nous t’avons envoyé à tous les hommes en tant que Messager de la part d’Allah afin de leur transmettre le Message de Ton Seigneur. Allah suffit comme témoin de la véracité de ce que tu transmets de Lui. Il t’a envoyé avec les preuves évidentes que tu fournis aux hommes."
    },
    {
      "resource_id": 173,
      "text": "Celui qui obéit au Messager en se conformant à ce qu’il ordonne et en délaissant ce qu’il défend obéit assurément à Allah.\nQuant à celui qui refuse de t’obéir, ô Messager, ne sois pas triste pour lui car Nous ne t’avons pas envoyé comme gardien chargé de consigner les œuvres des hommes. C’est Nous qui recensons les actes de l’être humain et lui demanderons des comptes."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites te disent certes avec leurs bouches: Nous obéissons à ton ordre et nous nous y conformons. Mais dès qu’ils sortent de chez toi, certains d’entre eux se concertent secrètement au sujet de projets contraires à ceux qu’ils t’ont laissé paraître. Or Allah sait ce qu’ils préparent et Il les rétribuera pour leur intrigue. Ne te préoccupe donc pas d’eux car ils ne te nuiront en rien, mais soumets ton affaire à Allah et remets-t’en à Lui. Il te suffit en effet comme Protecteur à qui t’en remettre."
    },
    {
      "resource_id": 173,
      "text": "Pourquoi ces gens-là ne méditent-ils pas le Coran ni ne l’étudient ? Ils verraient alors qu’il ne contient ni contradiction ni incohérence, et ils constateraient sa véracité. S’il provenait d’un autre qu’Allah, ils y auraient trouvé des incohérences dans ses jugements et des contradictions dans les sens de ses versets."
    },
    {
      "resource_id": 173,
      "text": "Lorsque parvient à ces hypocrites une nouvelle rassurante ou alarmante pour les croyants, ils la divulguent et la répandent.\nS’ils avaient fait preuve de retenue et consulté le Messager d’Allah ainsi que les gens avisés, savants et prodigues en conseil, ces derniers auraient su quelle attitude il convient d’avoir à l’égard de ces nouvelles: les répandre ou les taire.\nÔ croyants, n’était-ce la faveur qu’Allah vous a faite à travers l’Islam et la miséricorde qu’Il vous a manifestée à travers le Coran, vous épargnant ainsi l’épreuve infligée aux hypocrites, vous auriez accordé du crédit aux suggestions de Satan, excepté un petit nombre d’entre vous."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, combats pour la cause d’Allah afin d’élever haut Sa parole ; tu ne seras pas questionné au sujet d’autrui car tu ne réponds que de ta personne. Incite cependant les croyants à combattre et exhorte-les, peut-être qu’Allah repoussera par votre entremise la force des mécréants.\nAllah a une force plus grande et Sa punition est plus terrible."
    },
    {
      "resource_id": 173,
      "text": "Celui qui veille à attirer le bien vers autrui aura une part de récompense, tandis que celui qui veille à attirer le mal vers autrui aura une part de péché. Allah est témoin de tout ce que fait l’être humain et Il le rétribuera en conséquence. Quiconque parmi vous est donc la cause de la survenue d’un bien en aura une part alors que celui qui est la cause de la survenue d’un mal sera atteint par une part de ce mal."
    },
    {
      "resource_id": 173,
      "text": "Lorsque quelqu’un vous salue, répondez-lui par une meilleure salutation ou, à défaut, par la même. La première option est cependant la meilleure. Allah consigne tout ce que vous faites et Il rétribuera chacun selon ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Il n’y a point de divinité méritant d’être adorée hormis Lui. Il rassemblera assurément les anciennes générations et les dernières le Jour de la Résurrection, un jour au sujet duquel il n’y a aucun doute."
    },
    {
      "resource_id": 173,
      "text": "Comment se fait-il, ô croyants, que vous vous soyez divisés en deux camps au sujet de l’attitude à adopter avec les hypocrites ?\nL’un considère qu’il faut les combattre pour leur mécréance et l’autre considère qu’il faut plutôt s’abstenir de les combattre en raison de leur foi.\nVous n’avez pas à diverger à leur sujet alors qu’Allah les a ramenés à la mécréance et à l’égarement à cause de leurs actions. \nVoulez-vous guider ceux à qui Allah a refusé l’accès à la vérité? Celui qu’Allah égare, tu ne lui trouveras pas de voie menant vers la guidée."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites souhaitent que vous rejetiez la Révélation comme ils l’ont fait, afin que vous soyez tous égaux en mécréance. Ne prenez pas d’alliés parmi ces gens, en raison de leur hostilité à votre égard, jusqu’à ce qu’ils migrent pour Allah et quittent le pays de la mécréance pour le pays de l’Islam comme signe de leur foi. S’ils se détournent et persistent, saisissez-les et tuez-les où que vous les trouviez et ne prenez pas parmi eux des alliés sur lesquels vous appuyer ni des secoureurs pour vous aider à venir à bout de vos ennemis."
    },
    {
      "resource_id": 173,
      "text": "Font exception ceux d’entre eux qui arrivent parmi des gens avec lesquels vous avez conclu un pacte ferme de non-hostilité, ou ceux qui se rendent auprès de vous car ils ne désirent pas vous combattre ni combattre les leurs.\nSi Allah l’avait voulu, Il leur aurait accordé l’hégémonie et ils vous auraient alors combattus. Acceptez donc cette trêve que vous offre Allah et ne vous en prenez pas à eux en les tuant ou en les capturant. S’ils s’éloignent de vous, ne vous combattent pas, s’inclinent devant vous et vous proposent la paix, Allah ne vous autorise pas à les tuer ou à les capturer."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, vous trouverez d’autres hypocrites qui vous laissent croire qu’ils sont croyants afin d’assurer la sécurité de leurs personnes et font croire à leurs semblables qu’ils sont mécréants pour les mêmes raisons.\nChaque fois qu’on les invite à mécroire en Allah et à Lui associer des divinités, ils s’embourbent entièrement dans la mécréance et le polythéisme. Ceux-là, s’ils ne cessent pas de vous combattre, ne s’inclinent pas devant vous en vous proposant la paix et n’arrêtent pas leurs hostilités, saisissez-les alors et tuez-les où que vous les trouviez.\nConcernant ceux qui répondent à cette description, Nous vous avons donné un argument évident vous autorisant à les saisir et à les tuer car ils sont traîtres et dangereux."
    },
    {
      "resource_id": 173,
      "text": "Un croyant ne doit jamais tuer un autre croyant, à moins que ce soit par erreur. Dans le cas d’un homicide involontaire, l’expiation consistera à affranchir un esclave croyant. De plus, les proches de l’auteur de l’homicide (c’est-à-dire ceux qui héritent de lui), doivent remettre le prix du sang (`ad-diyyah(diyyatu)) aux héritiers de la victime, sauf si ceux-ci y renoncent.\nSi la victime est croyante, mais qu’elle appartient à un groupe ennemi du vôtre, la personne qui l’a tuée doit affranchir un esclave croyant, sans avoir à s’acquitter du prix du sang.\nSi la victime n’est pas croyante, mais appartient à un groupe avec lequel vous avez conclu un pacte, comme les minorités protégées d’une autre religion (`ahlu dh-dhimmah(dimmati)), les proches de l’auteur de l’homicide doivent remettre le prix du sang aux héritiers de la victime. Le meurtrier doit également affranchir un esclave croyant afin d’expier sa faute.\nS’il ne trouve pas d’esclave à affranchir ou n’a pas les moyens de payer sa liberté, il doit alors jeûner deux mois consécutifs afin de se repentir à Allah de sa faute.\nAllah connaît parfaitement les agissements des serviteurs et leurs intentions. Il est Sage dans Ses prescriptions et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Quiconque tue délibérément et sans raison valable un autre croyant se verra condamné à l’Enfer et y demeurera éternellement. La colère divine s’abattra sur lui, Allah le chassera de Sa miséricorde et Lui réservera un châtiment douloureux pour cet immense péché."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, lorsque vous partez combattre pour la cause d’Allah, soyez certains de l’identité de vos adversaires et ne remettez pas en cause la parole de ceux qui se présentent à vous comme musulmans en leur disant: \nVous n’êtes pas croyants. C’est plutôt la crainte pour vos vies et vos biens qui vous fait prétendre cela.\nVous ne leur déniez ces qualité qu’afin d’obtenir de viles jouissances terrestres. Or, c’est auprès d’Allah qu’on trouve le butin le plus précieux et le plus abondant.\nPar ailleurs, vous étiez auparavant dans la même situation que cet homme qui dissimule sa foi aux siens, et Allah vous accorda comme faveur l’Islam qui rendit vos vies inviolables.\nAssurez-vous donc que celui que vous combattez est véritablement un ennemi car aucun de vos agissements, même le plus anodin, n’échappe à Allah et Il vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Le verset établit une distinction entre les croyants qui luttent pour la cause d’Allah avec leurs biens et leurs personnes et ceux qui ne prennent pas part à cette lutte sans raison valable (comme la maladie ou la cécité). Allah a élevé d’un degré le rang de ceux qui luttent pour la cause d’Allah avec leurs biens et leurs personnes par rapport à ceux qui restent en retrait. Quant à ceux qui sont restés en retrait pour une raison valable, ils recevront la rétribution qu’ils méritent, mais Allah favorisera tout de même ceux qui s’engagent dans la lutte en leur donnant une immense récompense."
    },
    {
      "resource_id": 173,
      "text": "Les combattants auront un rang plus élevé, de plus, ils obtiendront d’Allah le pardon de leurs péchés et une miséricorde. Allah est Pardonneur et Miséricordieux avec Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui se sont porté eux-mêmes préjudice en refusant de migrer vers la terre d’Islam encourront les reproches des anges au moment de leur mort. Ces derniers leur demanderont:\nQuelle était votre situation? De quelle façon vous êtes-vous différenciés des polythéistes?\nIls répondront en se cherchant des excuses:\nNous étions faibles et ne disposions d’aucun moyen pour nous défendre.\nLes anges leur adresseront un autre reproche:\nLa Terre d’Allah n’était-elle pas assez étendue pour vous permettre de migrer? Vous auriez pu ainsi mettre votre foi et vos personnes à l’abri de l’humiliation et de la persécution!\nIls auront la Fournaise pour résidence permanente, et c’est là un sort bien peu enviable."
    },
    {
      "resource_id": 173,
      "text": "Cette menace ne s’applique pas aux populations les plus fragiles, (qu’il s’agisse d’hommes, de femmes ou d’enfants) qui ne disposent pas de forces suffisantes pour repousser l’injustice et la persécution, ni des moyens nécessaires pour échapper à cette persécution. Il se peut qu’Allah leur pardonne par Sa miséricorde et Sa mansuétude.\nAllah pardonne en effet  à Ses serviteurs qui se repentent et efface leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Cette menace ne s’applique pas aux populations les plus fragiles, (qu’il s’agisse d’hommes, de femmes ou d’enfants) qui ne disposent pas de forces suffisantes pour repousser l’injustice et la persécution, ni des moyens nécessaires pour échapper à cette persécution. Il se peut qu’Allah leur pardonne par Sa miséricorde et Sa mansuétude.\nAllah pardonne en effet  à Ses serviteurs qui se repentent et efface leurs péchés."
    },
    {
      "resource_id": 173,
      "text": "Celui qui migre vers la terre d’Islam en recherchant l’agrément d’Allah trouvera sur Terre de nombreux lieux où se réfugier autres que son pays. Il recouvrera sa dignité et jouira d’une subsistance abondante.\nS’il quitte sa maison dans ce but et meurt en chemin, sa récompense est pleinement méritée auprès d’Allah et le fait qu’il ne soit pas arrivé à destination ne la diminue en rien.\nAllah pardonne à Ses serviteurs qui se repentent et se montre miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous voyagez sur Terre, vous ne commettez pas de faute en accomplissant deux unités de prière au lieu de quatre unités, si vous craignez un acte d’hostilité de la part des mécréants car l’aversion des mécréants à votre égard est une chose notoire."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsque tu es avec l’armée au moment de combattre l’ennemi et que tu désires diriger la prière des combattants, partage les troupes en deux groupes.\nUn groupe de combattants priera avec toi en gardant leurs armes pendant que le deuxième groupe  protègera vos arrières.\nLorsque le premier groupe aura accompli une unité de prière derrière l’imam, il aura alors terminé sa prière et il passera alors derrière pour faire face à l’ennemi ; le groupe qui montait la garde s’avancera et accomplira une unité de prière derrière l’imam et lorsque celui-ci termine la prière, les combattants du second groupe complètent les unités qui leur restent à accomplir. Qu’ils prennent garde à leur ennemi en gardant leurs armes sur eux car les mécréants aimeraient que vous délaissiez vos armes et vos affaires lorsque vous priez afin de vous vaincre en une seule attaque et de vous éliminer par surprise.\nSi vous subissez une nuisance, comme la pluie, ou si vous êtes malades ou si vous vous trouvez dans une situation similaire, vous ne commettez pas de faute en posant vos armes, mais prenez garde à  l’ennemi du mieux que vous pouvez.\nAllah réserve aux mécréants un châtiment humiliant."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, lorsque vous terminez la prière, évoquez Allah par le tasbîħ (en disant subħâna Llâhi, c’est-à-dire Gloire à Allah), par le taħmîd (en disant `al-ħamdu li-Llâhi, c’est-à-dire: louange à Allah) et par le tahlîl (en disant lâ `ilâha `illa Llâhu, c’est-à-dire: il  n’existe pas de divinité hormis Allah) et ce, en toute situation: debout, assis et allongés sur le côté. Lorsque la crainte d’une attaque de l’ennemi se dissipe et que vous vous sentez de nouveau en sécurité, accomplissez alors la prière de manière complète en respectant ses piliers, ses obligations et ses rites recommandés selon ce qu’on vous a enjoint.\nLa prière est pour les croyants une obligation à accomplir à des horaires déterminés et il n’est pas permis de la reporter après ces horaires sans excuse valable. Cette règle générale concerne le lieu de résidence mais lors d’un voyage, il vous est possible de regrouper les prières deux par deux et de les raccourcir."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, ne faiblissez pas et ne rechignez pas à poursuivre vos ennemis mécréants car si vous comptez des morts et des blessés dans vos rangs, eux aussi souffrent des mêmes pertes.\nQue leur patience ne soit donc pas supérieure à la vôtre car vous espérez d’Allah une récompense, un appui et un secours qu’eux n’espèrent pas.\nAllah connaît le mieux les situations de Ses serviteurs. Il est Sage dans Sa gestion et dans Ses prescriptions."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons révélé le Coran qui contient la vérité afin que tu puisses juger toutes les affaires des hommes selon ce qu’Allah t’a appris et inspiré, et non en suivant ta passion et ton avis personnel.\nNe sois pas le défenseur de ceux qui, en repoussant ceux qui leur réclament leurs dus, se sont trahis eux-mêmes et ont trahi le dépôt qui leur a été confié."
    },
    {
      "resource_id": 173,
      "text": "Implore d’Allah le pardon et l’effacement de tes péchés car Allah pardonne à ceux de Ses serviteurs qui se repentent à Lui et se montre miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Ne prends pas le parti de toute personne  traître qui se donne beaucoup de mal à dissimuler sa trahison. Allah n’aime pas ces traîtres menteurs."
    },
    {
      "resource_id": 173,
      "text": "Ils commettent des péchés à l’abri des regards par peur du qu’en-dira-t-on, mais ils ne craignent pas le jugement d’Allah alors qu’Il est avec eux par Sa Connaissance et que rien ne Lui échappe lorsqu’ils préparent en cachette des discours qu’Il n’agrée pas, comme  lorsqu’ils prennent la défense d’un coupable ou accusent un innocent.\nAllah connaît tous leurs agissements, publics comme secrets. Rien ne Lui échappe et Il les rétribuera pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui vous souciez de ceux qui commettent des péchés, vous  prenez leur parti dans le bas monde afin de prouver leur innocence et de leur épargner la punition.\nQui plaidera leur cause devant Allah le Jour de la Résurrection alors qu’Il sait qui ils sont réellement? \nQui sera leur protecteur ce jour-là ?\nIl est indubitable que personne ne sera capable de les défendre."
    },
    {
      "resource_id": 173,
      "text": "Si quelqu’un accomplit une mauvaise action ou commet une injustice envers lui-même en désobéissant à Allah, puis implore le pardon d’Allah en reconnaissant ses péchés, en les regrettant tout en étant résolu à ne pas commettre de nouveau, il peut espérer la clémence divine. Allah pardonne toujours les péchés du repenti et se montre miséricordieux avec lui."
    },
    {
      "resource_id": 173,
      "text": "L’auteur d’un péché, que ce dernier soit petit ou grand, est la seule personne à être punie pour ce péché.\nAllah connaît le mieux les agissements de Ses serviteurs. Il est Sage dans Sa gestion et Ses prescriptions."
    },
    {
      "resource_id": 173,
      "text": "Celui qui commet une faute intentionnellement ou un péché de manière délibérée, puis accuse un innocent de sa propre faute, se rend coupable d’un énorme mensonge et d’un péché évident."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, sans la faveur d’Allah qui t’a rendu infaillible, un groupe parmi ceux qui se trahissent eux-mêmes auraient entrepris de t’égarer de la vérité et tu aurais alors jugé sans équité. Or ils ne font en vérité qu’égarer leurs propres personnes car leur tentative de t’égarer se retournera contre eux.\nAllah t’a révélé le Coran et la Sunna et Il t’a enseigné une guidée et une lumière que tu ne connaissais pas auparavant.\nLa faveur d’Allah à ton égard, à savoir le don de la prophétie et de l’infaillibilité, est immense."
    },
    {
      "resource_id": 173,
      "text": "La plupart des paroles que les gens échangent en secret sont vaines, sauf lorsqu’elles invitent à accomplir une aumône, un acte recommandé par la religion ou inspiré par le bon sens, ou qu’elles servent à réconcilier des personnes en conflit.\nQuiconque agit de la sorte en vue d’obtenir l’agrément d’Allah se verra accorder une récompense immense."
    },
    {
      "resource_id": 173,
      "text": "Celui qui s’oppose au Messager, contredit son enseignement alors que la vérité s’est manifestée à lui, et suit une voie autre que celle des croyants, Nous le laisserons persister dans son égarement et Nous ne lui faciliterons pas l’accès à la vérité, vu qu’il l’a délibérément rejetée.\nNous le ferons ensuite entrer dans le Feu de l’Enfer où il brûlera éternellement et quel sort redoutable que celui-là !"
    },
    {
      "resource_id": 173,
      "text": "Allah ne pardonne pas qu’on Lui associe une divinité et condamne le polythéiste à un séjour éternel en Enfer. Il pardonne en revanche les péchés moins graves à qui Il veut, par Sa miséricorde et Sa grâce.\nQuiconque associe à Allah une autre divinité dévie de la vérité et s’en éloigne considérablement car il met sur un pied d’égalité le Créateur et la créature."
    },
    {
      "resource_id": 173,
      "text": "Ces polythéistes adorent et invoquent en dehors d’Allah des idoles auxquelles ils ont donné des noms féminins, comme Al-Lât et Al-’Uzzâ. Or ces idoles n’ont ni le pouvoir d’être utile ni celui de nuire. En vérité, ils ne font qu’adorer un démon maléfique qui s’est affranchi de l’obéissance à Allah, car c’est lui qui leur a ordonné d’adorer des idoles."
    },
    {
      "resource_id": 173,
      "text": "C’est pour cette raison qu’Allah l’a chassé de Sa miséricorde et que le Diable a juré à son Seigneur qu’il égarerait une partie de Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Il a décrit précisément sa stratégie:\nJe les détournerai assurément de Ton droit chemin, je susciterai en eux de faux espoirs qui embelliront leur égarement, je leur suggérerai de couper les oreilles de bestiaux afin d’en rendre illicites des parties qu’Allah a déclarées licites et je leur ordonnerai de changer la création d’Allah.\nOn comprend bien devant un tel discours que celui qui obéit à Satan le Lapidé et le prend pour allié a signé sa perte."
    },
    {
      "resource_id": 173,
      "text": "Satan fait aux hommes des promesses mensongères et suscite en eux de faux espoirs. Tout son discours se nourrit de chimères."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui suivent les pas de Satan et obéissent à ses suggestions auront leur demeure en Enfer, d’où ils ne pourront s’échapper."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent des œuvres pieuses qui les rapprochent de Lui, Nous les ferons entrer dans des jardins où les rivières coulent sous les palais dans lesquels ils resteront éternellement.\nC’est une promesse d’Allah et ce qu’Il promet est vérité car Il ne manque jamais à Sa promesse.\nPersonne n’est plus véridique qu’Allah."
    },
    {
      "resource_id": 173,
      "text": "Le salut et la réussite ne dépendent pas de vos souhaits, ô musulmans, ni des souhaits des Gens du Livre. Ils dépendent plutôt de vos actions.\nCelui parmi vous qui œuvre dans le mal sera rétribué en conséquence le Jour de la Résurrection. Il ne trouvera en dehors d’Allah ni allié ni défenseur pour le sauver du châtiment."
    },
    {
      "resource_id": 173,
      "text": "En revanche, quiconque, homme ou femme, œuvre dans le bien tout en croyant véritablement en Allah, figure parmi ceux qui ont réuni la foi et les bonnes œuvres et qui entreront au Paradis sans que rien ne leur soit retiré de leur récompense, même pas une part aussi infime que le creux du noyau d’une datte."
    },
    {
      "resource_id": 173,
      "text": "Personne ne pratique mieux la religion que celui qui s’est soumis à Allah en apparence et dans son for intérieur, vit dans l’intention exclusive de plaire à Allah, se montre bienfaisant dans ses actes en suivant ce qu’Allah a prescrit et se fait l’adepte de la religion d’Abraham qui est l’origine de la religion de Muħammad, rejetant pour toujours le polythéisme et la mécréance pour choisir le monothéisme et la foi.\nPar ailleurs, Allah a distingué le prophète Abraham par l’amour particulier qu’Il lui voue parmi toutes Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul appartient tout ce que contiennent les Cieux et la Terre.\nAllah a emprise sur toute chose par Sa connaissance, Son pouvoir et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ils te questionnent au sujet des femmes ainsi qu’au sujet de leurs droits et de leurs devoirs.\nDis:\nAllah vous donne la réponse à cette question et vous expose ce qui vous est dit dans le Coran au sujet des femmes orphelines qui sont sous votre tutelle, mais à qui vous ne donnez pas le douaire ou l’héritage que vous a imposés Allah.  Vous désirez les épouser et leur interdisez d’épouser d’autres hommes car vous convoitez leurs richesses.\nAllah vous expose aussi les droits des enfants mineurs: vous devez  leur remettre leur héritage en temps voulu et ne pas être injustes avec eux en vous emparant de leurs richesses. Il vous rappelle aussi l’obligation de traiter les orphelins avec équité, d’une manière qui améliore leur situation dans le bas monde et dans l’au-delà.\nCe que vous faites comme bien au profit des orphelins, Allah le sait et Il vous rétribuera pour cela."
    },
    {
      "resource_id": 173,
      "text": "Si une femme craint que son époux la dédaigne ou ne la désire plus, les conjoints ne commettent pas de faute en se réconciliant par la renonciation de l’épouse à certains des droits que lui doit l’époux comme les dépenses de la vie quotidienne et les nuitées. Dans ce cas, la réconciliation est préférable pour eux à la répudiation, sachant que les âmes sont enclines à l’avidité et à l’avarice. Elles ne désirent donc pas renoncer à leurs droits. Il convient donc que les époux traitent ce défaut en pratiquant la tolérance et la bienfaisance. Si vous êtes bienfaisants en toute situation et craignez Allah en vous conformant à Ses commandements et en délaissant ce qu’Il a interdit, alors Allah sait parfaitement ce que vous faites. Rien ne Lui échappe et Il vous rétribuera en conséquence de vos agissements."
    },
    {
      "resource_id": 173,
      "text": "Ô époux, vous ne pourrez jamais être complètement équitables avec vos épouses sur le plan des sentiments même si vous vous efforcez de l’être, car cela relève de facteurs indépendants de votre volonté. Ainsi, ne délaissez pas celle que vous n’aimez pas au point de la laisser dans une situation inconfortable: ni vraiment mariée puisque l’époux ne s’acquitte pas de ses droits, ni vraiment célibataire étant donné qu’elle n’est pas disponible pour un autre mariage. Si vous vous réconciliez en vous forçant à accomplir ce qui vous est détestable, c’est-à-dire vous acquitter des droits de cette épouse, et en craignant Allah à son sujet, Allah sera alors Pardonneur et Miséricordieux avec vous."
    },
    {
      "resource_id": 173,
      "text": "Si les époux se séparent par une répudiation ou une dissolution du mariage (`al-khul’u)( ), Allah donnera un autre partenaire à chacun d’entre eux par Sa faveur étendue. Il accordera ainsi à l’homme une épouse meilleure que la précédente et à la femme un époux meilleur que le précédent. Allah est détenteur d’une grâce et d’une miséricorde étendues. Il est Sage dans Sa gestion et dans ce qu’Il décrète."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la possession de ce que contiennent les Cieux et la Terre ainsi que de ce qu’il y a entre les deux. Nous avons ordonné aux Gens du Livre, juifs et chrétiens, ainsi qu’à vous-mêmes de vous conformer aux commandements d’Allah et de délaisser ce qu’Il a interdit. Si vous reniez cet ordre, vous ne nuirez qu’à vous-mêmes car Allah n’a pas besoin de votre obéissance: Il possède ce que contiennent les Cieux et la Terre. Il peut se passer de toutes Ses créatures et mérite la louange pour tous Ses attributs et Ses actes."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul appartient ce que contiennent les Cieux et la Terre, Il est Celui qui mérite d’être obéi et Il suffit comme gestionnaire des affaires de Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Ô hommes, s’Il le voulait, Il vous aurait fait disparaître et vous aurait remplacé par d’autres créatures qui Lui obéissent et ne Lui désobéissent point. Cela n’a rien de difficile pour Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, ceux d’entre vous qui recherchent par leurs œuvres la récompense d’ici-bas, qu’ils sachent qu’Allah détient la récompense d’ici-bas et celle de l’au-delà. Qu’ils s’adressent donc à Lui pour demander ces deux récompenses. Allah entend vos paroles, observe vos agissements et vous rétribuera en fonction de ceux-ci."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, faites constamment preuve d’équité et soyez des témoins véridiques avec toute personne, même si cela implique de reconnaître vos propres torts ou de mettre en cause vos proches.\nQue la pauvreté ou la richesse de l’intéressé n’influent pas sur votre témoignage, car Allah connaît mieux que vous l’intérêt du riche comme celui du pauvre. Ne suivez donc pas vos passions lorsqu’il s’agit de témoigner afin de ne pas dévier de la vérité.\nSi vous vous rendez coupables d’une défaillance en tant que témoins, en ne témoignant pas convenablement ou en refusant de témoigner, alors Allah est au courant de ce que vous faites."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez, restez fermes dans votre croyance en Allah, en Son Messager, au Coran qu’Il révéla à Son Messager et aux livres qu’Il révéla aux messagers avant lui.\nQuiconque mécroit en Allah, en Ses anges, en Ses livres, en Ses messagers et au Jour Dernier s’éloigne considérablement du droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont, à plusieurs reprises, mécru après avoir cru puis ont persisté dans cet état jusqu’à  mourir mécréants, Allah ne leur pardonnera pas leurs péchés ni ne leur facilitera l’accès au droit chemin qui conduit vers Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, annonce aux hypocrites qui arborent les attributs de la foi et dissimulent la mécréance tapie dans leurs cœurs qu’ils recevront de la part d’Allah un châtiment douloureux le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ils seront châtiés car ils ont eu recours au secours et à l’aide des mécréants au lieu de ceux des croyants. \nLe choix d’une telle alliance est étonnant. Pensent-ils donc trouver auprès d’eux la force et la puissance qui leur permettront de gagner  en importance?\nEn vérité, la force et la puissance appartiennent entièrement à Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Allah vous a révélé dans le Noble Coran que lorsque vous êtes dans une assemblée et que vous entendez quelqu’un rejeter les versets d’Allah et s’en moquer, vous êtes tenus de quitter cette assemblée jusqu’à ce que la discussion porte sur un autre sujet.\nSi vous continuez après cela à fréquenter les gens qui mécroient et raillent les versets d’Allah, vous serez alors semblables à eux puisque, comme eux, vous vous opposez à Allah et vous Lui désobéissez en continuant de les fréquenter alors qu’eux désobéissent à Allah en ne croyant pas en Lui.\nAllah rassemblera les hypocrites (ceux qui font croire qu’ils sont musulmans et dissimulent leur mécréance) avec les mécréants dans le Feu de l’Enfer le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ces gens attendent de voir comment la situation évoluera en ce qui vous concerne. Si Allah vous donne la victoire et vous accorde un butin, ils sont désireux d’obtenir eux aussi une part du butin et vous disent: N’étions-nous pas avec vous et n’avons-nous pas participé à votre effort ?\nSi ce sont les mécréants les victorieux, ils leur disent:\nNe nous sommes-nous pas occupés de vous et ne vous avons-nous  entourés de sollicitude ? Ne vous avons-nous pas secourus et protégés contre les croyants en vous aidant et en les démoralisant ?\nAllah tranchera entre vous tous le Jour de la Résurrection. Il rétribuera les croyants en les faisant entrer au Paradis et rétribuera les hypocrites en les jetant dans la fosse la plus profonde de l’Enfer.\nPar Sa grâce, Allah ne laissera pas les mécréants dominer les musulmans. Il accordera au contraire un dénouement favorable aux croyants."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites veulent tromper Allah en montrant qu’ils sont musulmans et en dissimulant leur mécréance, mais c’est Lui qui les trompe car Il a déclaré leurs vies inviolables tout en connaissant leur mécréance et Il leur prépare le plus sévère des châtiments dans l’au-delà. Lorsqu’ils se lèvent pour accomplir la prière, ils se lèvent avec paresse et réticence et n’invoquent Allah que rarement, c’est-à-dire lorsqu’ils voient des croyants."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites sont hésitants et désemparés. Ils ne sont ni complètement avec les croyants, ni complètement avec les mécréants. Ils sont en apparence avec les croyants mais avec les mécréants dans leur for intérieur. Celui qu’Allah égare, tu ne lui trouveras, ô Messager, aucun moyen de le tirer de son égarement."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, ne prenez pas les mécréants comme amis rapprochés auxquels vous vous alliez en lieu et place des croyants. Voulez-vous par ce comportement donner à Allah un argument évident pour vous châtier ?"
    },
    {
      "resource_id": 173,
      "text": "Allah mettra les hypocrites dans le lieu le plus bas du Feu le Jour de la Résurrection et tu ne leur trouveras aucun défenseur capable d’éloigner d’eux le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Excepté ceux qui sont revenus vers Allah en se repentant de leur hypocrisie, s’améliorent dans leur for intérieur, deviennent fidèles au pacte d’Allah et Lui vouent exclusivement  leurs œuvres sans faire preuve d’ostentation. Ceux-là seront avec les croyants dans le bas monde et dans l’au-delà et Allah accordera aux croyants une immense récompense."
    },
    {
      "resource_id": 173,
      "text": "Allah n’a nul besoin de vous châtier si vous Lui êtes reconnaissants et croyez en Lui car Il est le Bon (du nom d’Allah `al-barru) et le Miséricordieux. Il ne vous châtie que pour vos péchés.\nSi vous améliorez vos  œuvres, Lui êtes reconnaissants pour Ses bienfaits et croyez en Lui en apparence et dans votre for intérieur, Il ne vous châtiera pas. Allah est reconnaissant envers celui qui reconnaît Ses bienfaits et lui donnera donc pour cela une immense récompense.\nIl est aussi le plus au fait de la foi de Ses créatures et Il rétribuera chacun en fonction de ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Allah n’aime pas que l’on profère de mauvaises paroles. Il déteste ce comportement et menace de le punir. Cependant, il est permis à celui qui a subi une injustice de proférer de mauvaises paroles afin de se plaindre de celui qui a été injuste avec lui, d’invoquer Allah contre lui ou de lui répondre en usant des mêmes termes que lui.\nToutefois, la patience est préférable au fait de proférer de mauvaises paroles.\nAllah entend toutes vos paroles et connaît le mieux vos intentions. Prenez donc garde aux mauvaises paroles et aux finalités que l’on vise à travers elles."
    },
    {
      "resource_id": 173,
      "text": "Quelque bonne action que vous fassiez, que ce soit un geste ou une parole, en public ou en privé,  ou que vous pardonniez à ceux qui vous ont offensés, sachez qu’Allah est Absolveur (du nom d’Allah, `al-’afuwwu) et Omnipotent.\nPardonnez les fautes d’autrui à votre égard, et peut-être qu’Allah absoudra vos propres péchés."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et en Ses messagers tout en voulant distinguer entre Allah et Ses messagers (en croyant en Lui mais en rejetant Ses messagers) disent: «Nous croyons en certains messagers et nous mécroyons en d’autres», et veulent emprunter une voie intermédiaire entre la foi et la mécréance, croyant qu’elle les mènera vers le salut."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui empruntent cette voie sont les véritables mécréants puisque celui qui mécroit en tous les messagers ou en certains seulement  mécroit en Allah et en Son Messager. Nous avons préparé pour les mécréants un châtiment humiliant le Jour de la Résurrection afin de les punir de ne pas avoir cru en Allah et en Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui croient en Allah, affirment Son Unicité et ne Lui associent aucune divinité (contrairement aux mécréants) et reconnaissent tous les messagers, Nous leur accorderons une rétribution immense pour leur foi et les bonnes œuvres qu’ils ont accomplies.\nAllah pardonne à ceux de Ses serviteurs qui se repentent et se montre miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les juifs te demandent de leur faire descendre un livre du Ciel en une seule fois, comme ils l’avaient demandé autrefois à Moïse, afin que cela soit un signe de ta véracité.\nNe sois pas surpris de leur requête car leurs ancêtres en ont formulé une encore plus présomptueuse à Moïse, puisqu’ils lui demandèrent de leur montrer Allah à découvert.\nIls furent foudroyés en guise de punition, puis Allah les fit revivre, mais ils se mirent à adorer le Veau au lieu d’Allah malgré les signes clairs qui leur avaient été fournis concernant Son Unicité, Sa Divinité et Sa Seigneurie. Nous avons ensuite effacé leurs péchés puis avons donné à Moïse un argument évident contre son peuple."
    },
    {
      "resource_id": 173,
      "text": "Nous avons dressé au-dessus de leurs têtes la montagne afin de les effrayer puis obtenir d’eux l’accomplissement de l’engagement conclu avec eux et Nous leur avons dit:\nEntrez par la porte de Jérusalem prosternés et têtes baissées. Mais ils entrèrent en rampant sur leurs dos.\nNous leur avons également dit: Ne transgressez pas en péchant durant le sabbat.\nMais ils transgressèrent quand même et ne respectèrent pas le sabbat. Nous avions obtenu d’eux l’engagement ferme et solennel de se conformer à tout cela, mais ils le violèrent malgré tout."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons chassés de notre miséricorde pour avoir violé le pacte solennel obtenu d’eux, pour avoir mécru aux versets d’Allah, pour avoir osé tuer les prophètes et pour avoir dit à Muħammad:\nNos cœurs sont couverts et ne peuvent donc pas comprendre ce que tu dis.\nCe n’est pas vrai. C’est plutôt Allah qui a scellé leurs cœurs auxquels aucun bien ne parvient. Ils ne croiront donc que d’une foi faible et inutile."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons chassés de Notre Miséricorde en raison de leur mécréance et de l’accusation mensongère et calomnieuse de fornication qu’ils ont proférée à l’encontre de Marie."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons maudits pour s’être vantés d’avoir tué le Messie Jésus fils de Marie le Messager d’Allah.\nMais ce n’est qu’un mensonge: ils ne l’ont pas tué comme ils le prétendaient,  ni ne l’ont crucifié mais ils ont tué un autre homme qu’Allah fit ressembler à Jésus. Ils le crucifièrent en pensant qu’ils crucifiaient Jésus. Les juifs et les chrétiens qui leur ont livré Jésus et prétendent l’avoir tué sont désemparés et indécis à son sujet. Ils ne possèdent pas de certitude à ce propos, mais ne font que suivre une conjecture. Or la conjecture ne remplace en rien la vérité.\nIls n’ont pas tué Jésus et ne l’ont certainement pas crucifié."
    },
    {
      "resource_id": 173,
      "text": "Allah l’a sauvé de leur complot et l’a élevé corps et esprit auprès de Lui.\nAllah est Puissant dans Son Royaume et personne ne Lui tient tête. Il est aussi Sage dans ce qu’Il gère, ce qu’Il décrète et ce qu’Il prescrit."
    },
    {
      "resource_id": 173,
      "text": "Toute personne appartenant aux Gens du Livre croira en Jésus après son retour à la Fin des Temps (`âkhiru z-zamâni) et avant qu’il ne meure. Le Jour de la Résurrection, Jésus témoignera de leurs agissements: ceux qui sont conformes à la religion et ceux qui y contreviennent."
    },
    {
      "resource_id": 173,
      "text": "Pour punir les juifs des fautes qu’ils ont commises, Nous avons déclarés illicites pour eux certaines nourritures qui leur étaient licites auparavant. Nous leur avons donc rendues illicites à la consommation la chair des bêtes à griffes ainsi que la graisse des bovins et des ovins, sauf celle située dans leur dos. Ceci, pour les punir de s’être détournés de la voie d’Allah et d'en avoir détourné les autres hommes, au point que l’égarement est devenu une de leurs caractéristiques."
    },
    {
      "resource_id": 173,
      "text": "Par ailleurs, ils  pratiquent l’usure en dépit de l’interdiction divine et dépouillent injustement les gens de leurs biens. Nous avons préparé pour les mécréants un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Mais ceux qui restent fermes et maîtrisent la science religieuse parmi les juifs ainsi que les croyants accordent du crédit au Coran que t’a révélé Allah, ô Messager. Ils accordent également du crédit aux livres révélés aux messagers qui t’ont précédé comme la Torah et l’Evangile, accomplissent la prière, prélèvent l’aumône légale de leurs richesses, croient en Allah en tant que Dieu Unique et croient au Jour de la Résurrection.\nA ceux-là Nous accorderons une récompense immense."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous avons fait descendre la Révélation sur toi comme Nous l’avons fait descendre sur les prophètes avant toi. Tu n’es donc pas un messager sortant de l’ordinaire. Nous avons en effet  fait descendre la Révélation sur Noé ainsi que sur les prophètes envoyés après lui. Nous avons fait descendre la Révélation sur Abraham et sur ses deux fils Ismaël et Isaac, sur Jacob fils d’Isaac, sur les Tribus (`al-asbâṭu), à savoir les prophètes des douze tribus d’Israël de la descendance de Jacob, et Nous avons révélé un livre à David, le Zabûr."
    },
    {
      "resource_id": 173,
      "text": "Nous avons envoyé des messagers dont Nous t’avons raconté les histoires dans le Coran et Nous avons envoyé des messagers dont Nous ne t’avons pas narré l’histoire ;  Nous ne les avons pas mentionnés pour une raison déterminée. Allah précise qu’Il adressa la parole à Moïse sans intermédiaire et de vive voix, d’une manière qui Lui sied, afin d’honorer ce prophète."
    },
    {
      "resource_id": 173,
      "text": "Nous les avons envoyés en tant qu’annonciateurs d’une récompense généreuse à ceux qui croient en Allah et en tant avertisseurs à ceux qui mécroient en Lui, leur annonçant un châtiment douloureux, afin que les hommes n’aient aucun prétexte à brandir pour justifier leur négligence.\nAllah est Puissant dans Son Royaume et Sage dans ce qu’Il décrète."
    },
    {
      "resource_id": 173,
      "text": "Si les juifs mécroient en toi, Allah est garant de la véracité du Coran qu’Il t’a révélé, ô Messager. Il y révèle un part de Sa connaissance qu’Il veut divulguer aux serviteurs: ce qu’Il aime, agrée, déteste ou refuse.\nLes anges témoignent également de la véracité de ce que tu apportes en plus du témoignage d’Allah.\nIl suffit d’Allah comme témoin et le témoignage d’un autre que Lui est superflu."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en ta Prophétie et détournent les gens de l’Islam s’éloignent considérablement de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et en Ses messagers et sont injustes envers eux-mêmes par leur persistance dans la mécréance, Allah n’est pas disposé à leur pardonner leur fidélité à la mécréance, ni à les orienter vers une voie qui les sauve de Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Il ne les guidera que vers le chemin qui les mène vers l’Enfer, où ils resteront éternellement. Cela est facile pour Allah car rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, le Messager Muħammad vous a apporté la guidée et la religion authentique de la part d’Allah. Croyez donc à ce qu’il a apporté et ce sera un bien pour vous ici-bas et dans l’au-delà mais si vous mécroyez, alors Allah se passe de votre foi et votre mécréance ne Lui nuit pas, puisqu’Il possède ce que contiennent les Cieux, la Terre et ce qui est entre les deux.\nAllah sait mieux qui mérite d’être guidé et qui ne le mérite pas ; à l’un, Il facilite l’accès à la vérité, et Il le refuse à l’autre. Il est Sage dans Ses paroles, Ses actes, Ses lois et Son Décret."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis aux chrétiens, les adeptes de l’Evangile:\nNe franchissez pas la limite dans votre religion et ne dites que la vérité sur Allah et sur Jésus fils de Marie. En effet, le Messie Jésus fils de Marie est le messager qu’Allah envoya avec la vérité. Il l’a créé par Sa parole qu’Il envoya avec Gabriel à Marie: «kun» (sois) et Jésus fut. Cette parole fut insufflée par Gabriel par ordre d’Allah.\nCroyez donc en Allah et en tous Ses messagers, sans faire de distinction entre eux et ne dites pas «Les divinités sont au nombre de trois».\nCessez de proférer ces paroles mensongères et invalides et cela sera meilleur pour vous ici-bas et dans l’au-delà.\nAllah  n’est qu’un Seul Dieu. Il ne lui convient pas de se voir associé à d’autres dieux ni d’avoir un enfant. Il est au-delà de tout cela car Il possède les Cieux, la Terre et ce qu’ils contiennent. Il suffit à ce que contiennent les Cieux et la Terre qu’Allah soit leur Gestionnaire et leur Administrateur."
    },
    {
      "resource_id": 173,
      "text": "Jésus ne refuse pas d’être un serviteur d’Allah, pas plus que les anges qu’Allah a rapprochés de Lui et dont Il a élevé le rang ne refuseraient d’être Ses serviteurs. Comment faites-vous donc de Jésus un dieu et comment les polythéistes font-ils des anges des divinités? Quiconque refuse et dédaigne adorer Allah, qu’il sache qu’Allah rassemblera toutes les créatures pour le Jour de la Résurrection et qu’Il rétribuera chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "A ceux qui ont cru en Allah, ajouté foi à l’enseignement de Ses messagers et accompli des œuvres pieuses exclusivement pour Allah en conformité avec ce qu’Il a prescrit, Allah accordera la récompense complète pour leurs œuvres et Il leur ajoutera un surplus par Sa faveur et Sa bienfaisance. Quant à ceux qui ont refusé d’adorer Allah et de Lui obéir avec un dédain inspiré par l’orgueil, Il leur fera subir un châtiment douloureux et ils ne trouveront en dehors d’Allah ni allié ni défenseur pour les sauver du châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, Allah vous apporte un argument clair qui rend vaine toute excuse et dissipe les ambiguïtés. Cet argument est Muħammad à qui Nous avons révélé une lumière éclatante, à savoir le Coran."
    },
    {
      "resource_id": 173,
      "text": "Alors ceux qui croient en Allah et qui s’attachent à Lui, Il les fera entrer dans une miséricorde, les fera bénéficier d’une grâce provenant de Lui et les guidera vers Lui en leur faisant emprunter un droit chemin.\nCeux qui croient en Allah et se cramponnent au Coran qu’Il révéla à leur Prophète, Allah leur fera miséricorde en les faisant entrer au Paradis, augmentera leur récompense, élèvera leurs degrés et leur facilitera l’accès à la voie droite qui ne comporte aucune tortuosité. Cette voie droite est celle qui mène vers les Jardins d’Eden."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ils te demandent de leur émettre un jugement au sujet de l’héritage de celui qui meurt en ne laissant derrière lui ni parents ni enfants (`al-kalâlah(kalâlatu)). Dis: Allah vous expose Son jugement à ce propos: Si quelqu’un meurt sans laisser derrière lui ni parents ni progéniture mais qu’il a une sœur germaine ou consanguine, à celle-ci revient la moitié de son patrimoine en tant qu’héritière réservataire, tandis que le frère germain ou consanguin du défunt hérite du reste en tant qu’agnat s’il n’existe pas d’autre héritier réservataire. S’il existe un autre héritier réservataire, le frère germain ou consanguin du défunt hérite de ce qui reste après que cet héritier ait reçu sa part. Si le défunt a plusieurs sœurs germaines ou consanguines, deux ou plus, elles héritent des deux tiers en tant qu’héritières universelles. Si la fratrie compte des frères et sœurs germains ou consanguins, ils héritent tous en tant qu’agnats tout en respectant la règle stipulant que la part de l’homme est égale à deux fois la part d’une femme. Allah vous expose le jugement correspondant à ce cas ainsi que d’autres jugements ayant trait à l’héritage afin que vous ne vous égariez pas. Allah sait tout et rien ne Lui échappe."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "4" }
  }
}
