{
  "translations": [
    {
      "resource_id": 174,
      "text": "Wahai manusia! Bertakwalah kalian kepada Rabb kalian. Karena Dia lah yang telah menciptakan kalian dari satu jiwa, yaitu bapak kalian, Adam. Dan dari Adam Dia menciptakan istrinya, Hawa, ibu kalian. Dan dari keduanya Dia menyebarkan banyak manusia laki-laki dan wanita ke berbagai penjuru bumi. Dan bertakwalah kalian kepada Allah, Żat yang nama-Nya kalian gunakan sebagai sarana untuk meminta sesuatu kepada sesama kalian. Yaitu dengan mengatakan, “Aku memintamu dengan nama Allah agar kamu sudi melakukan hal ini.” Dan takutlah kalian terhadap memutus tali persaudaraan yang mengikat kalian dengan saudara kalian. Sesungguhnya Allah Maha Mengawasi kalian. Maka tidak ada satu pun amal perbuatan kalian yang luput dari pengawasan-Nya. Dia senantiasa menghitungnya dan akan memberi kalian balasan yang setimpal dengannya."
    },
    {
      "resource_id": 174,
      "text": "Dan serahkanlah -wahai para pengasuh- harta anak-anak yatim (yaitu anak yang kehilangan ayahnya dan belum balig) secara lengkap apabila mereka telah balig dan dewasa. Dan janganlah kalian mengganti yang halal dengan yang haram. Yaitu mengambil yang baik dan berharga dari harta anak-anak yatim tersebut dan menggantinya dengan yang jelek lagi murah dari harta kalian. Dan janganlah kalian mengambil harta anak-anak yatim lalu digabungkan dengan harta kalian. Sesungguhnya hal itu adalah dosa besar di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila kalian takut tidak akan dapat berlaku adil jika kalian menikah dengan anak-anak perempuan yatim yang berada di bawah perwalian kalian (boleh jadi takut mengurangi mas kawin yang seharusnya menjadi hak milik mereka, atau memperlakukan mereka secara buruk) maka hindarilah mereka dan menikahlah dengan wanita-wanita baik lainnya. Jika kalian mau, menikahlah dengan dua wanita, tiga wanita atau empat wanita. Namun jika kalian takut tidak akan dapat berlaku adil kepada mereka, maka cukuplah menikah dengan satu wanita saja. Atau bersenang-senanglah dengan budak-budak wanita yang kalian miliki, karena hak-hak mereka tidak sama dengan para istri. Ketentuan yang ada di dalam ayat tersebut yang berkenaan dengan urusan anak-anak yatim, membatasi diri dengan menikahi satu orang wanita, dan bersenang-senang dengan budak wanita itu lebih memungkinkan kalian untuk tidak berbuat sewenang-wenang dan menyimpang dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan berilah wanita-wanita (yang kalian nikahi tersebut) sebuah mahar sebagai pemberian yang bersifat wajib. Jika wanita-wanita itu rela memberikan sebagian mahar mereka kepada kalian tanpa paksaan, maka terimalah dengan senang hati."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian -wahai para wali- menyerahkan harta kepada orang-orang yang tidak pandai membelanjakannya. Karena Allah menjadikan harta sebagai penopang kemaslahatan dan urusan kehidupan manusia, sementara mereka tidak cakap untuk mengurus dan menjaganya. Dan berikanlah nafkah serta pakaian kepada mereka dari harta tersebut. Ucapkanlah kata-kata yang baik kepada mereka. Dan berikanlah janji yang baik kepada mereka, bahwa kalian akan menyerahkan harta mereka setelah mereka dewasa dan mampu mengelolanya dengan baik."
    },
    {
      "resource_id": 174,
      "text": "Dan ujilah anak-anak yatim itu -wahai para wali- apabila mereka mendekati usia balig. Yaitu memberikan sebagian harta mereka untuk mereka belanjakan sendiri. Apabila mereka mampu mengelolanya dengan baik dan kalian melihat kedewasaan mereka, maka serahkanlah harta mereka secara lengkap tanpa dikurangi sedikit pun. Dan janganlah kalian memakan harta mereka melampaui batas yang diperbolehkan Allah untuk kalian ketika kalian membutuhkannya. Dan janganlah kalian terburu-buru memakan harta mereka karena takut mereka akan mengambilnya ketika mereka balig. Barangsiapa di antara kalian yang memiliki harta yang cukup, maka sebaiknya ia menahan diri untuk tidak memakan harta anak yatim. Tetapi barangsiapa di antara kalian yang miskin dan tidak punya harta, maka sepatutnya ia makan (dari harta anak yatim) menurut kebutuhannya. Apabila kamu menyerahkan harta mereka setelah mereka balig dan dewasa, maka persaksikanlah penyerahan itu dalam rangka menjaga hak-hak dan mencegah timbulnya perselisihan. Cukuplah Allah menjadi saksi atas hal tersebut dan menjadi penghitung amal perbuatan manusia."
    },
    {
      "resource_id": 174,
      "text": "Laki-laki mempunyai bagian dari harta yang ditinggalkan oleh ibu-bapak dan kerabatnya, seperti saudara dan paman setelah mereka meninggal dunia, baik sedikit maupun banyak. Dan wanita juga mempunyai bagian dari harta yang mereka tinggalkan. Ini berbeda dengan apa yang berlaku di masa jahiliah yang tidak memberikan hak waris kepada wanita dan anak-anak. Bagian (warisan) ini adalah hak yang diterangkan dan ditentukan kadarnya oleh Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Apabila pembagian harta warisan itu dihadiri oleh orang-orang yang tidak mempunyai hak waris dari kalangan kerabat, anak-anak yatim maupun orang-orang miskin, maka berikanlah kepada mereka -sebatas anjuran- sebagian dari harta warisan tersebut menurut kerelaan hati kalian sebelum harta warisan itu dibagi-bagi. Karena mereka sangat berharap untuk mendapatkannya, sedangkan kalian mendapatkannya tanpa bersusah payah. Dan ucapkanlah kata-kata yang baik kepada mereka, tanpa menyisipkan kata-kata yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Dan hendaklah merasa takut orang-orang yang sekiranya mereka mati dan meninggalkan anak-anak yang masih kecil lagi lemah serta dikhawatirkan akan terlantar. Maka seharusnya mereka bertakwa kepada Allah dalam mengurus anak-anak yatim yang berada di bawah perwaliannya dengan tidak menzalimi mereka, agar setelah mereka mati, Allah menyediakan orang yang mau berbuat baik kepada anak-anak mereka sebagaimana mereka berbuat baik kepada anak-anak yatim tersebut. Dan seharusnya mereka berbuat baik terhadap hak anak-anak dari orang yang mereka hadiri wasiatnya. Yaitu mengucapkan kata-kata yang tepat kepadanya agar ia tidak membuat wasiat yang menzalimi hak ahli warisnya setelah kematiannya, dan tidak menutup dirinya sendiri dari kebaikan dengan tidak membuat wasiat sama sekali."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang mengambil harta anak-anak yatim dan mengelolanya secara zalim dan semena-mena, mereka itu memasukkan api yang menyala-nyala ke dalam perut mereka, dan api itu akan membakar mereka di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Allah mewasiatkan dan memerintahkan kepada kalian perihal pembagian warisan kepada anak-anak kalian, bahwa warisan itu dibagikan kepada mereka dengan ketentuan anak laki-laki mendapatkan dua kali lipat bagian anak perempuan. Apabila si mayat (pewaris) meninggalkan anak-anak perempuan tanpa anak laki-laki, maka dua anak perempuan atau lebih mendapatkan dua pertiga dari warisan yang ditinggalkannya. Jika anak perempuannya satu orang saja, maka ia mendapatkan setengah dari warisan yang ditinggalkannya. Sedangkan ayah dan ibu si mayat masing-masing mendapatkan seperenam dari warisan yang ditinggalkannya jika si mayit mempunyai anak, baik laki-laki maupun perempuan. Namun bila si mayat tidak mempunyai anak dan tidak ada ahli waris lain selain ayah dan ibunya, maka si ibu mendapatkan sepertiga, dan sisa warisannya menjadi milik ayahnya. Apabila si mayat mempunyai dua orang saudara atau lebih, baik laki-laki maupun perempuan, baik saudara kandung maupun bukan, maka ibunya mendapatkan seperenam secara kadar pasti, dan sisanya menjadi milik sang ayah secara 'aṣabah (hak sisa dari jatah warisan). Sedangkan saudara-saudaranya tidak mendapatkan apa-apa. Pembagian warisan itu dilaksanakan setelah pelaksanaan wasiat yang diwasiatkan oleh si mayat. Namun dengan syarat wasiat itu tidak lebih dari sepertiga harta si mayat, dan setelah hutangnya dibayarkan. Allah -Ta'ālā- menjadikan pembagian harta warisan seperti itu karena kalian tidak tahu siapa di antara para orangtua dan anak-anak itu yang lebih bermanfaat bagi kalian di dunia dan di Akhirat. Karena boleh jadi si mayat berprasangka baik kepada salah satu ahli warisnya sehingga ia memberikan seluruh hartanya kepada orang tersebut; atau bisa jadi ia berprasangka buruk kepada salah satu ahli warisnya sehingga ia tidak memberinya warisan sedikit pun. Padahal kondisi yang sebenarnya bisa jadi sebaliknya. Yang mengetahui semua itu hanyalah Allah Yang Maha Mengetahui segala sesuatu. Oleh karena itulah Allah membagi warisan secara rinci dan menjadikannya sebagai ketentuan yang wajib dijalankan oleh hamba-hamba-Nya. Sesungguhnya Allah Maha Mengetahui kemaslahatan hamba-hamba-Nya, tidak ada sesuatu yang luput dari pengetahuan-Nya, dan Maha Bijaksana dalam menetapkan syariat-Nya dan mengatur makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan kalian -wahai para suami- berhak mendapatkan setengah dari warisan yang ditinggalkan istri-istri kalian, jika mereka tidak mempunyai anak, laki-laki maupun perempuan, baik dari kalian maupun mantan suaminya yang lain. Apabila mereka (istri-istri kalian) mempunyai anak, laki-laki maupun perempuan, maka kalian mendapatkan seperempat dari harta (warisan) yang mereka tinggalkan. Warisan itu dibagikan kepada kalian setelah wasiat mereka dilaksanakan dan hutang mereka dibayarkan. Sedangkan para istri mendapatkan seperempat dari warisan yang kalian tinggalkan -wahai para suami- jika kalian tidak mempunyai anak, baik laki-laki maupun perempuan, baik dari mereka maupun dari istri yang lain. Jika kalian (para suami) mempunyai anak, laki-laki maupun perempuan, mereka (para istri) mendapatkan seperdelapan dari warisan yang kalian tinggalkan. Warisan itu dibagikan kepada mereka setelah wasiat kalian dilaksanakan dan hutang dilunasi. Apabila seorang laki-laki atau wanita meninggal dunia tanpa meninggalkan orangtua maupun anak, tetapi ia mempunyai saudara laki-laki seibu atau saudari perempuan seibu, maka masing-masing dari saudara laki-laki seibu atau saudari perempuan seibu itu mendapatkan seperenam sebagai bagian yang telah ditentukan. Apabila saudara laki-laki seibu atau saudari perempuan seibu itu lebih dari satu orang, maka mereka semua (bersama-sama) mendapatkan sepertiga sebagai bagian yang telah ditentukan. Mereka bersekutu dalam sepertiga bagian tersebut dengan hak yang sama tanpa membedakan laki-laki dan perempuan. Dan mereka mendapatkan bagian tersebut setelah wasiat si mayat dilaksanakan dan hutangnya lunas. Namun dengan syarat wasiatnya tidak merugikan ahli warisnya. Misalnya wasiat yang besarnya lebih dari sepertiga hartanya. Ketentuan hukum yang terkandung di dalam ayat ini adalah wasiat dari Allah yang diberikan dan diwajibkan kepada kalian. Dan Allah Maha Mengetahui apa yang baik bagi hamba-hamba-Nya di dunia dan Akhirat, dan Maha Penyantun, tidak tergesa-gesa menjatuhkan hukuman bagi pelaku maksiat."
    },
    {
      "resource_id": 174,
      "text": "Ketentuan-ketentuan hukum yang berkenaan dengan anak-anak yatim dan lain-lain tersebut di atas merupakan syariat Allah yang ditetapkan bagi hamba-hamba-Nya untuk mereka laksanakan. Barangsiapa yang taat kepada Allah dan rasul-Nya dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, Allah akan memasukkannya ke dalam surga-surga yang di bawah istana-istananya mengalir sungai-sungai, dan mereka akan tinggal di sana untuk selama-lamanya, tidak akan mati. Balasan dari Rabb itu adalah keberuntungan besar yang tidak tertandingi oleh keberuntungan manapun."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa durhaka kepada Allah dan rasul-Nya dengan mengabaikan hukum-hukum-Nya, tidak mau melaksanakannya, atau meragukannya dan melanggar batas-batas yang ditetapkan di dalam syariat-Nya, Allah akan memasukkannya ke dalam Neraka untuk tinggal di dalamnya dan menerima azab yang menghinakan."
    },
    {
      "resource_id": 174,
      "text": "Wanita-wanita yang berbuat zina di antara kalian, baik muḥṣan (pernah menikah) maupun gairu muḥṣan (belum pernah menikah), maka hadirkanlah empat orang muslim laki-laki yang adil sebagai saksi. Jika mereka bersaksi bahwa wanita-wanita itu benar-benar berbuat zina, maka tahanlah mereka di dalam rumah sebagai hukuman bagi mereka sampai ajal menjemput mereka, atau Allah memberikan jalan lain bagi mereka. Kemudian Allah menjelaskan jalan (yang lain) itu kepada mereka setelah itu, yaitu Allah menetapkan hukuman cambuk sebanyak seratus kali bagi seorang gadis yang berbuat zina dan diasingkan selama satu tahun, dan hukuman rajam bagi wanita muḥṣan (pernah menikah) yang berbuat zina."
    },
    {
      "resource_id": 174,
      "text": "Dan dua orang laki-laki yang berbuat zina, baik muḥṣan (pernah menikah) maupun gairu muḥṣan (belum pernah menikah), maka hukumlah mereka dengan lisan dan tangan. Yaitu dengan ucapan dan tindakan yang bernada merendahkan dan mengecam. Jika keduanya berhenti dari perbuatan buruk mereka dan berubah menjadi baik, maka berpalinglah dari hukuman mereka tersebut. Karena orang yang bertaubat dari dosanya seperti orang yang tidak berdosa. Sesungguhnya Allah Maha Menerima taubat hamba-hamba-Nya yang bertaubat dan Maha Penyayang kepada mereka. Hukuman semacam itu berlaku pada masa-masa awal saja. Kemudian mansukh (tidak berlaku lagi) diganti dengan hukuman cambuk dan pengasingan bagi yang belum menikah (gairu muḥṣan), dan hukuman rajam bagi yang pernah menikah (muḥṣan)."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah hanya menerima taubat dari orang-orang yang berbuat dosa dan maksiat karena ketidaktahuan mereka akan akibat dan dampak buruknya. Ini adalah kondisi yang ada pada diri semua orang yang berbuat dosa, baik sengaja maupun tidak sengaja. Kemudian mereka kembali ke jalan Rabb mereka sebelum ajal menjemput mereka. Mereka itulah yang akan diterima taubatnya oleh Allah dan diampuni kesalahannya. Dan Allah Maha Mengetahui keadaan makhluk-Nya lagi Maha Bijaksana dalam menetapkan takdir dan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah tidak akan menerima taubatnya orang-orang yang mempertahankan kemaksiatannya dan tidak mau bertaubat darinya hingga menghadapi sakratul maut. Dan baru ketika itu ia berkata, “Sungguh, sekarang ini aku bertaubat dari perbuatan maksiat.” Dan Allah juga tidak akan menerima taubat orang-orang yang mati dengan membawa kekafiran. Orang-orang yang gigih mempertahankan kemaksiatan dan orang-orang yang mati dengan membawa kekafiran; Kami akan menyiapkan azab yang pedih bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya! Kalian tidak boleh mewarisi istri-istri (yang ditinggal mati oleh) bapak-bapak kalian sebagaimana kalian mewarisi hartanya. Kalian tidak boleh menikahi mereka, atau menikahkan mereka dengan orang yang kalian kehendaki, atau melarang mereka menikah. Dan kalian juga tidak boleh menahan istri-istri kalian yang tidak kalian sukai dengan tujuan menyengsarakan mereka, supaya mereka terpaksa merelakan sebagian dari apa yang telah kalian berikan kepada mereka, baik mahar maupun lainnya. Kecuali bila mereka melakukan perbuatan keji secara nyata, seperti berbuat zina. Apabila mereka melakukan perbuatan semacam itu, maka kalian boleh menahan mereka dan mendesak mereka sampai bersedia memberikan sebagian dari apa yang kalian berikan kepada mereka. Pergaulilah istri-istri kalian dengan baik, tidak menyakiti mereka, dan berbuat baiklah kepada mereka. Jika kalian tidak menyukai mereka karena sesuatu hal yang sifatnya duniawi, maka bersabarlah terhadap mereka. Karena boleh jadi di balik sesuatu yang tidak kalian sukai itu, Allah menjadikan banyak kebaikan di dalam kehidupan dunia dan Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Dan jika kalian -wahai para suami- ingin menceraikan istri kalian dan menggantinya dengan yang lain, tidak ada dosa bagi kalian.  Dan apabila kalian telah memberikan harta yang banyak sebagai mahar bagi istri kalian yang hendak kalian ceraikan itu, maka kalian tidak boleh mengambilnya kembali sedikit pun, karena mengambil kembali harta yang telah kalian berikan kepada istri kalian itu merupakan suatu kesewenang-wenangan dan dosa yang nyata."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana mungkin kalian mengambil kembali mahar yang telah kalian berikan kepada istri kalian setelah apa yang terjadi di antara kalian. Seperti hubungan suami-isteri, cinta kasih, saling menikmati, dan mengetahui rahasia masing-masing. Sesungguhnya keinginan untuk mendapatkan harta yang ada di tangan istri setelah semua itu adalah sesuatu yang buruk dan menjijikkan. Sementara istri kalian telah mengambil perjanjian yang sangat kuat dari kalian, yaitu dirinya menjadi halal bagi kalian dengan kalimat Allah -Ta'ālā- dan syari’at-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian menikahi wanita-wanita yang telah dinikahi oleh bapak-bapak kalian. Karena hal itu diharamkan bagi kalian. Kecuali apa yang sudah berlalu di masa jahiliah, maka tidak ada hukuman atas hal tersebut. Hal itu disebabkan karena tindakan anak menikahi istri-istri bapaknya merupakan sesuatu yang sangat buruk. Tindakan itu dapat mengundang murka Allah bagi pelakunya dan merupakan jalan yang sangat buruk bagi orang yang memilihnya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengharamkan bagi kalian menikahi ibu-ibu kalian berikut silsilah di atasnya; yakni nenek, buyut, baik dari pihak bapak maupun ibu; anak-anak perempuan kalian berikut silsilah di bawahnya; yakni, cucu perempuan dan cicit perempuan; begitu juga dengan cucu perempuan dari anak laki-laki kalian berikut silsilah di bawahnya; saudari-saudari kalian yang sekandung, seayah atau seibu; bibi-bibi kalian dari pihak bapak, begitu juga dengan bibi-bibi bapak kalian; dan bibi-bibi ibu kalian dari pihak bapaknya berikut silsilah di atasnya; bibi-bibi kalian dari pihak ibu, begitu juga dengan bibi-bibi dari bapak kalian dan ibu kalian dari pihak ibunya berikut silsilah di atasnya; anak perempuan dari saudara laki-laki kalian dan anak perempuan dari saudari kalian berikut silsilah anak-anaknya ke bawah; ibu-ibu yang menyusui kalian, saudari-saudari sepersusuan kalian, ibu-ibu (mertua) dari istri-istri kalian yang telah kalian campuri maupun yang belum kalian campuri; anak-anak perempuan dari istri-istri kalian dari suami yang lain (anak tiri) yang -pada umumnya- tumbuh dan besar di rumah kalian maupun tidak di rumah kalian, jika kalian sudah bercampur dengan istri-istri kalian tersebut, namun bila kalian belum bercampur dengan istri-istri kalian itu, maka kalian boleh menikahi anak-anak perempuan mereka itu. Dan juga diharamkan bagi kalian menikahi istri-istri dari anak-anak lelaki kandung kalian, meskipun mereka belum mencampurinya. Ketentuan hukum ini juga berlaku pada istri-istri dari anak-anak lelaki kalian dari jalur persusuan. Dan kalian juga diharamkan menggabungkan antara dua wanita bersaudara, baik dari jalur nasab maupun persusuan, kecuali apa yang sudah berlalu di masa jahiliah, karena Allah telah memaafkannya. Sesungguhnya Allah Maha Pengampun bagi hamba-hamba-Nya yang bertaubat kepada-Nya lagi Maha Penyayang kepada mereka. Dan di dalam sunah Nabi disebutkan bahwa seorang laki-laki juga diharamkan menggabungkan antara seorang wanita dengan bibinya dari pihak bapak maupun ibu."
    },
    {
      "resource_id": 174,
      "text": "Dan diharamkan bagi kalian menikahi wanita-wanita yang bersuami, kecuali wanita-wanita yang kalian miliki karena menjadi tawanan perang di medan jihad fi sabilillah, maka kalian boleh menggauli mereka setelah kalian mengetahui kebersihan rahim mereka dengan (menunggu) satu kali haid. Allah menetapkan hal itu bagi kalian secara wajib. Dan Allah menghalalkan wanita-wanita selain itu (untuk dinikahi) bilamana kalian menggunakan harta untuk menjaga kehormatan kalian dan melindungi kesuciannya dengan cara yang halal, bukan dengan tujuan berbuat zina. Kemudian wanita mana pun yang kalian nikmati melalui pernikahan, maka berikanlah maharnya yang Allah tetapkan sebagai kewajiban kalian. Namun tidak ada dosa bagi kalian, jika kalian saling merelakan setelah mahar yang wajib tersebut ditetapkan dengan memberikan tambahan atas mahar tersebut atau mengurangi sebagian dari mahar itu. Sesungguhnya Allah Maha Mengetahui makhluk-Nya, tidak ada sesuatu pun yang luput dari pengetahuan-Nya, lagi Maha Bijaksana dalam pengaturan-Nya dan penetapan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa di antara kalian -wahai para lelaki merdeka- yang tidak mampu menikahi wanita-wanita merdeka karena minimnya harta yang dimiliki, ia boleh menikahi budak-budak wanita milik orang lain. Dengan syarat apabila secara lahiriah mereka terlihat sebagai wanita-wanita beriman. Sedangkan Allah Maha Mengetahui hakikat iman dan kondisi batin mereka. Sementara kalian dan mereka (budak-budak wanita) itu memiliki kesamaan dalam hal agama dan kemanusiaan. Maka janganlah kalian merasa enggan untuk menikahi mereka. Nikahilah mereka dengan seizin tuan-tuan pemilik mereka, dan berikanlah mahar mereka tanpa mengurangi atau menunda-nunda. Ini jika mereka (budak-budak wanita) tersebut merupakan wanita-wanita yang pandai menjaga kehormatan mereka, bukan wanita-wanita yang berzina secara terang-terangan, dan bukan wanita-wanita simpanan untuk diajak berzina secara sembunyi-sembunyi. Apabila budak-budak wanita itu telah menikah, kemudian mereka berbuat zina, maka hukumannya setengah dari hukuman wanita-wanita merdeka. Yaitu lima puluh kali cambuk, dan tidak ada hukuman rajam bagi mereka. Berbeda dengan (hukuman bagi) wanita-wanita merdeka yang berbuat zina. Ketentuan diperbolehkannya menikah dengan budak-budak wanita yang beriman dan pandai menjaga kehormatannya itu adalah rukhsah (keringanan) bagi orang yang khawatir dirinya terjerumus ke dalam perbuatan zina dan tidak mampu menikah dengan wanita-wanita merdeka. Namun bersabar (menahan diri) untuk tidak menikah dengan budak-budak wanita itu lebih baik. Karena hal itu dapat menghindarkan munculnya anak-anak berstatus budak. Dan Allah Maha Pengampun bagi hamba-hamba-Nya yang bertaubat lagi Maha Penyayang kepada mereka. Salah satu bentuk kasih sayang-Nya ialah Dia menganjurkan mereka menikah dengan budak-budak wanita tatkala mereka tidak mampu menikah dengan wanita-wanita merdeka, sementara mereka khawatir terjerumus ke dalam perbuatan zina (bila mereka tidak segera menikah)."
    },
    {
      "resource_id": 174,
      "text": "Dengan penetapan syariat ini Allah -Subḥānahu- hendak menjelaskan kepada kalian rambu-rambu syariat dan agama-Nya yang akan menjamin kemaslahatan kalian di dunia dan Akhirat. Dan Allah hendak membimbing kalian ke jalan nabi-nabi sebelum kalian dalam hal penetapan halal dan haram, serta perilaku mereka yang mulia dan perjalanan hidup mereka yang terpuji agar kalian meneladaninya. Allah juga hendak membawa kalian meninggalkan kemaksiatan menuju ketaatan kepada-Nya. Dan Allah Maha Mengetahui apa yang terbaik bagi hamba-hamba-Nya sehingga menganjurkannya kepada mereka, lagi Maha Bijaksana dalam menetapkan syariat-Nya dan mengatur urusan hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah hendak menerima taubat kalian dan mengampuni kesalahan-kesalahan kalian. Sedangkan orang-orang yang mengikuti segala kecenderungan syahwat mereka dan memperturutkan hawa nafsu, mereka ingin menjauhkan kalian dari jalan yang lurus dengan sejauh-jauhnya."
    },
    {
      "resource_id": 174,
      "text": "Allah hendak meringankan syariat yang Dia tetapkan bagi kalian. Maka Dia tidak membebani kalian dengan sesuatu di luar kemampuan kalian. Karena Dia mengetahui kelemahan manusia, baik dalam jasad maupun akhlaknya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, janganlah kalian mengambil harta orang lain secara batil (ilegal). Seperti merampas, mencuri, suap-menyuap, dan lain-lain. Kecuali harta itu menjadi barang dagangan; berlandaskan kerelaan antara pihak yang berakad. Harta semacam itulah yang halal kalian makan dan belanjakan. Dan janganlah kalian membunuh orang lain, bunuh diri, dan menjerumuskan diri kalian sendiri ke dalam kebinasaan. Sesungguhnya Allah Maha Penyayang terhadap kalian. Salah satu bentuk kasih sayang Allah kepada kalian ialah Dia mengharamkan darah, harta, dan kehormatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang melakukan hal yang dilarang itu, kemudian ia memakan harta orang lain atau melanggar haknya dengan cara membunuhnya dan sebagainya, sedangkan ia mengetahui (hukumnya) serta semena-mena, bukan karena tidak tahu atau lupa, maka Allah akan memasukkannya ke dalam Neraka yang sangat besar kelak pada اari Kiamat. Ia akan menahan panasnya dan menderita akibat siksaannya. Dan hal itu sangatlah mudah bagi Allah. Karena Dia Mahakuasa, tidak ada sesuatu pun yang dapat menghalangi kehendak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- menjauhi dosa-dosa besar, seperti menyekutukan Allah (syirik), durhaka kepada orangtua, membunuh manusia, dan memakan riba, maka Kami akan mengampuni dosa-dosa kecil yang kalian lakukan dengan meleburnya dan menghapusnya, dan Kami akan memasukkan kalian ke dalam tempat yang mulia di sisi Allah, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kalian -wahai orang-orang mukmin- menginginkan kelebihan yang Allah berikan kepada sebagian dari kalian atas sebagian yang lain, supaya tidak timbul rasa benci dan iri hati. Maka tidak sepatutnya kaum wanita berharap mendapatkan sesuatu yang hanya Allah berikan kepada kaum laki-laki. Karena setiap kelompok memiliki balasan yang sesuai. Mintalah kepada Allah untuk menambahkan karunianya kepadamu. Sesungguhnya Allah Maha Mengetahui segala sesuatu. Dia memberikan kepada setiap kelompok apa yang sesuai dengannya."
    },
    {
      "resource_id": 174,
      "text": "Dan kepada setiap orang di antara kalian Kami berikan 'aṣabah yang akan mewarisi harta warisan yang ditinggalkan oleh bapak-ibu dan karib kerabat. Dan berikanlah bagian warisan yang menjadi hak orang-orang yang telah menjalin ikatan sumpah yang kuat dengan kalian untuk bersekutu dan tolong-menolong. Sesungguhnya Allah Maha Menyaksikan segala sesuatu. Salah satu kesaksian Allah ialah Dia menyaksikan sumpah-sumpah serta perjanjian-perjanjian yang kalian buat itu. Namun ketentuan tentang hubungan saling mewarisi berdasarkan persekutuan itu berlaku pada masa awal Islam saja, kemudian dihapus."
    },
    {
      "resource_id": 174,
      "text": "Para suami adalah pemimpin bagi para istri. Mereka mengurus berbagai keperluan para istri, karena Allah memberikan kelebihan kepada para suami atas para istri; jugakarena Allah mewajibkan mereka memberikan nafkah kepada para istri dan memimpin mereka. Wanita-wanita yang saleh senantiasa taat kepada Rabb mereka, patuh kepada suami-suami mereka, dan menjaga hak-hak suami-suami mereka di saat mereka tidak ada di rumah berkat bimbingan yang Allah berikan kepada mereka. Dan wanita-wanita yang kalian khawatirkan keengganan mereka untuk patuh kepada suami-suami mereka, baik dalam bentuk ucapan maupun perbuatan, maka mulailah -wahai para suami- dengan mengingatkan mereka agar mereka takut kepada Allah. Jika mereka tidak menghiraukannya, maka jauhilah mereka di tempat tidur dengan membalikkan badan dan tidak berhubungan badan dengan mereka. Jika mereka tetap tidak menghiraukannya, maka pukullah mereka dengan pukulan yang tidak melukai. Jika mereka kembali patuh kepada kalian, maka janganlah kalian berbuat semena-mena maupun memarahi mereka. Sesungguhnya Allah Mahatinggi dari segala sesuatu, lagi Mahabesar dalam Żat dan sifat-sifat-Nya, maka takutlah kalian kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai para wali pasangan suami-istri- merasa khawatir bahwa persengketaan yang terjadi di antara keduanya bisa berujung pada permusuhan dan pertentangan, kirimkanlah seorang laki-laki yang adil dari keluarga si suami dan seorang laki-laki yang adil dari keluarga si istri, agar kedua orang itu memutuskan sesuatu yang terbaik bagi pasangan suami-istri tersebut, baik berupa perceraian maupun kerukunan di antara keduanya. Namun kerukunan lebih disukai dan lebih diutamakan. Jika kedua utusan itu menginginkan kerukunan dan memilih jalan yang terbaik, niscaya Allah akan merukunkan pasangan suami-istri tersebut dan menghilangkan perselisihan mereka. Sesungguhnya Allah Maha Mengetahui, tidak ada sesuatu pun yang tidak diketahui-Nya dari hamba-hamba-Nya lagi Maha Mengetahui apa yang mereka sembunyikan di dalam hati mereka."
    },
    {
      "resource_id": 174,
      "text": "Sembahlah Allah saja dengan cara tunduk kepada-Nya, dan jangan menyembah selain Dia. Berbuat baiklah kepada kedua orangtua dengan memuliakan dan berbakti kepada keduanya. Berbuat baiklah kepada karib kerabat, anak-anak yatim, dan orang-orang miskin. Berbuat baiklah kepada tetangga yang memiliki hubungan kekerabatan dan tetangga yang tidak memiliki hubungan kekerabatan. Berbuat baiklah kepada sahabat yang menemani kalian. Berbuat baiklah kepada musafir yang kehabisan bekal di perjalanan. Dan berbuat baiklah kepada hamba-hamba sahaya kalian. Sesungguhnya Allah tidak menyukai orang yang suka membanggakan dirinya sendiri, sombong kepada sesama, dan gemar menyanjung dirinya sendiri secara angkuh di hadapan manusia."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak menyukai orang-orang yang enggan menjalankan kewajibannya untuk menginfakkan sebagian rezeki yang Dia berikan kepada mereka, dan menyuruh orang lain untuk berbuat demikian melalui ucapan dan perbuatan mereka, serta menyembunyikan karunia yang Allah berikan kepada mereka, baik berupa rezeki, ilmu, maupun lainnya, sehingga mereka tidak mau menunjukkan perkara yang benar kepada manusia, tetapi justru menyembunyikannya dan menunjukkan perkara yang batil. Itu adalah perilaku orang-orang kafir. Dan Kami telah menyiapkan azab yang menghinakan bagi orang-orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Kami juga menyediakan azab yang menghinakan bagi orang-orang yang menginfakkan hartanya dengan tujuan supaya dilihat dan dipuji oleh manusia, tidak beriman kepada Allah dan tidak percaya akan adanya hari Kiamat. Yang membuat mereka tersesat tidak lain hanyalah kegemaran mereka mengikuti setan. Barangsiapa yang berteman dan bersahabat dengan setan, maka setan adalah seburuk-buruk sahabat."
    },
    {
      "resource_id": 174,
      "text": "Apa salahnya jika mereka beriman dengan sungguh-sungguh kepada Allah dan hari Kiamat, dan menginfakkan harta mereka di jalan Allah secara tulus dan ikhlas? Bahkan seluruh kebaikan ada di dalam hal itu. Allah Maha Mengetahui mereka, tidak ada satu pun kondisi mereka yang luput dari pengetahuan-Nya. Dan Dia akan memberikan balasan yang setimpal dengan amal perbuatan masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah Mahaadil. Dia tidak akan menzalimi hamba-hamba-Nya sedikit-pun. Dia tidak akan mengurangi kebajikan mereka walau sekecil semut, dan tidak akan menambah keburukan mereka sedikit pun. Apabila kebajikannya sebesar partikel terkeci;, maka Dia akan melipat gandakan ganjarannya berkat kemurahan-Nya. Dan di samping ganjaran yang berlipat ganda itu Dia akan memberikan pahala yang sangat besar dari sisi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana kondisinya kelak di hari Kiamat ketika Kami mendatangkan nabi tiap-tiap umat sebagai saksi atas amal perbuatan mereka, dan Kami mendatangkanmu -wahai Rasul- sebagai saksi atas umatmu?"
    },
    {
      "resource_id": 174,
      "text": "Pada hari yang agung itu, orang-orang yang ingkar kepada Allah dan durhaka kepada para rasul-Nya berangan-angan sekiranya mereka berubah menjadi debu sehingga status mereka sama dengan tanah. Dan mereka tidak dapat menyembunyikan dari Allah sesuatu pun dari apa yang telah mereka perbuat. Karena Allah akan mengunci mati mulut mereka sehingga tidak bisa berbicara dan Dia akan mengizinkan anggota-anggota tubuhnya untuk memberi kesaksian atas amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya! Janganlah kalian mendirikan salat sementara kalian dalam kondisi mabuk sampai kalian sadar dan bisa membedakan ucapan kalian. Ini sebelum ada larangan mengonsumsi khamar secara mutlak. Dan janganlah kalian mendirikan salat ketika kalian dalam kondisi junub, dan janganlah kalian masuk ke dalam masjid dalam kondisi tersebut kecuali sekedar melintas dan tidak berdiam diri sampai kalian mandi. Apabila kalian menderita sakit yang tidak memungkinkan untuk menggunakan air, atau kalian sedang bepergian, atau kalian berhadas (kecil), atau berhubungan badan dengan istri-istri kalian kemudian kalian tidak menemukan air, maka carilah debu yang suci, kemudian usaplah wajah dan kedua tangan kalian dengan debu tersebut. Sesungguhnya Allah Maha Pemaaf atas keteledoran kalian dan Maha Pengampun bagi kalian."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu -wahai Rasul- mengetahui perihal orang-orang Yahudi yang Allah beri karunia bagian dari ilmu melalui kitab suci Taurat. Tetapi mereka menukar petunjuk itu dengan kesesatan dan berambisi untuk menyesatkan kalian -wahai orang-orang mukmin- dari jalan lurus yang dibawa oleh Rasul, supaya kalian mengikuti jalan yang menyimpang."
    },
    {
      "resource_id": 174,
      "text": "Allah -'azza wa jalla- lebih tahu dari kalian -wahai orang-orang mukmin- tentang siapa musuh-musuh kalian. Maka Allah memberitahu kalian tentang jati diri mereka dan menjelaskan bagaimana permusuhan mereka terhadap kalian. Cukuplah Allah sebagai Pelindung yang akan melindungi kalian dari kekuatan mereka. Dan cukuplah Allah sebagai Penolong yang akan menjaga kalian dari tipu daya serta kejahatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Di antara orang-orang Yahudi terdapat orang-orang jahat yang mengubah firman Allah yang diturunkan-Nya kepada mereka. Mereka menakwilkannya dengan takwilan yang tidak sesuai dengan apa yang Allah turunkan. Dan ketika Rasulullah -ṣallallāhu 'alaihi wa sallam- menyuruh mereka melakukan sesuatu, mereka menjawab, “Kami mendengar ucapanmu, tetapi kami membangkang perintahmu.” Dan mereka berkata, “Dengarkanlah apa yang kami katakan, semoga kamu tidak mendengar.” Dan dengan kata-kata, “rā'inā\" mereka ingin memberikan kesan bahwa mereka bermaksud mengatakan, “Perhatikanlah kami dengan pendengaranmu”. Padahal sesungguhnya mereka bermaksud mengatakan ar-ru'ūnah (sangat bodoh). Mereka memutar lidah mereka dengan kata-kata itu. Mereka bermaksud menyumpahi Rasulullah -ṣallallāhu 'alaihi wa sallam- dan menistakan agama (Islam). Seandainya mereka mengatakan, “Kami mendengar ucapanmu dan mematuhi perintahmu”, bukan mengatakan, “Kami mendengar ucapanmu tetapi kami membangkang perintahmu”, dan mengatakan, “Dengarkanlah” bukan mengatakan, “Dengarkanlah. Semoga kamu tidak mendengar”, dan mengatakan, “intaẓirnā” (perlahanlah) sampai kami memahami perkataanmu, bukan mengatakan, “rā'inā”, niscaya hal itu akan lebih baik bagi mereka daripada ucapan mereka yang pertama, dan lebih adil dari itu, karena hal itu berarti menunjukkan sopan santun dan sikap yang pantas kepada Nabi -ṣallallāhu 'alaihi wa sallam-. Akan tetapi Allah telah mengutuk dan menjauhkan mereka dari rahmat-Nya disebabkan oleh kekafiran mereka, sehingga tidak memiliki iman yang bermanfaat bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang diberi kitab dari kalangan Yahudi dan Nasrani! Berimanlah kalian kepada apa yang Kami turunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam-. Yaitu kitab suci yang datang seraya membenarkan kitab Taurat dan Injil yang ada di tangan kalian, sebelum Kami menghapus indra-indra yang ada di wajah kalian dan menjadikannya di belakang. Atau sebelum Kami menjauhkan mereka dari rahmat Allah, sebagaimana Kami telah menjauhkan orang-orang yang melanggar larangan berburu ikan di hari Sabtu dari rahmat tersebut, kemudian Allah merubah wujud mereka menjadi kera. Perintah dan ketentuan Allah -Ta'ālā- pasti terlaksana, tidak ada yang mustahil bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah tidak akan mengampuni dosa orang yang menyekutukan-Nya dengan makhluk-Nya. Dan Dia akan mengampuni dosa-dosa lain selain syirik bagi orang yang Dia kehendaki berdasarkan kemurahan-Nya, atau menyiksa orang yang Dia kehendaki karena dosa-dosa tersebut sesuai dengan kadar dosa yang telah diperbuatnya berdasarkan keadilan-Nya. Barangsiapa yang menyekutukan Allah dengan sesuatu, ia telah membuat dosa besar yang tidak terampuni bila orang itu mati dalam kondisi tersebut."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu -wahai Rasul- mengetahui perihal orang-orang yang gemar memuji (menganggap suci) diri mereka sendiri dan amal perbuatan mereka? Padahal hanya Allah yang berhak memuji hamba-hamba-Nya yang Dia kehendaki, karena Dia Maha Mengetahui rahasia-rahasia hati. Dan Dia tidak akan mengurangi pahala amal perbuatan mereka sedikit pun, meski sebesar serat yang ada di biji kurma."
    },
    {
      "resource_id": 174,
      "text": "Lihatlah -wahai Rasul- bagaimana mereka membuat kebohongan atas nama Allah dengan memuji (menganggap suci) diri mereka sendiri! Dan cukuplah hal itu menjadi dosa yang menunjukkan kesesatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu -wahai Rasul- mengetahui dan merasa heran terhadap ulah orang-orang Yahudi yang telah Allah beri karunia sebagian dari ilmu pengetahuan, tetapi mereka justru percaya kepada segala sesembahan selain Allah, dan secara basa-basi berkata kepada orang-orang musyrik, “Sesungguhnya mereka itu lebih benar jalannya daripada sahabat-sahabat Muhammad -ṣallallāhu 'alaihi wa sallam-.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang (Yahudi) yang memiliki keyakinan yang rusak itu adalah orang-orang yang dijauhkan oleh Allah dari rahmat-Nya. Dan barangsiapa yang dijauhkan oleh Allah dari rahmat-Nya, maka kamu tidak akan menemukan seorang penolong yang dapat melindunginya."
    },
    {
      "resource_id": 174,
      "text": "Mereka (Yahudi) tidak mendapatkan bagian dari kerajaan. Sekiranya mereka mendapatkan bagian dari kerajaan, niscaya mereka tidak akan memberikan sebagian darinya kepada siapa pun, walau hanya sebesar titik hitam yang ada di punggung biji kurma."
    },
    {
      "resource_id": 174,
      "text": "Justru mereka (Yahudi) iri hati kepada Muhammad -ṣallallāhu 'alaihi wa sallam- dan sahabat-sahabatnya atas apa yang Allah berikan kepada mereka yang berupa kenabian, keimanan, dan kekuasaan di muka bumi. Mengapa kalangan Yahudi iri hati kepada mereka (Muhammad beserta para sahabatnya)? Sedangkan Kami telah memberikan kepada keturunan Ibrahim kitab suci yang diturunkan, dan wahyu yang Kami turunkan kepada mereka di luar kitab suci, serta kerajaan yang luas."
    },
    {
      "resource_id": 174,
      "text": "Di antara orang-orang ahli Kitab ada orang-orang yang beriman kepada apa yang Allah turunkan kepada Ibrahim -‘Alaihissalām- dan nabi-nabi dari keturunannya. Dan di antara mereka ada orang-orang berpaling dari beriman kepadanya. Itulah sikap mereka terhadap apa yang diturunkan kepada Nabi Muhammad -ṣallallāhu 'alaihi wa sallam-. Dan Neraka adalah azab yang setimpal bagi orang-orang ahli Kitab yang mengingkarinya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada ayat-ayat Kami kelak pada hari Kiamat akan Kami masukkan ke dalam api Neraka yang akan meliputi mereka. Setiap kali api Neraka itu membakar kulit mereka, Kami ganti kulit yang hangus itu dengan kulit yang baru agar mereka terus-menerus merasakan azab tersebut. Sesungguhnya Allah Maha Perkasa, tidak ada yang mengalahkan-Nya, lagi Maha Bijaksana dalam semua hal yang Dia urus dan Dia tetapkan."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang beriman kepada Allah, mengikuti rasul-Nya, dan mengerjakan amal saleh kelak pada hari Kiamat akan Kami masukkan ke dalam Surga yang di bawah istana-istananya mengalir sungai-sungai, dan mereka akan menetap di dalamnya untuk selama-lamanya. Di dalam Surga itu mereka memiliki istri-istri yang suci dari semua kotoran. Dan Kami akan memasukkan mereka ke dalam naungan yang rindang dan lebat, yang tidak panas dan tidak dingin."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah menyuruh kalian menunaikan amanat kepada pemiliknya. Dan Dia menyuruh kalian, apabila kalian memutuskan perkara di antara manusia dalam semua urusan mereka, maka putuskanlah perkara mereka dengan adil, jangan memihak atau zalim dalam memutuskan. Sesungguhnya Allah mengingatkan dan memberi bimbingan yang sebaik-baiknya ke arahnya (menjaga amanat) dalam setiap kondisi kalian. Sesungguhnya Allah Maha Mendengar ucapan-ucapan kalian dan Maha Melihat perbuatan-perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya! Taatlah kalian kepada Allah dan taatlah kalian kepada rasul-Nya dengan menjalankan apa yang Dia perintahkan dan menjauhi apa yang Dia larang, dan taatlah kalian kepada para pemimpin kalian sepanjang mereka tidak menyuruh kalian berbuat maksiat. Apabila kalian berselisih paham tentang sesuatu, kembalilah kepada kitabullah dan sunah nabi-Nya -ṣallallāhu 'alaihi wa sallam- terkait masalah itu, jikalau kalian benar-benar beriman kepada Allah dan hari Akhir. Sikap kembali kepada kitab suci dan sunah itu lebih baik bagi kalian daripada mempertahankan perselisihan itu dan mengandalkan pendapat akal, serta lebih baik akibatnya bagimu."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu -wahai Rasul- melihat pertentangan yang ditunjukkan oleh orang-orang munafik dari kalangan Yahudi yang bohong dan mengaku beriman kepada kitab suci yang diturunkan kepadamu dan kitab suci yang diturunkan kepada rasul-rasul sebelummu, mereka itu ingin mencari ketentuan hukum, saat mereka berselisih paham di luar syariat Allah, yakni putusan-putusan hukum yang dibuat oleh manusia. Padahal mereka diperintahkan ingkar kepadanya. Dan setan ingin menjauhkan mereka dari kebenaran dengan sejauh-jauhnya, sehingga mereka tidak bisa menemukan jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Apabila orang-orang munafik itu diberitahu, “Marilah kembali kepada hukum yang Allah turunkan di dalam kitab suci-Nya, dan kembali kepada rasul agar dia memutuskan perselisihan yang terjadi di antara kalian,” kamu -wahai Rasul- melihat mereka benar-benar berpaling darimu dan mencari sumber hukum yang lain."
    },
    {
      "resource_id": 174,
      "text": "Lalu bagaimanakah keadaan orang-orang munafik apabila ditimpa beraneka musibah akibat dosa-dosa mereka, kemudian mereka datang kepadamu -wahai Rasul- untuk meminta maaf seraya bersumpah, “Demi Allah, kami mencari keputusan hukum dari pihak lain selain dirimu semata-mata untuk berbuat baik dan mendamaikan pihak-pihak yang berseteru\" Padahal mereka berdusta tentang hal itu. Karena berbuat baik yang sebenarnya dilakukan dengan berhukum kepada syariat yang Allah tetapkan bagi hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mereka itu adalah orang-orang yang Allah ketahui isi hatinya yaitu berupa kemunafikan dan iktikad buruk. Maka tinggalkan -wahai Rasul- dan berpalinglah dari orang-orang tersebut. Dan jelaskanlah kepada mereka perihal ketentuan hukum Allah; dalam bentuk anjuran supaya tunduk kepada hukum Allah serta peringatan agar tidak berpaling darinya. Dan berikanlah nasihat yang mengena serta merasuk ke dalam jiwa mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Kami mengutus seorang rasul melainkan supaya ia dipatuhi perintahnya dengan kehendak dan ketetapan Allah. Seandainya ketika mereka menganiaya diri mereka sendiri lantaran melakukan maksiat lantas datang menemuimu -wahai Rasul- di masa hidupmu seraya mengakui dan menyesali perbuatan mereka, bertaubat dan memohon ampun kepada Allah, dan kamu pun memohonkan ampun kepada Allah, niscaya mereka akan mendapati bahwa Allah menerima taubat mereka dan menyayangi mereka."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi masalahnya tidak seperti anggapan orang-orang munafik itu. Kemudian Allah bersumpah demi Żat-Nya -'azza wa jalla- bahwa mereka tidak bisa menjadi orang-orang mukmin sejati sebelum mereka berhukum kepada Rasulullah di masa hidup beliau dan kepada syariatnya setelah beliau wafat dalam setiap perbedaan pendapat yang terjadi di antara mereka, kemudian mereka menerima keputusan hukum yang diberikan oleh Rasulullah dengan sukarela dan lapang dada, tidak merasa sempit dada dan ragu sedikit pun, dan berserah diri secara penuh serta tunduk dalam lahir dan batin mereka."
    },
    {
      "resource_id": 174,
      "text": "68. Dan sekiranya Kami perintahkan kepada mereka untuk saling bunuh satu sama lain, atau keluar dari kampung halaman mereka, niscaya hanya sebagian kecil saja dari mereka yang mau melakukannya. Maka hendaklah mereka memuji Allah -Ta'ālā- karena Dia tidak membebani mereka dengan sesuatu yang memberatkan mereka. Sekiranya mereka mau melakukan apa yang dinasihatkan kepada mereka, niscaya hal itu akan lebih baik bagi mereka daripada melawannya dan lebih menguatkan iman mereka. Dan niscaya Kami akan memberi mereka ganjaran yang besar dari sisi Kami. Dan Kami juga akan membimbing mereka ke jalan lurus yang akan mengantarkan mereka kepada Allah -Ta'ālā- dan surga-Nya."
    },
    {
      "resource_id": 174,
      "text": "68. Dan sekiranya Kami perintahkan kepada mereka untuk saling bunuh satu sama lain, atau keluar dari kampung halaman mereka, niscaya hanya sebagian kecil saja dari mereka yang mau melakukannya. Maka hendaklah mereka memuji Allah -Ta'ālā- karena Dia tidak membebani mereka dengan sesuatu yang memberatkan mereka. Sekiranya mereka mau melakukan apa yang dinasihatkan kepada mereka, niscaya hal itu akan lebih baik bagi mereka daripada melawannya dan lebih menguatkan iman mereka. Dan niscaya Kami akan memberi mereka ganjaran yang besar dari sisi Kami. Dan Kami juga akan membimbing mereka ke jalan lurus yang akan mengantarkan mereka kepada Allah -Ta'ālā- dan surga-Nya."
    },
    {
      "resource_id": 174,
      "text": "68. Dan sekiranya Kami perintahkan kepada mereka untuk saling bunuh satu sama lain, atau keluar dari kampung halaman mereka, niscaya hanya sebagian kecil saja dari mereka yang mau melakukannya. Maka hendaklah mereka memuji Allah -Ta'ālā- karena Dia tidak membebani mereka dengan sesuatu yang memberatkan mereka. Sekiranya mereka mau melakukan apa yang dinasihatkan kepada mereka, niscaya hal itu akan lebih baik bagi mereka daripada melawannya dan lebih menguatkan iman mereka. Dan niscaya Kami akan memberi mereka ganjaran yang besar dari sisi Kami. Dan Kami juga akan membimbing mereka ke jalan lurus yang akan mengantarkan mereka kepada Allah -Ta'ālā- dan surga-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa yang taat kepada Allah dan rasul, maka ia akan bersama orang-orang yang dianugerahi Allah hak untuk masuk Surga. Yaitu para Nabi, para ṣiddīqīn yang memiliki keyakinan sempurna terhadap ajaran yang dibawa oleh rasul dan mengamalkannya dengan sungguh-sungguh, para syuhada yang gugur di jalan Allah (di medan jihad), dan orang-orang saleh yang memiliki amal perbuatan yang baik secara lahir dan batin. Sungguh mereka itulah teman-teman terbaik di dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "Ganjaran tersebut merupakan anugerah dari Allah kepada hamba-hamba-Nya. Dan cukuplah bagi Allah Yang Maha Mengetahui kondisi mereka dan akan memberikan balasan yang setimpal menurut amal perbuatannya masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, waspadalah terhadap musuh-musuh kalian dengan melakukan upaya-upaya persiapan untuk menghadapi serangan mereka. Keluarlah untuk menghadapi mereka sekelompok demi sekelompok. Atau keluarlah untuk menghadapi mereka secara serentak. Semuanya tergantung mana yang lebih menguntungkan bagi kalian dan merugikan musuh-musuh kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara kalian -wahai kaum mukminin- ada sekelompok orang yang menunda-nunda berangkat ke medan perang untuk melawan musuh-musuh kalian karena ketakutan mereka yang luar biasa. serta mengajak orang lain juga untuk menunda-nunda pergi ke medan jihad, yaitu kalangan munafik dan orang-orang yang lemah iman. Lalu apabila kalian terbunuh atau mengalami kekalahan, maka salah satu dari mereka mengatakan -untuk mengungkapkan kegembiraannya karena selamat dari hal tersebut-, “Allah telah melimpahkan karunia-Nya kepadaku sehingga aku tidak pergi ke medan perang bersama mereka dan tidak mengalami apa yang menimpa mereka”."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh jika kalian -wahai kaum muslimin- mendapatkan karunia Allah berupa kemenangan atau harta rampasan perang, niscaya orang yang tidak pergi ke medan perang itu berkata seolah-olah ia bukan bagian dari kalian dan seakan-akan ia tidak berteman dan tidak kenal dengan kalian, “Seandainya aku bersama mereka di medan perang itu sehingga aku mendapatkan kemenangan besar seperti mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Maka seharusnya orang-orang yang beriman dengan sungguh-sungguh dan bersedia menukar kehidupan dunianya dengan kehidupan Akhirat berperang di jalan Allah untuk menjunjung tinggi kalimat Allah. Dan barangsiapa berperang di jalan Allah untuk menjunjung tinggi kalimat Allah kemudian gugur sebagai syahid atau berhasil mengalahkan musuhnya dan memenangkan peperangan, maka Allah akan memberinya ganjaran yang sangat besar, yaitu Surga dan rida Allah."
    },
    {
      "resource_id": 174,
      "text": "Apa yang menjadi penghalang kalian -wahai orang-orang mukmin- pergi berjihad di jalan Allah untuk menjunjung tinggi kalimat Allah dan menyelamatkan orang-orang yang tidak berdaya, baik laki-laki, wanita, maupun anak-anak yang memohon kepada Allah, “Ya Rabb kami, keluarkanlah kami dari Makkah, karena warganya telah berbuat zalim yaitu menyekutukan Allah dan menindas hamba-hamba-Nya. Dan berilah kami seorang pemimpin dari sisi-Mu yang akan mengurus dan menjaga kami, serta seorang pelindung yang akan melindungi kami dari mara bahaya”."
    },
    {
      "resource_id": 174,
      "text": "Kaum mukminin yang tulus berperang di jalan Allah untuk menjunjung tinggi kalimat Allah. Sedangkan orang-orang kafir berperang di jalan sesembahan mereka, maka perangilah kawan-kawan setan itu. Karena apabila kalian memerangi mereka, niscaya kalian akan dapat mengalahkan mereka. Sebab, upaya setan itu sangat lemah sehingga tidak menimbulkan efek yang buruk bagi orang-orang yang bertawakal kepada Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah kamu -wahai Rasul- melihat perilaku sebagian sahabatmu yang meminta agar mereka diperintahkan berjihad, lalu disampaikan kepada mereka, “Tahanlah tanganmu dari perang, dirikanlah salat, dan tunaikanlah zakat.” Hal itu terjadi sebelum ada perintah berjihad. Kemudian setelah mereka hijrah ke Madinah dan Islam telah memiliki pertahanan yang kuat, lalu diwajibkan berperang, ternyata mereka merasa berat, sehingga sebagian dari mereka merasa takut kepada manusia sebagaimana mereka takut kepada Allah atau bahkan lebih takut lagi. Dan mereka berkata, “Ya Rabb kami, mengapa Engkau mewajibkan kami berperang? Mengapa tidak Engkau tunda sejenak sampai kami bisa menikmati (kesenangan) dunia?” Katakanlah -wahai Rasul- kepada mereka, “Kesenangan dunia itu, seberapa pun banyaknya adalah sedikit dan sementara. Sedangkan Akhirat lebih baik bagi orang yang bertakwa kepada Allah -Ta'ālā-. Karena kenikmatan Akhirat itu abadi dan amal saleh mereka tidak akan dikurangi sedikit pun, walau sebesar serat yang ada di biji kurma”."
    },
    {
      "resource_id": 174,
      "text": "Kapan pun dan di mana pun kalian pasti akan dijemput maut apabila ajal kalian telah tiba, walaupun kalian berada di dalam istana yang kokoh dan jauh dari medan perang. Apabila orang-orang munafik itu mendapatkan sesuatu yang menyenangkan hati mereka, seperti anak dan rezeki yang banyak, mereka berkata, “Ini dari Allah.” Dan apabila mereka ditimpa kesulitan terkait anak atau rezeki, mereka menyalahkan Nabi -ṣallallāhu 'alaihi wa sallam-, dan berkata, “Kesialan ini disebabkan oleh dirimu.” Katakanlah -wahai Rasul- untuk menjawab ucapan mereka itu, “Kesenangan dan kesusahan itu semua terjadi berdasarkan kada dan kadar Allah”. Lalu mengapa orang-orang yang mengeluarkan kata-kata tersebut nyaris tidak memahami apa yang kamu sampaikan kepada mereka?"
    },
    {
      "resource_id": 174,
      "text": "Setiap kesenangan yang datang kepada kamu -wahai anak Adam- seperti rezeki dan anak adalah berasal dari Allah. Dia menganugerahkannya kepada kamu. Dan setiap kesialan yang menimpamu dalam urusan rezeki dan anakkamu itu sesungguhnya berasal dari diri kamu sendiri, yaitu akibat dari perbuatan maksiat (dosa-dosa) yang kamu lakukan. Dan sungguh Kami telah mengutusmu -wahai Nabi- sebagai utusan Allah yang menyampaikan risalah Rabbmu kepada seluruh umat manusia. Dan cukuplah Allah sebagai saksi atas kejujuranmu dalam menyampaikan risalah tersebut berdasarkan dalil-dalil dan bukti-bukti yang Dia berikan kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang taat kepada rasul dengan menjalankan perintahnya dan menjauhi larangannya, berarti ia telah taat kepada Allah. Dan barangsiapa yang menolak taat kepadamu -wahai Rasul- janganlah kamu sedih karenanya. Karena Kami mengutusmu semata-mata untuk mengawasinya dan menjaga amal perbuatannya. Dan Kami-lah yang akan menghitung serta menghisab amal perbuatannya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik akan berkata kepadamu dengan lidah mereka, “Kami akan mematuhi dan menjalankan perintahmu.” Kemudian setelah mereka pergi dari hadapanmu, sebagian dari mereka secara sembunyi-sembunyi merencanakan sesuatu yang berbeda dengan apa yang mereka sampaikan kepadamu. Tetapi Allah Maha Mengetahui apa yang mereka rencanakan. Dan Dia akan membalas tipu daya mereka itu. Maka abaikanlah mereka, karena mereka tidak akan membahayakan dirimu sedikit pun. Serahkanlah urusanmu kepada Allah dan bersandarlah kepada-Nya. Dan cukuplah Allah sebagai Pelindung yang dapat kamu jadikan sebagai sandaran."
    },
    {
      "resource_id": 174,
      "text": "Mengapa orang-orang itu tidak mau merenungkan dan mengkaji Al-Qur`ān agar mereka dapat membuktikan bahwa di dalamnya tidak terdapat pertentangan dan kerancuan? Dan supaya mereka mengetahui kebenaran dari ajaran yang kamu bawa. Sekiranya Al-Qur`ān itu berasal dari selain Allah -Ta'ālā- niscaya mereka akan menemukan banyak kerancuan dalam ketentuan-ketentuan hukum yang ada di dalamnya dan banyak pertentangan dalam makna-makna yang terkandung di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Apabila orang-orang munafik itu mendengar sesuatu tentang orang-orang Islam, baik terkait dengan keamanan dan kebahagiaan mereka maupun terkait ketakutan dan kesedihan mereka, maka orang-orang munafik itu langsung menyebarluaskannya. Seandainya mereka mau mengembalikan masalah itu kepada Rasulullah -ṣallallāhu 'alaihi wa sallam- dan kepada para cendekiawan serta ulama penasihat, niscaya para cendekiawan akan dapat menemukan penyelesaian yang seharusnya dilakukan terkait hal itu. Apakah harus disebarluaskan ataukah dirahasiakan? Dan kalau bukan karena karunia Allah dan rahmat-Nya terhadap kepada kalian -wahai orang-orang mukmin- niscaya kalian akan mengikuti bisikan setan, kecuali sebagian kecil dari kalian."
    },
    {
      "resource_id": 174,
      "text": "Maka berperanglah -wahai Rasul- di jalan Allah untuk menjunjung tinggi kalimat-Nya dan kamu tidak akan diminta bertanggung jawab atas perbuatan orang lain dan tidak akan diharuskan untuk itu. Karena kamu tidak diperintahkan selain mendorong dirimu sendiri ke medan perang. Lalu anjurkanlah dan doronglah orang-orang mukmin untuk pergi ke medan perang. Semoga dengan kepergianmu ke medan perang itu Allah akan meredam kekuatan orang-orang kafir. Dan Allah memiliki kekuatan yang lebih dahsyat serta hukuman yang lebih berat."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang memberikan bantuan kepada orang lain untuk melakukan kebajikan, ia akan mendapatkan bagian dari pahalanya. Dan barangsiapa yang memberikan bantuan kepada orang lain untuk melakukandosa, ia pun akan mendapatkan bagian dari dosanya. Allah Maha Menyaksikan semua yang dilakukan oleh manusia dan Dia akan memberikan balasan yang setimpal. Maka barangsiapa yang menjadi perantara dalam upaya untuk menghasilkan kebaikan, dia akan mendapatkan bagian darinya. Dan barangsiapa yang menjadi perantara dalam upaya untuk menghasilkan keburukan, ia pun akan mendapatkan bagian darinya."
    },
    {
      "resource_id": 174,
      "text": "Apabila seseorang mengucapkan salam kepada kalian, jawablah salamnya dengan ucapan salam yang lebih baik dari salam yang diucapkannya kepada kalian. Atau jawablah dengan ucapan salam yang setara dengan apa yang diucapkannya. Tetapi menjawab ucapan salam dengan ucapan yang lebih baik tentu lebih utama. Sesungguhnya Allah mencatat amal perbuatan kalian dan akan memberikan balasan yang setimpal kepada setiap orang sesuai dengan amal perbuatannya."
    },
    {
      "resource_id": 174,
      "text": "Allah yang tiada tuhan yang berhak disembah selain Dia, benar-benar akan mengumpulkan kalian dari awal sampai akhir di hari Kiamat yang tidak ada keraguan terhadapnya, untuk membalas amal perbuatan kalian. Dan tidak ada yang lebih benar ucapannya daripada Allah."
    },
    {
      "resource_id": 174,
      "text": "Ada apa dengan kalian, wahai orang-orang mukmin? Kalian terbelah menjadi dua golongan yang berselisih paham tentang cara memperlakukan orang-orang munafik. Satu golongan mengusulkan untuk memerangi mereka karena kekafiran mereka. Dan golongan yang lain mengusulkan untuk tidak memerangi mereka karena keimanan mereka. Mengapa kalian berselisih paham dalam menyikapi mereka? Sedangkan Allah telah mengembalikan status mereka kepada kekafiran dan kesesatan akibat perbuatan mereka. Apakah kalian hendak memberikan petunjuk kepada orang yang tidak mendapatkan bimbingan Allah menuju kebenaran?! Barangsiapa yang disesatkan oleh Allah, niscaya kalian tidak akan menemukan jalan untuk memberinya petunjuk."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu menginginkan agar kalian ingkar kepada kitab suci yang diturunkan kepada kalian sebagaimana mereka ingkar kepadanya, supaya kalian sama dengan mereka dalam hal kekafiran. Maka janganlah kalian menjadikan mereka sebagai teman-teman setia mengingat sikap permusuhan mereka kepada kalian, sampai mereka mau berhijrah di jalan Allah sebagai bukti keimanan mereka. Jika mereka menolak dan terus mempertahankan sikap mereka, maka tangkaplah mereka dan bunuhlah mereka di mana pun kalian menemukan mereka. Dan janganlah kalian menjadikan mereka sebagai pemimpin yang mengurus kepentingan kalian, atau penolong yang membantu kalian dalam melawan musuh-musuh kalian."
    },
    {
      "resource_id": 174,
      "text": "Kecuali sebagian dari mereka yang datang kepada kaum yang memiliki perjanjian kuat untuk tidak berperang melawan kalian. Atau mereka yang datang kepada kalian dalam kondisi gelisah, sehingga mereka tidak memiliki keinginan untuk menyerang kalian atau menyerang kaum mereka. Seandainya Allah berkehendak memberi mereka kemampuan untuk mengalahkan kalian, niscaya Dia akan memberi kemampuan untuk mengalahkan kalian, kemudian mereka memerangi kalian. Maka terimalah anugerah Allah yang telah membebaskan kalian dari serangan mereka. Dan janganlah kalian mengusik mereka dengan tindakan pembunuhan atau penawanan. Kemudian apabila mereka menjauhi kalian sehingga tidak memerangi kalian dan tunduk kepada kalian seraya berdamai dan tidak memerangi kalian, maka Allah tidak memberi kalian jalan untuk membunuh atau menawan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai orang-orang mukmin- akan menemukan golongan lain dari kalangan munafik yang memperlihatkan iman mereka kepada kalian untuk menyelamatkan diri mereka sendiri dan memperlihatkan kekafiran mereka kepada kaum mereka yang kafir ketika kembali ke tempat mereka untuk berdamai dengan mereka. Setiap kali mereka diajak kepada kekafiran atau kemusyrikan, justru mereka semakin menjadi. Apabila orang-orang seperti itu tidak mau berhenti memerangi kalian, lalu tidak tunduk kepada kalian seraya berdamai dengan kalian maupun berhenti mengganggu kalian, maka tangkaplah mereka dan bunuhlah mereka di mana pun kalian menemukan mereka. Untuk orang-orang semacam itu Kami berikan alasan yang jelas bagi kalian untuk menangkap dan membunuh mereka, karena kecurangan dan tipu daya mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang mukmin tidak boleh membunuh mukmin lainnya kecuali terjadi secara tidak sengaja. Barangsiapa yang membunuh orang mukmin secara tidak sengaja, ia harus memerdekakan seorang budak yang mukmin sebagai kafarat atas perbuatannya. Dan kerabat si pembunuh yang menjadi ahli warisnya harus membayar diat yang diserahkan kepada ahli waris orang yang dibunuh. Kecuali bila mereka memaafkan, maka diat itu gugur. Jika orang yang dibunuh itu berasal dari kaum yang memerangi kalian tetapi ia seorang mukmin, maka si pembunuh wajib memerdekakan seorang budak yang beriman, dan tidak wajib membayar diat. Jika orang yang dibunuh itu tidak beriman tetapi berasal dari kaum yang memiliki perjanjian damai dengan kalian -seperti kafir zimi-, maka kerabat si pembunuh yang menjadi ahli warisnya wajib membayar diat kepada ahli waris orang yang dibunuh. Dan si pembunuh wajib memerdekakan budak yang beriman sebagai kafarat atas perbuatannya. Jika ia tidak menemukan budak yang akan dimerdekakan atau tidak mampu membayar harganya, maka ia wajib berpuasa selama dua bulan berturut-turut tanpa berbuka di tengah-tengah masa itu, agar Allah menerima taubatnya dari perbuatan tersebut. Dan Allah Maha Mengetahui perbuatan dan niat hamba-hamba-Nya, lagi Maha Bijaksana dalam menetapkan syariat-Nya dan mengatur urusan makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang membunuh orang mukmin secara sengaja tanpa hak (tidak dibenarkan oleh syariat), maka balasannya ialah dimasukkan ke dalam Neraka Jahanam untuk selama-lamanya, Allah murka kepadanya dan dijauhkan dari rahmat-Nya, serta disediakan baginya azab yang sangat besar karena ia telah melakukan dosa besar tersebut."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, apabila kalian pergi ke medan jihad fi sabilillah maka telitilah perihal orang yang kalian perangi. Dan janganlah kalian mengatakan kepada orang yang memperlihatkan kepada kalian sesuatu yang menunjukkan keislamannya, “Kalian bukan orang mukmin. Kalian menunjukkan keislaman kalian hanya untuk melindungi darah dan harta kalian.” Kemudian kalian membunuhnya dengan harapan kalian akan mendapatkan kesenangan duniawi yang sangat sedikit, seperti harta rampasan perang dari orang tersebut. Padahal di sisi Allah ada banyak sekali keuntungan yang lebih baik dan lebih besar dari rampasan perang itu. Dan sebelum ini kalian pun pernah berbuat seperti orang yang menyembunyikan keimanannya dari kaumnya. Kemudian Allah menganugerahi kalian agama Islam yang telah melindungi darah kalian, oleh karena itu telitilah. Sesungguhnya tidak ada perbuatan kalian yang tersembunyi bagi Allah, sekecil apa pun. Dan Dia akan memberi kalian balasan yang setimpal dengan itu."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah sama antara orang-orang mukmin yang tidak berjihad fi sabilillah tanpa alasan yang bisa diterima seperti sakit serta buta dan orang-orang mukmin yang berjihad di jalan Allah dengan mengorbankan harta benda dan diri mereka. Allah memberikan keutamaan bagi orang-orang yang berjihad di jalan Allah dengan menggunakan harta benda dan diri mereka berupa satu derajat lebih tinggi dari orang-orang yang tidak berjihad. Masing-masing dari mereka yang berjihad dan yang tidak berjihad dengan alasan yang dibenarkan akan mendapatkan ganjaran yang menjadi haknya. Akan tetapi Allah akan memberikan keutamaan kepada orang-orang yang berjihad dengan memberikan ganjaran yang lebih besar dari mereka yang tidak berjihad."
    },
    {
      "resource_id": 174,
      "text": "Ganjaran tersebut kedudukannya bertingkat-tingkat, serta mereka akan memperoleh ampunan atas dosa-dosa mereka dan rahmat-Nya untuk mereka. Dan Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang dicabut nyawanya oleh para malaikat dalam kondisi menganiaya diri mereka sendiri dengan menolak meninggalkan negeri yang kafir dan berhijrah ke negeri Islam, maka para malaikat itu akan mencabut nyawa mereka sebagai teguran keras lantas berkata, “Bagaimana keadaan kalian dahulu (saat menolak hijrah)? Dan bagaimana kalian mampu membedakan diri dengan kaum musyrik? Mereka beralasan, “Ketika itu kami dalam keadaan lemah. Kami tidak mempunyai daya dan kekuatan untuk melindungi diri kami.” Lalu para malaikat menegur mereka dengan mengatakan, “Bukankah bumi Allah itu luas, sehingga kalian bisa pergi ke sana untuk melindungi agama kalian dan diri kalian dari penindasan dan tekanan?!” Maka orang-orang yang tidak mau berhijrah itu akan menempati tempat tinggal mereka di Neraka. Dan Neraka itu adalah tempat kembali dan tempat tinggal yang sangat buruk bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "99. Namun ancaman ini tidak berlaku bagi orang-orang lemah yang memiliki alasan yang dibenarkan, baik laki-laki, wanita, maupun anak-anak. Yaitu orang-orang yang tidak berdaya untuk melindungi diri mereka dari kesewenang-wenangan dan penindasan, dan tidak bisa menemukan cara untuk membebaskan diri mereka dari tekanan. Mereka itulah orang-orang yang bisa berharap mendapatkan ampunan Allah berkat kasih sayang dan belas kasih-Nya. Dan Allah Maha Pemaaf lagi Maha Pengampun bagi hamba-hamba-Nya yang bertaubat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "99. Namun ancaman ini tidak berlaku bagi orang-orang lemah yang memiliki alasan yang dibenarkan, baik laki-laki, wanita, maupun anak-anak. Yaitu orang-orang yang tidak berdaya untuk melindungi diri mereka dari kesewenang-wenangan dan penindasan, dan tidak bisa menemukan cara untuk membebaskan diri mereka dari tekanan. Mereka itulah orang-orang yang bisa berharap mendapatkan ampunan Allah berkat kasih sayang dan belas kasih-Nya. Dan Allah Maha Pemaaf lagi Maha Pengampun bagi hamba-hamba-Nya yang bertaubat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "\"Barangsiapa yang berhijrah dari negeri kafir menuju negeri Islam dalam rangka mencari rida Allah, maka di tempat hijrahnya itu ia akan menemukan tempat tinggal baru dan tanah pengganti atas tanah yang ditinggalkannya. Dan di sana ia akan mendapatkan kejayaan dan rezeki yang lapang. Dan barangsiapa yang meninggalkan rumahnya untuk berhijrah kepada Allah dan rasul-Nya, kemudian ia meninggal dunia sebelum tiba di tempat hijrahnya, maka pahalanya tetap ada di sisi Allah, dan tidak ada masalah baginya bahwa ia belum sampai ke tempat hijrahnya. Dan Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertaubat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian bepergian di muka bumi, maka tidak ada dosa bagi kalian untuk mengqasar salat dari empat rakaat menjadi dua rakaat, jika kalian merasa khawatir akan mengalami sesuatu yang buruk dari orang-orang kafir (Kalian juga boleh mengqasar dalam kondisi aman sebagaimana disebutkan dalam sunah). Sesungguhnya permusuhan orang-orang kafir terhadap kalian sangat nyata dan jelas."
    },
    {
      "resource_id": 174,
      "text": "Apabila kamu -wahai Rasul- berada di tengah-tengah pasukan pada saat berperang melawan musuh, kemudian kamu hendak menunaikan salat bersama mereka, maka bagilah pasukan itu menjadi dua kelompok. Salah satu kelompok berdiri untuk menunaikan salat bersamamu. Dan hendaklah mereka membawa senjata mereka di dalam salat. Sedangkan kelompok yang lain bertugas menjaga kalian. Kemudian apabila kelompok yang pertama telah menunaikan salat satu rakaat bersama imam, mereka menyempurnakan salat mereka sendiri (dengan menambah satu rakaat). Setelah selesai salat, hendaklah mereka berada di belakang kalian sembari menghadap ke arah musuh. Dan hendaklah kelompok kedua yang tadinya berjaga-jaga dan belum menunaikan salat itu datang untuk menunaikan salat satu rakaat bersama imam. Kemudian apabila imam selesai salam, mereka harus menyempurnakan salat mereka sendiri (dengan menambah satu rakaat). Dan hendaklah mereka waspada terhadap musuh dan selalu membawa senjata mereka. Karena orang-orang kafir senantiasa berharap saat-saat kalian lengah terhadap senjata dan barang-barang bawaan kalian ketika sedang menunaikan salat, kemudian mereka menyerang kalian secara serentak dan menangkap kalian di saat kalian lengah. Tidak ada dosa bagi kalian jikalau kalian mendapatkan suatu gangguan akibat turunnya hujan, atau jatuh sakit, dan semacamnya, lalu kalian menaruh senjata kalian dan tidak membawanya. Waspadalah terhadap musuh kalian dengan mengerahkan segala kemampuan kalian. Sesungguhnya Allah telah menyiapkan azab yang menghinakan bagi orang-orang kafir."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- selesai menunaikan salat, maka berzikirlah kepada Allah dengan membaca tasbih, tahmid, dan tahlil dalam keadaan apa pun, sambil berdiri, duduk, dan berbaring. Apabila ketakutan itu sudah hilang dan kalian merasa aman, maka tunaikanlah salat secara sempurna dengan menjalankan rukun-rukunnya, hal-hal yang wajib, dan sunah-sunahnya sebagaimana yang diperintahkan kepada kalian. Sesungguhnya salat itu adalah kewajiban yang telah ditentukan waktunya bagi orang-orang mukmin. Tidak boleh menunda-nunda salat hingga melewati batas waktunya kecuali ada uzur. Ketentuan ini berlaku di waktu mukim (tinggal di kampung kalian). Sedangkan di waktu safar kalian boleh melaksanakan salat secara jamak dan qasar."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kalian lemah dan malas -wahai orang-orang mukmin- dalam mencari musuh kalian dari kalangan orang-orang kafir. Apabila kalian merasa kesakitan akibat pembunuhan dan luka-luka yang kalian alami, sesungguhnya mereka juga merasakan sakit seperti kalian dan mengalami seperti apa yang kalian alami. Maka jangan sampai kesabaran mereka lebih besar dari kesabaran kalian. Karena kalian mengharapkan pahala, pertolongan, dan dukungan dari Allah, sedangkan mereka tidak mengharapkannya. Dan Allah Maha Mengetahui keadaan hamba-hamba-Nya lagi Maha Bijaksana dalam mengatur urusan makhluk-Nya dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menurunkan kepadamu -wahai Rasul- kitab Al-Qur`ān yang berisi kebenaran untuk memberikan keputusan yang tegas kepada manusia dalam semua urusan mereka berdasarkan apa yang Allah ajarkan dan ilhamkan kepadamu, bukan berdasarkan kecenderungan hawa nafsumu dan pendapat pribadimu. Dan janganlah kamu menjadi pembela bagi orang-orang yang mengkhianati diri mereka sendiri dan mengkhianati amanah mereka dari orang yang menuntut mereka secara hak."
    },
    {
      "resource_id": 174,
      "text": "Dan mintalah maaf dan ampunan dari Allah. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang kepada hamba-hamba-Nya yang bertaubat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu membela seseorang yang berkhianat dan bersungguh-sungguh dalam menyembunyikan pengkhianatannya. Sesungguhnya Allah tidak menyukai para pengkhianat dan pembohong."
    },
    {
      "resource_id": 174,
      "text": "Mereka bersembunyi dari manusia ketika mereka berbuat maksiat karena takut dan malu, tetapi mereka tidak bersembunyi dari Allah. Allah senantiasa bersama mereka dan mengawasi mereka. Tidak ada sesuatu pun dari mereka yang luput dari pengawasan-Nya tatkala mereka secara sembunyi-sembunyi mengatur kata-kata yang tidak pantas. Seperti membela orang yang berdosa dan menuduh orang yang tidak bersalah. Dan Allah senantiasa mengawasi apa yang mereka perbuat secara sembunyi-sembunyi maupun terang-terangan, tidak ada sesuatu pun yang luput dari pengawasan-Nya, dan Dia akan membalas mereka dengan balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai orang-orang yang membela urusan orang yang berbuat dosa- bisa berdebat untuk membela mereka di dunia guna membuktikan bahwa mereka tidak bersalah dan membebaskan mereka dari hukuman. Tetapi siapakah yang akan berdebat dengan Allah untuk membela mereka kelak di hari Kiamat, sedangkan kalian telah mengetahui keadaan mereka yang sebenarnya? Dan siapakah yang akan menjadi pelindung mereka pada hari itu? Tidak ada keraguan bahwa tidak ada satu pun yang sanggup melakukan hal itu."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang berbuat buruk atau menganiaya dirinya sendiri dengan berbuat dosa, kemudian ia meminta ampun kepada Allah seraya mengakui dosanya, menyesalinya, dan meninggalkannya secara total, ia akan senantiasa mendapati bahwa Allah adalah Rabb Yang Maha Pengampun atas dosa-dosanya lagi Maha Penyayang kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa berbuat dosa kecil atau besar maka hukumannya akan ditanggung oleh dirinya sendiri, tidak akan menjalar kepada orang lain. Dan Allah Maha Mengetahui perbuatan hamba-hamba-Nya lagi Maha Bijaksana dalam mengatur urusan makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa melakukan kesalahan secara tidak sengaja atau berbuat dosa secara sengaja, kemudian ia menuduh orang lain yang tidak bersalah sebagai pelakunya, maka dengan tindakan itu ia telah memikul kebohongan yang berat dan dosa yang nyata."
    },
    {
      "resource_id": 174,
      "text": "Seandainya bukan lantaran karunia Allah yang diberikan kepadamu -wahai Rasul- berupa perlindungan-Nya pada dirimu, niscaya ada sekelompok orang dari mereka yang mengkhianati diri mereka untuk menyesatkanmu dari kebenaran sehingga kamu memutuskan perkara secara tidak adil. Padahal sejatinya mereka tidak menyesatkan siapa pun selain diri mereka sendiri. Karena akibat dari upaya penyesatan mereka itu akan kembali kepada diri mereka sendiri. Allah menurunkan Al-Qur`ān dan Sunah kepadamu dan mengajarkan kepadamu petunjuk serta cahaya yang tadinya belum kamu ketahui. Dan karunia Allah yang Dia berikan kepadamu berupa kenabian dan perlindungan itu sangatlah besar."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada kebaikan pada kebanyakan ucapan yang dirahasiakan oleh manusia, dan juga tidak ada manfaatnya, kecuali jika ucapan itu berupa perintah untuk bersedekah, atau melakukan kebaikan yang diajarkan oleh syariat dan ditunjukkan oleh akal sehat, atau seruan untuk mendamaikan pihak-pihak yang berseru. Barangsiapa yang melakukan hal itu demi mencari rida Allah, maka Kami akan memberinya pahala yang sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa menentang ajaran yang dibawa oleh rasul setelah ia mengetahui kebenaran dengan jelas dan mengikuti jalan di luar jalan yang diikuti oleh orang-orang mukmin, niscaya Kami akan membiarkannya bersama pilihannya sendiri dan Kami tidak akan membimbingnya ke jalan yang benar, karena ia telah berpaling darinya. Dan Kami akan memasukkannya ke dalam neraka Jahanam yang akan menderita karena saking panasnya dan merupakan tempat yang sangat buruk bagi penghuninya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah tidak akan mengampuni dosa orang yang menyekutukan-Nya dengan sesuatu, bahkan Dia akan membuatnya kekal di Neraka. Dan Dia akan mengampuni dosa serta perbuatan maksiat lain selain syirik bagi orang yang Dia kehendaki berkat kasih sayang dan kemurahan-Nya. Barangsiapa yang menyekutukan Allah dengan sesuatu, ia telah tersesat sejauh-jauhnya dari jalan yang benar, karena ia telah menyamakan Sang Khalik dengan makhluk."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik itu tidaklah menyembah bersama Allah selain berhala-berhala yang dinamai dengan nama-nama perempuan, seperti Lāta dan Uzzā, yang tidak dapat mendatangkan manfaat maupun mudarat. Sejatinya yang mereka sembah tidak lain adalah setan yang senantiasa durhaka kepada Rabbnya dan sama sekali tidak mengandung kebaikan. Karena setanlah yang menyuruh mereka menyembah berhala."
    },
    {
      "resource_id": 174,
      "text": "Oleh karena itulah Allah menjauhkannya dari rahmat-Nya. Dan setan ini bersumpah di hadapan Rabbnya dengan mengatakan, “Sungguh, aku benar-benar akan mengambil bagian tertentu dari hamba-hamba-Mu untuk kusesatkan dari jalan yang benar.\""
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh, aku benar-benar akan menghalang-halangi mereka dari jalan-Mu yang lurus. Dan aku akan memberi mereka harapan-harapan palsu yang membuat kesesatan mereka tampak indah. Aku akan menyuruh mereka memotong-motong telinga hewan-hewan ternak untuk mengharamkan hewan-hewan yang Allah halalkan bagi mereka. Dan aku juga akan menyuruh mereka mengubah ciptaan Allah dan fitrah-Nya.” Barangsiapa yang menjadikan setan sebagai pemimpin yang mengaturnya dan patuh kepadanya, ia benar-benar telah mengalami kerugian yang nyata karena telah memberikan kesetiaannya kepada setan yang terkutuk."
    },
    {
      "resource_id": 174,
      "text": "Setan memberi mereka janji-janji palsu dan memberikan harapan-harapan hampa. Padahal sesungguhnya setan tidak menjanjikan apa pun kepada mereka selain kepalsuan yang tidak punya kenyataan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mengikuti langkah-langkah dan bisikan-bisikan setan itu tempat tinggalnya ialah neraka Jahanam, di sana mereka tidak akan menemukan jalan untuk melarikan diri dan berlindung."
    },
    {
      "resource_id": 174,
      "text": "\"Dan orang-orang yang beriman kepada Allah dan melakukan amal saleh yang dapat mendekatkan diri mereka kepada-Nya akan Kami masukkan ke dalam surga-surga yang mengalir sungai-sungai di bawah istana-istananya. Mereka tinggal di sana untuk selama-lamanya, sebagai janji dari Allah.\" Dan janji Allah -Ta'ālā- adalah benar adanya, karena Dia tidak pernah ingkar janji. Dan tidak ada seorang pun yang lebih benar ucapannya daripada Allah."
    },
    {
      "resource_id": 174,
      "text": "Perkara keselamatan dan kemenangan tidak mengikuti apa yang kalian harapkan -wahai kaum muslimin- ataupun apa yang diharapkan oleh orang-orang ahli Kitab, melainkan mengikuti amal perbuatan. Siapa pun di antara kalian yang melakukan keburukan akan dibalas dengan keburukan pula di hari Kiamat. Dan ia tidak akan menemukan penolong yang dapat mendatangkan manfaat baginya ataupun pelindung yang dapat melindunginya dari mara bahaya selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa yang mengerjakan amal saleh -baik laki-laki maupun wanita- sedangkan ia beriman kepada Allah -Ta'ālā- dengan sungguh-sungguh, mereka yang berhasil memadukan antara iman dan amal itu akan masuk ke dalam Surga. Pahala amal perbuatan mereka tidak akan dikurangi sedikit pun, walau sebesar titik hitam yang ada di punggung biji kurma."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak ada orang yang agamanya lebih baik dari orang yang berserah diri kepada Allah secara lahir dan batin, mengerjakan amalnya dengan baik, dan mengikuti agama Ibrahim yang merupakan asal usul agama Muhammad -ṣallallāhu 'alaihi wa sallam- seraya memalingkan hati mereka dari kemusyrikan dan kekafiran menuju ajaran tauhid dan iman. Dan Allah telah memilih Nabi Ibrahim sebagai kekasih tercintanya (khalil) di antara makhluk-Nya yang ada."
    },
    {
      "resource_id": 174,
      "text": "Allah-lah satu-satunya pemilik apa saja yang ada di langit dan yang ada di bumi. Dan Allah Maha Mengetahui, Mahakuasa lagi Maha Mengatur terhadap semua urusan makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mereka bertanya kepada kalian -wahai Rasul- tentang hak dan kewajiban kaum wanita. Katakanlah, “Allah akan memberikan penjelasan kepada kalian tentang masalah yang kalian tanyakan. Dan Dia juga akan menjelaskan kepada kalian perihal apa yang dibacakan kepada kalian di dalam Al-Qur`ān tentang wanita-wanita yatim yang berada di bawah perwalian kalian, dan kalian tidak mau memberikan hak mereka, baik berupa mas kawin maupun hak waris yang telah Allah tetapkan untuk mereka, sedangkan kalian tidak berhasrat untuk menikahi mereka, dan kalian terus menghalang-halangi mereka untuk menikah karena mengharapkan harta mereka. Dan Allah juga menjelaskan kepada kalian perihal kewajiban kalian terhadap anak-anak kecil yang tidak berdaya, seperti pemberian hak mereka dari harta warisan, dan hak untuk tidak dizalimi dan dikuasai harta bendanya. Allah pun menjelaskan tentang kewajiban kalian untuk memperlakukan anak-anak yatim secara adil dengan mengedepankan kepentingan dunia dan Akhirat mereka. Dan kebaikan apa saja yang kalian lakukan untuk anak-anak yatim dan lainnya, sesungguhnya Allah mengetahuinya dan akan memberi kalian balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Dan jika seorang wanita khawatir suaminya akan bersikap acuh tak acuh dan tidak tertarik lagi kepadanya, maka tidak ada dosa bagi keduanya untuk berdamai dengan merelakan sebagian hak si wanita, seperti hak mendapatkan nafkah dan bermalam bersama sang suami. Perdamaian di sini lebih baik daripada perceraian. Sedangkan jiwa manusia memiliki watak dasar rakus dan kikir, sehingga tidak mau merelakan haknya kepada orang lain. Maka hendaknya sepasang suami-istri berupaya mengatasi tabiat itu dengan cara melatih jiwanya untuk bersikap toleran dan berbuat baik kepada orang lain. Jika kalian bersikap baik dalam semua urusan kalian dan bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, sesungguhnya Allah Maha Mengetahui apa yang kalian perbuat, tidak ada sesuatu pun yang luput dari pengetahuan-Nya, dan Dia akan memberi mereka balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai para suami- tidak akan bisa berbuat adil secara sempurna kepada istri-istri kalian dalam hal kecenderungan hati, walaupun kalian berusaha keras untuk itu. Hal itu disebabkan oleh situasi dan keadaan yang berada di luar kehendak kalian. Maka janganlah kalian memalingkan kecenderungan kalian secara penuh dari istri kalian yang tidak kalian cintai sehingga kalian menjadikannya seperti wanita yang statusnya digantung, maka dia tidak bisa disebut wanita bersuami yang mendapatkan haknya dari sang suami, dan tidak pula disebut wanita tak bersuami yang bisa berharap untuk menikah. Jika kalian memperbaiki keadaan yang ada di antara kalian dengan membawa jiwa kalian kepada sesuatu yang tidak disukainya, yakni menunaikan apa yang menjadi hak istri, dan bertakwa kepada Allah dalam menghadapinya, maka sesungguhnya Allah Maha Pengampun lagi Maha Penyayang kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan jika sepasang suami-istri berpisah, baik dengan cara talak maupun khuluk, maka Allah akan memberikan kecukupan kepada masing-masing dari karunia-Nya yang berlimpah. Untuk si laki-laki, Allah akan memberikan istri baru yang lebih baik baginya. Dan bagi si wanita, Allah akan memberikan suami baru yang lebih baik baginya. Dan Allah benar-benar Mahaluas karunia dan kasih sayang-Nya, lagi Maha Bijaksana dalam mengatur makhluk-Nya dan menetapkan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hanya milik Allah semata apa yang ada di langit dan apa yang ada di bumi, serta apa yang ada di antara keduanya. Kami telah memerintahkan kepada orang-orang ahli Kitab dari kalangan Yahudi dan Nasrani, dan juga memerintahkan kepada kalian untuk menjalankan perintah-perintah Allah dan menjauhi larangan-larangan-Nya. Jika kalian mengingkari perintah ini, kalian tidak akan merugikan siapa pun selain diri kalian sendiri. Karena Allah tidak membutuhkan ketaatan kalian. Dia adalah pemilik segala sesuatu yang ada di langit dan apa saja yang ada di bumi. Dia lah Tuhan Yang Mahakaya (tidak butuh) terhadap semua makhluk-Nya, lagi Maha Terpuji atas semua sifat dan tindakan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya milik Allah semata apa yang ada di langit dan apa yang ada di bumi. Dan hanya Dia lah yang berhak dipatuhi. Dan cukuplah Allah yang mengatur semua urusan makhluk-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika Dia menghendaki, Dia dapat membinasakan kalian -wahai manusia- serta mendatangkan makhluk lain yang patuh kepada Allah dan tidak durhaka kepada-Nya. Dan Allah mahakuasa untuk melakukan hal tersebut."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa di antara kalian -wahai manusia- menginginkan balasan dunia saja untuk amal perbuatannya, hendaklah ia mengetahui bahwasanya di sisi Allah ada balasan dunia dan Akhirat. Maka seharusnya ia meminta kedua balasan tersebut dari-Nya. Dan Allah Maha Mendengar ucapan-ucapan kalian lagi Maha Melihat perbuatan-perbuatan kalian. Dan Dia akan memberi kalian balasan yang setimpal."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, jadilah orang-orang yang senantiasa berlaku adil dalam semua hal dan memberikan kesaksian yang benar untuk siapa pun. Walaupun hal itu akan merugikan diri kalian sendiri, merugikan kedua orangtua, atau karib kerabat kalian. Dan jangan sekali-kali kemiskinan atau kekayaan seseorang mendorong kalian untuk memberikan kesaksian atau menolak memberikan kesaksian. Karena Allah lebih mengerti keadaan orang yang miskin dan orang yang kaya di antara kalian dan lebih mengetahui apa yang terbaik baginya. Maka janganlah kalian mengikuti hawa nafsu kalian dalam memberikan kesaksian supaya kalian tidak menyimpang dari kesaksian yang benar. Jika kalian memalsukan kesaksian dengan memberikan kesaksian yang tidak semestinya atau menolak memberikan kesaksian, sesungguhnya Allah Maha Mengetahui apa yang kalian perbuat."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman, pertahankanlah iman kalian kepada Allah dan kepada rasul-Nya, kepada Al-Qur`ān yang diturunkan kepada rasul-Nya, dan kitab-kitab yang diturunkan kepada rasul-rasul sebelumnya. Barangsiapa yang ingkar kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya, rasul-rasul-Nya dan hari Kiamat, maka ia benar-benar telah menjauh dari jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kembali menjadi kafir setelah beriman, yaitu mereka menyatakan beriman kemudian murtad, kemudian beriman lagi, lantas murtad, dan bersikukuh mempertahankan kekafiran mereka hingga ajal menjemput mereka, niscaya Allah tidak akan mengampuni dosa-dosa mereka dan tidak akan membimbing mereka ke jalan lurus yang mengantarkan mereka kepada Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Berikanlah kabar gembira -wahai Rasul- kepada orang-orang munafik yang menampakkan keimanan tetapi menyembunyikan kekafiran, bahwasanya mereka akan mendapatkan azab yang sangat menyakitkan dari sisi Allah kelak di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Azab ini dijatuhkan kepada mereka (orang-orang munafik) karena mereka menjadikan orang-orang kafir sebagai penolong dan pendukungnya, bukan orang-orang mukmin. Sungguh mengherankan bila mereka menjadikan orang-orang kafir itu sebagai penolong. Apakah mereka mengharapkan kekuatan dan perlindungan dari orang-orang kafir agar azab tersebut terangkat? Padahal kekuatan dan perlindungan itu semua hanya ada di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah telah menurunkan kepada kalian -wahai orang-orang yang beriman- di dalam kitab suci Al-Qur`ān al-Karīm bahwasanya apabila kalian duduk di sebuah majelis dan mendengar seseorang mengingkari dan melecehkan ayat-ayat Allah, maka kalian tidak boleh duduk bersama mereka dan wajib meninggalkan majelis tersebut sampai mereka berbicara tentang sesuatu yang tidak terkait dengan pengingkaran dan pelecehan terhadap ayat-ayat Allah. Karena jika kalian terus duduk bersama mereka pada saat mereka mengingkari dan melecehkan ayat-ayat Allah setelah kalian mendengar hal itu dari mereka, berarti kalian sama seperti mereka dalam melanggar perintah Allah. Sebab, dengan tetap duduk bersama mereka berarti kalian telah durhaka kepada Allah sebagaimana mereka durhaka kepada Allah dengan kekafiran mereka. Sesungguhnya kelak di hari Kiamat Allah akan mengumpulkan orang-orang munafik yang memperlihatkan keislaman tetapi menyembunyikan kekafiranbersama dengan orang-orang kafir di dalam Neraka Jahanam."
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang menunggu-nunggu apa yang akan terjadi pada kalian, baik atau buruk. Jika kalian mendapatkan pertolongan dari Allah dan memperoleh rampasan perang, mereka berkata, “Bukankah kami bersama kalian dan menyaksikan apa yang kalian saksikan?” supaya mereka mendapatkan bagian dari rampasan perang. Dan jika orang-orang kafir mendapatkan keberuntungan, mereka (orang-orang munafik) itu berkata kepada orang-orang kafir, “Bukankah kami telah melindungi, membela dan menjaga kalian dari orang-orang mukmin dengan memberikan bantuan kepada kalian dan menelantarkan mereka?” Kelak Allah akan memberikan keputusan kepada kalian semua di hari Kiamat. Kemudian Dia akan membalas perbuatan orang-orang mukmin dengan memasukkan mereka ke dalam Surga. Dan Dia akan membalas perbuatan orang-orang munafik dengan memasukkan mereka ke dalam keraknya Neraka. Dan berkat karunia-Nya Allah tidak akan memberikan hujjah kepada orang-orang kafir terhadap orang-orang mukmin pada hari kiamat, bahkan sebaliknya Allah akan memberikan kesudahan yang baik kepada orang-orang mukmin."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang munafik itu menipu Allah dengan memperlihatkan keislaman dan menyembunyikan kekafiran. Padahal sesungguhnya Allah-lah yang menipu mereka. Karena Allah telah melindungi darah mereka meskipun Allah mengetahui kekafiran mereka. Dan Dia telah menyiapkan hukuman yang sangat berat bagi mereka di Akhirat. Apabila mereka berdiri untuk menunaikan salat, mereka berdiri dengan bermalas-malasan dan tidak menyukainya. Dan mereka tidak mengingat Allah kecuali hanya sendikit saja, yaitu ketika mereka berjumpa dengan orang-orang mukmin."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu berada dalam kebingungan. Mereka tidak bergabung bersama orang-orang mukmin secara lahir dan batin, dan mereka tidak bersama orang-orang kafir. Tetapi secara lahiriah mereka sejalan dengan orang-orang mukmin, sedangkan secara batin mereka sejalan dengan orang-orang kafir. Barangsiapa yang disesatkan Allah, niscaya kamu -wahai Rasul- tidak akan menemukan jalan untuk memberinya petunjuk dari kesesatan."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengikuti rasul-Nya, janganlah kalian menjadikan orang-orang yang kafir kepada Allah sebagai teman setia kalian dan mengabaikan orang-orang mukmin. Apakah dengan tindakan itu kalian ingin agar Allah memiliki alasan kuat dan jelas yang menunjukkan bahwa kalian pantas mendapatkan hukuman?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang munafik itu akan Allah tempatkan di kerak Neraka kelak di hari Kiamat. Dan kamu tidak akan menemukan satu penolong pun yang dapat melindungi mereka dari azab tersebut."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang yang kembali ke jalan Allah dengan bertaubat dari kemunafikan mereka, memperbaiki keyakinan mereka, memegang teguh janji Allah, dan melaksanakan amal perbuatan mereka secara ikhlas kepada Allah tanpa disertai unsur ria. Orang-orang yang memiliki ciri-ciri tersebut akan bergabung bersama orang-orang mukmin di dunia dan Akhirat. Dan Allah akan memberikan pahala yang sangat banyak kepada orang-orang mukmin."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak akan menghukum kalian jika kalian mau bersyukur dan beriman kepada-Nya. Karena Allah -Ta'ālā- Mahabaik lagi Maha penyayang. Dia hanya menghukum kalian karena dosa-dosa kalian. Maka jikalau kalian memperbaiki amal perbuatan kalian, mensyukuri nikmat-nikmat-Nya, dan beriman kepada-Nya secara lahir dan batin, Dia tidak akan menghukum kalian. Allah Maha Mensyukuri orang yang mau mengakui nikmat-nikmat-Nya, sehingga akan memberi pahala berlimpah kepada mereka atas amalan tersebut, lagi Maha Mengetahui keimanan makhluk-Nya. Dan Dia akan memberikan balasan yang setimpal kepada setiap orang menurut amalnya masing-masing."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak menyukai ucapan buruk yang disiarkan secara terbuka, bahkan Dia membencinya dan mengancam pelakunya. Akan tetapi orang yang dizalimi boleh mengucapkan kata-kata yang buruk secara terbuka untuk mengadukan orang yang menzaliminya, atau mengutuknya, atau membalasnya dengan ucapan yang serupa. Namun kesabaran dari orang yang dizhalimi lebih baik daripada mengeluarkan ucapan yang buruk secara terbuka. Dan Allah Maha Mendengar ucapan kalian lagi Maha Mengetahui niat kalian. Maka hindarilah ucapan yang buruk atau niat yang buruk."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian memperlihatkan ucapan atau tindakan yang baik, atau menutupinya, atau memaafkan orang yang berbuat jahat kepada kalian, sesungguhnya Allah Maha Pemaaf lagi Mahakuasa. Maka hendaklah sifat pemaaf itu menjadi bagian dari akhlak kalian, semoga Allah memaafkan kesalahan kalian."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang ingkar kepada Allah dan ingkar kepada rasul-rasul-Nya, dan hendak membeda-bedakan antara Allah dan rasul-rasul-Nya dengan beriman kepada Allah dan ingkar kepada para rasul-Nya, dan mengatakan, “Kami beriman kepada sebagian para rasul dan ingkar kepada sebagian lainnya”, serta hendak mencari jalan tengah antara kafir dan iman yang mereka anggap dapat menyelamatkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang memilih jalan semacam itu adalah orang-orang kafir sejati. Sebab, orang yang ingkar kepada para rasul atau sebagian rasul dianggap telah ingkar kepada Allah dan para rasul-Nya. Dan untuk orang-orang kafir itu Kami telah menyiapkan azab yang menghinakan mereka kelak di hari Kiamat. Hal itu sebagai hukuman bagi mereka atas kesombongan mereka yang menolak beriman kepada Allah dan para rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "\"Dan Orang-orang yang percaya kepada Allah dan mengesakan-Nya, tidak menyekutukan-Nya dengan siapa pun, serta percaya kepada semua rasul-Nya, tidak membeda-bedakan antara rasul yang satu dengan lainnya tidak seperti yang dilakukan oleh orang-orang kafir, mereka itu akan mendapatkan ganjaran yang sangat besar sebagai balasan atas keimanan dan amal saleh mereka yang muncul dari keimanan tersebut. Sesungguhnya Allah Maha Pengampun bagi hamba-hamba-Nya yang meminta ampun lagi Maha Penyayang kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Yahudi meminta kepadamu -wahai Rasul- agar kamu menurunkan kepada mereka sebuah kitab suci sekaligus seperti yang terjadi pada Musa, sebagai tanda kebenaranmu. Tetapi jangan kamu menganggap itu masalah besar. Sebab, para pendahulu mereka pernah meminta kepada Musa sesuatu yang lebih besar dari apa yang mereka minta darimu. Mereka pernah meminta kepada Musa agar ia memperlihatkan wujud Allah secara nyata di hadapan mereka. Kemudian mereka semua disambar petir, sebagai hukuman atas perbuatan mereka tersebut. Lalu Allah menghidupkan mereka kembali. Lantas mereka menyembah patung anak sapi selain Allah, setelah mereka menerima bukti-bukti yang jelas-jelas menunjukkan keesaan dan ketunggalan Allah dalam sifat rubūbiyyah dan ulūhiyyah-Nya. Lalu Kami maafkan kesalahan mereka dan Kami berikan kepada Musa sebuah dalil yang nyata bagi kaumnya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami pernah mengangkat gunung (Tursina) ke atas kepala mereka dalam rangka mengambil janji yang kuat atas mereka untuk menakut-nakuti mereka, supaya mereka mau melaksanakan isi perjanjian tersebut. Dan setelah gunung itu terangkat, Kami berfirman kepada mereka, “Masuklah kalian ke pintu Baitulmakdis sambil bersujud dengan cara membungkukkan kepala.” Kemudian mereka masuk sambil merayap dengan pantat mereka. Dan Kami pun berfirman kepada mereka, “Janganlah kalian melampaui batas dengan berburu ikan pada hari sabtu.” Tetapi mereka tetap saja melampaui batas dan berburu ikan. Dan Kami pun mengambil janji yang sangat kuat dari mereka terkait hal itu. Tetapi mereka kemudian melanggar perjanjian yang telah ditetapkan atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami jauhkan mereka dari rahmat Kami akibat pelanggaran mereka terhadap perjanjian yang ditetapkan atas mereka, kekafiran mereka kepada ayat-ayat Allah, kelancangan mereka membunuh para nabi, dan ucapan mereka kepada Muhammad -ṣallallāhu 'alaihi wa sallam-, “Hati kami tertutup sehingga tidak bisa memahami apa yang kamu ucapkan.” Padahal masalahnya tidak seperti yang mereka ucapkan. Sebenarnya Allah telah mengunci mati hati mereka sehingga tidak ada kebaikan yang bisa masuk ke dalamnya. Maka mereka tidak memiliki iman kecuali hanya sedikit yang tidak ada gunanya bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jauhkan mereka dari rahmat karena kekafiran mereka. Dan juga karena mereka telah menuduh Maryam -‘Alaihassalām- berbuat zina atas dasar dusta belaka."
    },
    {
      "resource_id": 174,
      "text": "Kami juga mengutuk mereka karena ucapan mereka yang bernada bangga padahal dusta belaka, “Sesungguhnya kami telah membunuh Al-Masih Isa putra Maryam, utusan Allah.” Sedangkan mereka tidak pernah membunuhnya sebagaimana pengakuan mereka dan tidak pernah menyalibnya. Akan tetapi mereka membunuh dan menyalib seorang laki-laki yang Allah ubah wujudnya menjadi mirip dengan Isa -‘Alaihissalām-. Lalu mereka mengira bahwa yang mereka bunuh itu adalah Isa. Orang-orang Yahudi yang mengaku membunuhnya dan orang-orang Nasrani yang menyerahkannya kepada orang-orang Yahudi sama-sama bingung dan bimbang mengenai hal itu. Mereka tidak memiliki pengetahuan yang pasti. Mereka hanya mengikuti prasangka semata. Padahal prasangka itu tidak bisa membuktikan kebenaran sedikit pun. Yang pasti, mereka tidak pernah membunuh Isa dan tidak pernah menyalibnya."
    },
    {
      "resource_id": 174,
      "text": "Sebenarnya Allah yang telah menyelamatkan Isa dari makar mereka. Allah mengangkat tubuh dan rohnya sekaligus ke sisi-Nya. Sesungguhnya Allah Maha Perkasa dalam kerajaan-Nya, tidak ada seorangpun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam mengatur makhluk-Nya, memutuskan keputusan-Nya, dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Semua ahli kitab -tanpa kecuali- akan beriman kepada Isa -‘Alaihissalām- setelah ia turun ke bumi pada akhir zaman dan sebelum kematiannya. Dan pada hari Kiamat kelak Isa -‘Alaihissalām- akan menjadi saksi atas amal perbuatan mereka; mana yang sesuai dengan syariat Allah dan mana menyelisihinya."
    },
    {
      "resource_id": 174,
      "text": "Maka disebabkan oleh kezaliman orang-orang Yahudi, Kami haramkan kepada mereka sebagian makanan enak yang tadinya halal bagi mereka. Maka Kami haramkan kepada mereka setiap binatang yang berkuku. Sedangkan dari sapi dan kambing, Kami haramkan lemaknya bagi mereka. Dan juga disebabkan kebiasaan mereka menghalang-halangi diri mereka sendiri dan orang lain dari jalan Allah, sehingga kebiasaan menghalang-halangi kebaikan itu menjadi watak mereka."
    },
    {
      "resource_id": 174,
      "text": "Juga karena disebabkan oleh kegemaran mereka berjual-beli dengan cara riba setelah mereka dilarang oleh Allah melakukannya. Dan disebabkan oleh kesenangan mereka mengambil harta orang lain secara batil. Dan Kami siapkan azab yang menyakitkan bagi orang-orang yang kafir di antara mereka."
    },
    {
      "resource_id": 174,
      "text": "\"Tetapi orang-orang yang berilmu tinggi dan mumpuni dari kalangan Yahudi dan orang-orang mukmin yang percaya pada kitab suci Al-Qur`ān yang Allah turunkan kepadamu -wahai Rasul- dan juga percaya pada kitab-kitab suci yang diturunkan kepada rasul-rasul sebelummu, seperti kitab Taurat dan Injil, mendirikan salat, menunaikan zakat harta mereka, meyakini Allah sebagai Rabb Yang Maha Esa, tidak ada sekutu bagi-Nya, dan meyakini adanya hari Kiamat, mereka yang memiliki sifat-sifat tersebut akan Kami berikan pahala yang sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami telah memberikan wahyu kepadamu -wahai Rasul- sebagaimana Kami telah memberikan wahyu kepada nabi-nabi sebelummu. Jadi kamu bukanlah rasul yang pertama. Karena Kami telah memberikan wahyu kepada Nuh. Kami juga telah memberikan wahyu kepada nabi-nabi yang datang sesudahnya. Kami telah memberikan wahyu kepada Ibrahim. Dan Kami pun telah memberikan wahyu kepada kedua putranya, Ismail dan Ishaq. Juga kepada Ya’qub putra Ishaq dan juga kepada cucu-cucunya. (Mereka adalah nabi-nabi yang berada di tengah-tengah dua belas kabilah Bani Israil yang merupakan putra-putra Ya’qub -‘Alaihissalām-). Dan Kami telah memberikan kitab Zabur kepada Daud."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah mengutus rasul-rasul yang Kami ceritakan kepadamu di dalam Al-Qur`ān. Dan Kami juga mengutus rasul-rasul yang tidak Kami ceritakan kepadamu di dalam Al-Qur`ān. Kami tidak menceritakan sepak terjang mereka untuk hikmah tertentu. Dan Allah telah berbicara kepada Musa -tanpa perantara- dengan cara berbicara yang sesuai dengan keagungan-Nya -Subḥānahu wa Ta'ālā- untuk memuliakan nabi Musa."
    },
    {
      "resource_id": 174,
      "text": "Kami mengutus mereka untuk memberikan kabar gembira akan adanya ganjaran yang mulia bagi orang yang beriman kepada Allah, dan memberikan peringatan akan adanya azab yang pedih bagi orang yang ingkar kepada-Nya. Sehingga manusia tidak punya alasan lagi untuk membantah keputusan Allah setelah diutusnya para rasul tersebut. Dan Allah Maha Perkasa di dalam kerajaan-Nya lagi Maha Bijaksana dalam menetapkan keputusan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika orang-orang Yahudi ingkar kepadamu -wahai Rasul- sesungguhnya Allah bersaksi tentang kebenaran kitab Al-Qur`ān yang Dia turunkan kepadamu. Di dalam kitab itu Allah menurunkan ilmu-Nya yang hendak Dia beritahukan kepada hamba-hamba-Nya perihal apa yang Dia sukai dan Dia ridai, juga apa yang Dia benci dan Dia tolak. Dan para malaikat pun bersaksi atas kebenaran agama yang kamu bawa bersama dengan kesaksian Allah. Dan cukuplah Allah sebagai saksi. Karena kesaksian-Nya bisa mencukupi kesaksian yang lain."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang mengingkari kenabianmu dan menghalang-halangi manusia dari agama Islam benar-benar jauh dari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang kafir kepada Allah dan para rasul-Nya dan menzalimi dirinya sendiri dengan bertahan dalam kekafiran, niscaya Allah tidak akan mengampuni mereka, sepanjang mereka bersikeras untuk mempertahankan kekafiran mereka, dan Dia juga tidak akan membimbing mereka ke jalan yang dapat menyelamatkan mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Kecuali jalan yang mengantarkan mereka ke dalam neraka Jahanam untuk menetap di sana selama-lamanya. Dan hal itu sangat mudah bagi Allah. Karena tidak ada sesuatu pun yang dapat menghalangi kehendak-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia, telah datang kepada kalian seorang rasul, Muhammad -ṣallallāhu 'alaihi wa sallam- dengan membawa petunjuk dan agama yang benar dari Allah -Ta'ālā-. Maka berimanlah kalian kepada agama yang dibawanya, niscaya hal itu akan lebih baik bagi kalian di dunia dan di Akhirat. Jika kalian ingkar kepada Allah, sesungguhnya Allah tidak membutuhkan keimanan kalian dan tidak rugi dengan kekafiran kalian. Karena Dia memiliki apa saja yang ada di langit dan apa saja yang ada di bumi beserta isinya. Dan Allah Maha Mengetahui siapa yang berhak mendapatkan hidayah (petunjuk) sehingga Dia memberinya kemudahan untuk mendapatkannya, dan siapa yang tidak berhak mendapatkannya maka Dia pun membuatnya buta akan hidayah. Dan Dia Maha Bijaksana dalam firman-firman-Nya, tindakan-tindakan-Nya, ketentuan-ketentuan syariat-Nya, dan ketetapan-ketetapan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang Nasrani, penganut kitab suci Injil, “Janganlah kalian melampaui batas yang ada di dalam agama kalian. Dan janganlah kalian berkata tentang Isa -'alaihissalām- kecuali dengan bukti yang benar. Sesungguhnya Isa putra Maryam itu hanyalah seorang rasul yang diutus oleh Allah dengan membawa kebenaran. Dia menciptakannya dengan kalimat-Nya yang dikirimkan oleh Jibril -'alaihissalām- kepada Maryam, yaitu kalimat, ‘Kun' (Jadilah), maka jadilah. Kalimat itu adalah tiupan dari Allah yang ditiupkan oleh Jibril atas perintah Allah. Maka berimanlah kalian kepada Allah dan seluruh rasul-Nya, tanpa membeda-bedakan antara yang satu dengan yang lain. Dan janganlah kalian berkata, ‘Tuhan itu ada tiga’. Berhentilah mengucapkan kata-kata yang bohong dan keliru itu. Karena menghentikan ucapan tersebut akan lebih baik bagi kalian di dunia dan di Akhirat. Sesungguhnya Allah adalah Rabb Yang Maha Esa. Dia Mahasuci tidak memiliki sekutu dan anak. Dia sama sekali tidak membutuhkannya. Dia lah pemilik apa saja yang ada di langit dan apa saja yang ada di bumi beserta isinya. Dan cukuplah Allah sebagai Pengawas serta Pengatur dalam urusan makhluk-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Isa putra Maryam tidak akan sombong maupun congkak untuk menjadi hamba Allah. Dan para malaikat yang statusnya didekatkan oleh Allah dan derajat mereka pun dinaikkan tidak akan congkak untuk menjadi hamba-hamba Allah. Lalu bagaimana mungkin kalian menjadikan Isa sebagai tuhan? dan bagaimana bisa kaum musyrikin menjadikan para malaikat sebagai tuhan? Barangsiapa yang congkak dan enggan menjadi hamba Allah, sesungguhnya Allah akan menghimpun semua makhluk di sisi-Nya, dan Dia akan membalas setiap orang dengan balasan yang berhak diterimanya."
    },
    {
      "resource_id": 174,
      "text": "\"Adapun orang-orang yang beriman kepada Allah dan percaya kepada rasul-rasul-Nya, serta mengerjakan amal saleh secara ikhlas kepada Allah dan sesuai dengan ketentuan syariat-Nya, Allah akan memberikan ganjaran amal perbuatan mereka itu tanpa dikurangi sedikit pun, bahkan Dia akan memberi mereka tambahan dari anugerah dan kebaikan-Nya. Sedangkan orang-orang yang enggan untuk mengabdi maupun patuh kepada-Nya, dan memilih bersikap angkuh dan sombong, Allah akan menghukum mereka dengan azab yang menyakitkan.\" Dan mereka tidak akan menemukan penolong lain selain Allah, yang dapat mendatangkan keuntungan bagi mereka serta tidak akan menemukan pelindung yang dapat melindungi mereka dari mara bahaya."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia, telah datang kepada kalian dari Rabb kalian suatu bukti yang jelas dan hujah nyata yang dapat menghilangkan alasan dan menepis keragu-raguan -yaitu Muhammad Ṣallallāhu ‘alaihi wa sallam-. Dan Kami menurunkan kepada kalian sinar yang terang benderang, yaitu kitab suci Al-Qur`ān ini."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang-orang yang beriman kepada Allah dan berpegang teguh pada Al-Qur`ān yang diturunkan kepada nabi mereka, niscaya Allah akan menyayangi mereka dengan memasukkan mereka ke dalam Surga, menambah ganjaran mereka, menaikkan derajat mereka, dan membimbing mereka untuk mengikuti jalan lurus yang tidak bengkok, yaitu jalan yang mengantarkan mereka ke Surga 'Adn."
    },
    {
      "resource_id": 174,
      "text": "Mereka meminta kepadamu -wahai Rasul- agar kamu memberi mereka fatwa tentang hak waris kalālah yaitu orang yang meninggal dunia tanpa meninggalkan orangtua dan anak. Katakanlah, “Allah menjelaskan ketentuan hukum mengenai hal itu. Yaitu apabila seseorang meninggal dunia sedangkan ia tidak mempunyai orangtua maupun anak, tetapi ia mempunyai seorang saudari kandung atau saudari seayah, maka saudarinya itu mendapatkan hak waris setengah dari harta warisannya secara pasti. Sedangkan saudara laki-lakinya, baik saudara kandung maupun seayah berhak mewarisi harta yang ditinggalkannya secara 'aṣabah (mengambil sisa), jika tidak ada ahli waris lain yang memiliki hak waris secara pasti. Jika ada ahli waris lain yang memiliki hak waris secara pasti, maka ia (saudara laki-laki) berhak mewarisi sisa harta setelah diambil oleh ahli waris yang memiliki hak waris secara pasti tersebut. Apabila saudari sekandung atau seayah itu lebih dari satu orang, mereka berhak mendapatkan hak waris sebesar dua pertiga. Dan apabila saudara kandung atau seayah terdiri dari laki-laki dan perempuan, mereka mewarisinya secara 'aṣabah dengan mengikuti kaidah (seorang laki-laki mendapatkan bagian seperti bagian dua orang perempuan). Artinya saudara laki-laki mendapatkan bagian dua kali lipat dari bagian saudari perempuan. Allah menjelaskan kepada kalian tentang ketentuan hukum dalam masalah kalālah dan ketentuan-ketentuan hukum lainnya yang terkait dengan pembagian harta warisan agar kamu tidak tersesat dalam masalah ini. Dan Allah Maha Mengetahui segala sesuatu. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "4" }
  }
}
