{
  "translations": [
    {
      "resource_id": 183,
      "text": "人々よ、あなた方の主を畏れよ。かれこそはあなた方を父祖アーダムという一人の人間からお創りになり、更にアーダムからその妻であり、あなた方の母であるハウワーゥをお創りになったお方。そしてかれら二人から、大地に多くの男女を広げられた。あなた方が「アッラーにおいて、あなたにお願いする」と言って、かれにおいて互いに頼み事をするアッラーを畏れよ。また、近親の断絶を恐れよ。アッラーはあなた方を見守られるお方。あなた方の行いを数え尽くし、それに対して報いるお方である。"
    },
    {
      "resource_id": 183,
      "text": "後見人たちよ、孤児が成年に達し、分別をつけたら、かれらの財産を完全な形で渡せ。孤児の財産の貴重なものと、あなた方の財産の悪いものを取り替えたりして、非合法なものを手にしてはならない。孤児の財産をあなた方の財産と一緒くたにして加えてもならない。それはアッラーの御許で大きな罪なのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が、あなた方の後見下にある女の孤児と結婚しても、義務の婚資金の不足や彼女らを公正に扱えないことを恐れるのならば、彼女らとは結婚するな。そして望むのなら、彼女たち以外のよい女性と、二人でも、三人でも、四人でも結婚するがよい。だが、もし公平に扱えないことを恐れるなら、一人だけに留めておくか、あるいはあなた方の右手が所有する女奴隷にしておけ。彼女ら（女奴隷）には、正妻のような諸権利はない。孤児について章句で言及されていること、妻を一人だけに留めておくこと、女奴隷を選んでおくことの方が、罪から身を守るにあたって最良なのだ。"
    },
    {
      "resource_id": 183,
      "text": "女性たちに、義務の婚資金を与えよ。もし彼女らが自発的に婚資金の一部を譲歩するなら、それを気持ちよく頂くがよい。"
    },
    {
      "resource_id": 183,
      "text": "後見人たちよ、財産をその管理に長じない者に渡してはならない。アッラーは財産を、僕たちの福利の実現と、その生活の諸事のための要因としたのだ。かれらは財産の管理にふさわしい者たちではない。かれらにはその財産から費やし、服を着させ、よい言葉をかけてやれ。かれらに分別がつき、管理する力がついたら、かれらの財産を渡すのだという、よい約束をしてやるのだ。"
    },
    {
      "resource_id": 183,
      "text": "後見人たちよ、孤児たちが成年に達したら、かれらにかれらの財産の一部を与えて使わせ、試みよ。もしかれらが上手に管理出来、かれらの分別が明らかになったなら、かれらの財産を不足なくかれらに渡すのだ。アッラーが許して下さった必要時の限度を超えて、かれらの財産に手を付けてはならない。また、成年後に渡す時のことを恐れて、いち早くそれに手を付けてしまおうとしてもならない。十分な財産を有する者は、孤児の財産に手を付けることを控えよ。財産がなく貧しい者は、必要な範囲でそれを使うがよい。かれらが成年に達して分別をつけた後、かれらにかれらの財産を渡したならば、議論が生じる原因防止のために、渡したことを証言させよ。アッラーこそは証人として十分なお方であり、僕たちの行いを清算されるお方。"
    },
    {
      "resource_id": 183,
      "text": "男性には多かれ少なかれ、両親と、兄弟やおじといった近親が死後に遺したものからの取り分がある。そして女性にも、女性や子供の相続が禁止されていた時代の慣習とは異なり、かれらの遺産からの取り分がある。この取り分はその数量が明白な権利であり、アッラーからの義務である。"
    },
    {
      "resource_id": 183,
      "text": "遺産の分配の場に、相続権のない近親や孤児や貧者がやって来たら、その財産の中から分配前に、かれらの慰めとなる程度のものを与えてやるのが推奨される。かれらはそれを所望しつつ、苦労を忍んでやって来たのだ。かれらには悪い言葉ではなく、よい言葉をかけてやれ。"
    },
    {
      "resource_id": 183,
      "text": "もし自分たちが他界したら、路頭に迷ってしまいそうな年若く無力な子息を心配せよ。孤児などの後見下にある者たちへの不正を放棄し、アッラーを畏れよ。それは後見人の死後、後見下の者に対してかれらと同様によくする者たちが出て来るのを容易にするためでもある。また、遺言者のもとを訪れる子供たちの権利を、十分に果たさせよ。かれらには正しい言葉を語らせ、自分の他界後の相続人の権利に関し、遺言に不正がないようにさせよ。また遺言の放棄によって、自分自身に徳を禁じてもならない。"
    },
    {
      "resource_id": 183,
      "text": "孤児の財産に手をつけ不正使用する者たちは、その腹で燃え盛る炎を食べているに他ならない。その炎は審判の日、かれらを焼くことになる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは子供たちの相続に関し、お命じになる。遺産は、男子に女子の倍の取り分がある。故人が男子を残さず、複数の女子を残したら、彼女たちには遺産の三分の二がある。もし女子が一人なら、彼女には遺産の半分がある。故人の両親には、各々に遺産の六分の一があるが、これは故人に、男女を問わず子供があった場合である。他方、故人に子供がなく、両親以外に相続人がいない場合、母親には三分の一があり、残りの遺産は父親のものとなる。また故人に、性別や、父親が同一であるかどうかを問わず、二人以上の兄弟姉妹がいるならば、母親には固定相続として六分の一、残りは変動相続として父親のものとなり、兄弟姉妹には何も残らない。これらの遺産分配は、故人の遺言の実行後に行われる。ただし遺言による分与は財産の三分の一を超えず、故人の債務を遂行しておくことが条件となる。アッラーは遺産分与をこのように定められた。それはあなた方が現世と来世において、親や子供の一体誰が、あなた方にとってより有益かを知らないためである。そのようなことを全てご存知なのは、アッラーのみ。アッラーは説明通りに遺産を分け、それを僕たちに対する義務とした。アッラーは僕たちの福利の一切をご存知であり、その法と采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "夫たちよ、あなた方には、妻たちの遺産の半分がある。それは彼女たちに、性別を問わず、また、あなた方がその父親であるかどうかを問わず、子供がなかった場合である。他方、その性別を問わず、彼女らに子供があった場合、あなた方には彼女らの遺産の四分の一がある。彼女らの遺言を実行し、彼女らの債務を返済した後、分与が行われる。また夫たちよ、妻たちには、あなた方の遺産の四分の一がある。それはあなた方に、性別を問わず、また、彼女らがその母親であるかどうかを問わず、子供がなかった場合である。他方、その性別を問わず、あなた方に子供があった場合、彼女らにはあなた方の遺産の八分の一がある。あなた方の遺言を実行し、あなた方の債務を返済した後、分与が行われる。また、男か、あるいは女が、親も子もない状態で死を迎え、その者に母親を同じくする一人の兄弟か、一人の姉妹がいた場合、かれらには固定相続として六分の一がある。そして母親を同じくする兄弟姉妹が二人以上だったなら、かれらは遺産の三分の一を共同して相続する。この場合、男女の分与額は均等である。これもまた故人の遺言を実行し、その債務を返済した後に分与されるが、ただしその遺言が相続人に害を及ぼさないことが条件である。たとえば、遺言による遺産分与額が、故人の財産の三分の一を超えていたりするような場合である。この章句に含まれる規定は、あなた方にアッラーが義務づけたもの。アッラーは現世と来世における僕たちの福利をご存知になり、罪深い者に罰をお急ぎにならないお方。"
    },
    {
      "resource_id": 183,
      "text": "孤児やそれ以外の者たちに関するこれらの諸規定は、アッラーの法である。アッラーは僕たちがそれを実行すべく、お定めになった。アッラーのご命令と禁止事項を守ることにおいてかれとその使徒に従う者は、天国に入る。天国の城郭の下からは河川が流れ、そこで永遠に留まるのだ。この報奨こそは偉大な成功である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの法の不履行、そこにおける疑念などによって、アッラーとその使徒に反し、その法を守らない者は、地獄に入る。そこでは屈辱的な罰があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "未婚か既婚かを問わず、姦淫を犯す女性に対しては、信頼ある四名のムスリム男性に証言させよ。もしかれらが、彼女たちがそれを犯したことを証言したならば、罰として彼女たちを家に閉じ込めるのだ。それは、彼女たちがそこでそのまま死を迎えるか、あるいはアッラーが彼女たちに拘留以外の方法をお与えになるまで続く。なお、この後、アッラーはかれらにその方法をお与えになった。未婚者に対する百回の鞭打ち刑と一年間の故郷からの追放、既婚者に対する石打ちの刑である。"
    },
    {
      "resource_id": 183,
      "text": "未婚か既婚かを問わず、姦淫を犯す二人に関しては、屈辱と叱責の意味で、舌と手を用いて罰せよ。しかし、かれらが過去の行いから手を引き、その行いが改善されたなら、かれらを害するのを止めるのだ。罪から悔悟する者は、あたかも罪がないようなもの。アッラーは僕の悔悟を受け入れて下さり、かれらに慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが悔悟を受け入れて下さるのは、無知なままに罪を犯した後、死を迎える前に主に悔悟する者たち。故意であれ過失であれ、罪を犯す者は誰でも無知なのである。アッラーは、そのような者の悔悟を受け入れ、罪を大目に見て下さる。アッラーは被造物の状態をご存知になり、その定めと法において英知あふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、罪に固執し、死が降りかかる前に悔悟することもなかった者の悔悟を、お受け入れにはならない。そのような者は死が到来した時になって、「今わたしは罪から悔悟します」などと言うのだ。同様にアッラーは、不信仰のまま死を迎えた者たちの悔悟を、受け入れては下さらない。罪に固執する反逆者と、不信仰のまま死を迎える者に対し、われらは痛烈な罰を準備しておいた。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。あなた方が、あなた方の父親の妻たちを財産相続のように相続することは許されない。彼女たちと結婚したり、あなた方が望む者と結婚させたり、彼女たちに結婚を禁じたりして、彼女たちをあなた方の思うままにしてはならない。また、あなた方が与えた婚資金などの一部を譲歩させるため、あなた方が嫌っている妻たちを嫌がらせを意図して留め置くことも許されない。ただし、彼女らが姦淫などの明らかな醜行を働いた場合は別である。そういった場合、彼女たちが代償を支払うべく、彼女たちを留め置いて困らせることが出来る。あなた方の妻とは、よい付き合いをせよ。害を与えないようにし、善行を施すがよい。もし現世的なことで彼女たちを嫌いになっても、忍耐せよ。アッラーはあなた方が嫌うことにおいてでさえも、現世と来世において沢山のよいことを準備されているのかもしれないのだ。"
    },
    {
      "resource_id": 183,
      "text": "夫たちよ、もしあなた方が妻を離婚し、代わりに別の女性と結婚したいならば、そうすることに問題はない。ただし、あなた方が離婚を決心した女性に、婚資金として沢山の財産を与えているのならば、そこから少しでも取ってはならない。あなた方が彼女たちに既に与えたものを取ることは、明白な罪である。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の間に愛情、楽しみ、秘密の共有がなされた後、いかにしてあなた方は、彼女たちに与えた婚資金を取るというのか？これ以降あなた方が、彼女たちが所有する財産を望むことは、悪事なのだ。彼女たちはあなた方から厳しい確約を取り、アッラーの御言葉と法によって、彼女たちの身をあなた方にとって合法なものとしたのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の父親が結婚した女性と結婚してはならない。それは非合法なのだ。ただし、イスラーム以前にしてしまったことは、咎められない。自分の父親の妻と結婚することは醜いことこの上なく、アッラーのお怒りの原因となる。彼らは、何とひどい道を歩んでいることか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方に、以下の者たちとの結婚を禁じた。自分の母親と、それより上の祖母、曾祖母など。自分の娘と、それより下の孫娘、曾孫娘など。自分の息子の娘、自分の娘の娘、及びそれより下の卑属。あなた方と両親、あるいは片親が同一の、あなた方の姉妹。あなた方の父方のおば、およびあなた方の両親の父方のおばと、その尊属。あなた方の母方のおば、およびあなた方の両親の母方のおばと、その尊属。兄弟姉妹の娘と、それより下の卑属。あなた方を授乳した乳母。あなた方の乳姉妹。あなた方の妻（あなた方が彼女たちと、既に性交渉を持っているかどうかは問わない）の母親。通常あなた方の家で育つが、もしそうではなかったとしても、あなた方の妻の連れ子である娘。ただしこれは、あなた方が彼女たち（連れ子の母親）と性交渉を持った場合に限る。もしそうでないのなら、彼女たち（連れ子）と結婚しても問題はない。また、あなた方自身の息子たちの妻との結婚も禁じられるが、それは、たとえかれらが彼女たちと性交渉を持たなかったとしても同様である。なお、自分の妻が授乳した男子の妻たちも、同様に禁じられる。また、血縁上か授乳によって生じた関係かを問わず、姉妹を同時に娶ることも禁じられる。ジャーヒリーヤ（無明時代）において行ってしまったことを、アッラーは大目に見た。アッラーは悔悟する僕たちに赦し深く、慈悲深いお方である。なお、預言者のスンナにおいては、女性をその父方、あるいは母方のおばと一緒に娶ることも、禁じられている。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーはあなた方に、夫のある女性たちとの結婚も禁じられた。ただし、アッラーの道においてあなた方が戦い、奴隷として所有した者たちはその限りではない。それらの者たちは、一度の月経により妊娠していないことが判明した後、性交渉することが許される。アッラーは妊娠していないかどうかの確認を、あなた方に義務づけた。アッラーは、これら以外の女性たちをあなた方にとって合法としたが、それはあなた方が姦淫に走ることなく、合法なもので自分自身を守り、彼女たちのことも慎み深くさせるため。だから彼女たちとの結婚を享受したら、彼女たちにはアッラーからの義務として、婚資金を渡せ。義務の婚資金の額が決定された後、あなた方の合意のもとにその増額や一部譲歩がなされても、お咎めはない。アッラーは被造物のことをご存知であり、その采配と法において英知あふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "男性たちよ、財産の不足ゆえに自由民女性と結婚出来ない者は、奴隷女性と結婚することも許されている。ただしそれは、彼女らが信者である場合に限るが。アッラーはあなた方の信仰の実情をご存知である。あなた方も彼女らも宗教と人間性において同等なのだから、彼女らとの結婚を蔑んではならない。彼女らの所有者の許可を得て彼女らと結婚し、婚資金を減額することも延滞することもなく、彼女らに与えよ。これは彼女らが公にも内密にも姦淫を犯すことがない、慎み深い女性であった場合である。彼女らが結婚後に姦淫を犯したら、自由民女性の半分の刑罰で彼女らを罰せよ。それは、五十回の鞭打ち刑である。上述の、慎ましい奴隷女性の信者との結婚は、姦淫の罪に陥ってしまうことを恐れてはいるが、自由民女性とは結婚する能力のない者にとっての許可である。奴隷女性との結婚は、子供もまた奴隷となってしまうことを避けるためにも、慎んでおくことが優先される。アッラーは悔悟する僕に対して赦し深く、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはこれらの規定によって、宗教の特色と、そこにおける現世と来世におけるあなた方の福利を明らかにしたいのだ。かれは、あなた方が物事の合法・非合法性、高潔な品性、称賛すべき人生といった事柄において従うべく、預言者たちの道へとお導きになりたい。かれはあなた方を、かれへの反抗から服従へと戻すことをお望みなのだ。アッラーは僕たちの福利をご存知で、かれらにそれを教えて下さる。かれはその法と采配において、英知あふれたお方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはあなた方の悔悟を受け入れ、あなた方の罪を免じたいのだ。またかれは、自分の享楽を追及している者たちが、まっすぐな道から遥か遠くに遠ざけられるのをお望みなのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方に対する規定の軽減と、あなた方が耐え切れないようなことは課さないことを、お望みである。かれは人間の、身体的・性格的な弱さをご存知なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。横領・窃盗・賄賂といった不正によって、お互いの財産を取り合ってはならない。ただし、契約者同士が合意のもとに行う、商行為は別である。それは所有し、好きなように使ってよい。また、互いに殺し合ったり、自殺したり、自らを破滅へと陥れたりしてはならない。アッラーはあなた方に対して慈悲深いお方であり、あなた方の生命・財産・尊厳を不可侵のものとされたのだ。"
    },
    {
      "resource_id": 183,
      "text": "他人の財産の侵害や殺害などの禁止事項を、無知や忘却からではなく、知りつつ故意に行う者。アッラーは審判の日、そのような者を地獄の中にお入れになる。その者は熱さにあえぎ、罰に苦しむことになるが、それは不可能なことなどない全能のアッラーにとって容易なこと。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、もしあなた方が、アッラーに対するシルク（多神）・親不孝・殺人・利子を取ることなどといった大罪から遠ざかるのであれば、われらはあなた方の小さな罪を大目に見てやろう。そしてアッラーの御許での貴い居場所である天国に入れよう。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、アッラーはあなた方のある者たちに別の者にはない特性を授けたが、そのようなものを欲しがるのではない。それは憎しみや妬みへと陥らないようにするため。だから女性は、アッラーが男性に特別にお授けになったものを欲しがるべきではない。アッラーはいずれにも、適切な仕事の取り分をお与えになったのだから。アッラーに、かれからの更なるお恵みを乞え。アッラーは全てご存知であり、あらゆる種類の者に適当な仕事を与えて下さったのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらは、あなた方のいずれにも、両親や近親が遺した遺産を相続する集団をもうけた。同盟や援助による確約を結んだ者たちには、遺産から取り分を与えてやれ。アッラーは全てのことに対する証人であり、あなた方の確約や契約に対しても証言される。なお、この句にある同盟者への相続はイスラーム初期にあったものだが、後に解消された。"
    },
    {
      "resource_id": 183,
      "text": "男性は女性を世話し、その諸事を取り計らう。それは、アッラーがかれらにお授けになった、彼女らに対する特性のためであり、また、彼女らに対するかれらの扶養と世話の義務のためである。正しい女性とは、主と夫に従順で、アッラーのお導きにより、夫の留守を預かる者である。夫たちよ、その言動において夫への反抗の恐れがある妻に関しては、まずは戒め、アッラーを恐れさせるがよい。それでも彼女らが聞かなければ寝床を別にし、彼女らとの性交を避けるがよい。それでも彼女らが聞かなければ、その時には痛くないような叩き方で叩くがよい。それでもし彼女らが従順になったら、不正や叱責によって彼女らを侵害してはならない。アッラーは何よりも高くおられ、その本質と属性において偉大なお方。かれを恐れるのだ。"
    },
    {
      "resource_id": 183,
      "text": "夫婦の後見人たちよ、もし両者の不一致が敵対や決別に至ることを恐れるのであれば、夫の親族と妻の親族から各一名の公正な男性を送らせ、離別なり仲直りなり、調停させよ。そして仲直りの方がより好まれ、優先される。もし二人の調停者がそれを望み、そこへと至る理想的な方法を取るのなら、アッラーは夫婦の間から不一致を取り除き、その関係を成功にあふれたものとして下さろう。アッラーは僕たちを全てお見通しであり、かれらの心に秘められた仔細をご存知になるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーだけを崇拝し、かれに従え。かれと並べて何も崇めてはならない。両親は重んじ、孝行せよ。また、親戚、孤児、貧者、親戚の隣人、そうではない隣人、あなた方の同伴者、旅を継続できない異国の旅人、あなた方の奴隷に対して、よくしてやれ。アッラーは、偉ぶって自分自身を讃美するような自惚れ屋のことを愛されない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、授かった糧から費やすべき義務も払わず、他人にも同様のことを命じる者たちのことを、愛されない。かれらは、アッラーから授かった糧や知識などのよいものを隠している。かれらは人々に真理を説明することもなく隠蔽（いんぺい）し、虚妄を掲げるが、これは不信仰の性質である。われらは不信仰者たちに、屈辱の罰を準備した。"
    },
    {
      "resource_id": 183,
      "text": "人目を気にし、称賛されるために財産を費やす者たちに、われらは罰を準備しておいた。かれらはアッラーのことも審判の日も信仰していない。われらはかれらに屈辱的な罰を準備したが、かれらが迷わせられたのは、シャイターンへの服従が原因である。シャイターンは、何と悪い連れ合いであろうか。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらがアッラーと審判の日を信仰し、財産をアッラーの道に真摯に費やしても、一体何の害になろうか？むしろ、それは全てよいことだ。アッラーはかれらのことをご存知であり、その状態を全てお見通しである。かれは全ての者を、その行いによって報われる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは公正なお方であり、僕たちに不正を働くことがない。かれらの善行は小蟻ほどの重さでも減らしたりせず、悪行に上乗せすることもない。そしてわずかでも善行があれば、その報奨はアッラーのご好意により倍増され、かれの御許からの偉大な報奨として与えられる。"
    },
    {
      "resource_id": 183,
      "text": "われらが全ての共同体の預言者を連れて来て、かれらが何を行ったか証言させる時、そして使徒よ、あなたをあなたの共同体の証人として連れて来る時、審判の日の様子はいかなるものとなろうか？"
    },
    {
      "resource_id": 183,
      "text": "その偉大な日、アッラーを否定し、使徒に反抗した者たちは土となってしまうことを望む。しかしかれらは、自分たちの行いをアッラーに隠せない。アッラーはかれらの舌を封じた後、かれらの身体に対し、かれらがやったことを証言させるからである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。あなた方が酩酊状態にある時は、酔いから醒め、自分の言葉を判別できるようになるまで、礼拝をするな（これは飲酒が完全に禁止される前のこと）。また、大汚の状態にある時には、全身洗浄をしない限り礼拝してはならず、マスジドに入ってもいけない。ただし、そこに留まらず、通過するだけなら別だが。もし水が使用できない病気だったり、旅行中だったり、小汚の状態にあったり、妻と交わったりして水を見つけられない時には、清浄な砂に触れ、それで顔と両腕を撫でよ。アッラーはあなた方の至らなさを大目に見る、赦し深いお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたは、アッラーから律法に関する知識を授かっていながら、導きを迷いと取り替えるユダヤ教徒のことを知らないのか？信者たちよ、かれらはあなた方を、使徒のまっすぐな道から迷わせ、歪んだ道を歩ませようと懸命なのだ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、アッラーはあなた方自身よりも、あなた方の敵についてよくご存知である。あなた方にかれらの敵意をお教えになったのは、そのためだ。アッラーという守護者だけで、あなた方をかれらの武力から守ってくれるのは十分。アッラーという援助者だけで、あなた方をかれらの策謀や害悪から阻んでくれるのは、十分である。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒の中には、アッラーが啓示した言葉を変え、啓示されたものと違う形に解釈する悪い民がいる。かれらは使徒が命令すれば、こう言う。「あなたの言葉は聞いたが、命令には逆らう。」また嘲笑しつつ、言う。「わたしたちの言うことを聞け。あなたは聞かないだろうが。」また、「あなたの耳を貸せ」という意味を持たせつつ、「ラーイナー」と言うが、実のところはそれで「愚かさ（ルウーナ）」を意図している。かれらは舌を捻じ曲げて、使徒への悪い祈願と、宗教の中傷を望んでいる。「あなたの言うことを聞き、命令に従いました」「聞いて下さい」と言い、「ラーイナー」と言う代わりに「待って下さい。あなたの言うことを理解しますから」と言う方が、かれらにとって適切だったのだ。その方が、預言者に対する作法にふさわしい。しかしアッラーはその不信仰が原因で、かれらをお慈悲から遠ざけた。それでかれらが信仰に入ることはない。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒よ、あなた方に啓示された律法と福音書を確証すべく、ムハンマドに啓示されたものを信じよ。あなた方の顔の感覚器官が抹消され、それを顔の後ろ側にされるか、または安息日の人々がそうされたように、アッラーのお慈悲から遠ざけられてしまう前に。かれらは安息日に漁猟が禁止された後、それを破って猿に変えられてしまったのだ。アッラーのご命令と定めは、必ずや実現する。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、ご自身に被造物が並べられることを、お赦しにならない。しかしシルク（多神）と不信仰以外の罪であれば、お望みの者にはお赦しになるかもしれないし、またはその罪の程度だけ罰されるかもしれない。アッラーに対して他のものを並べる者は、この上ない罪を犯したのであり、その状態で死ねば決して赦されることはない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、自分自身とその行いを自画自賛する者たちのことを、あなたは知らないのか？いや、アッラーのみがお望みになる僕を称えるのだ。アッラーこそは、心の内をご存知になるお方。かれらは、たとえナツメヤシの種に付着している糸くずほどのものであったとしても、行いの報奨を減らされない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、見るがよい。かれらがアッラーに対していかに嘘をつき、自画自賛しているかを。かれらの迷妄だけで、罪としては十分である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーから知識を授けられたユダヤ教徒の状態を、あなたは知って驚かないのか？かれらはアッラー以外のものを崇拝対象として信じ、多神教徒たちに媚びへつらって、こう言う。「かれら（多神教徒）はムハンマドの仲間たちより、正しく導かれている。」"
    },
    {
      "resource_id": 183,
      "text": "このような悪い考えの者たちこそは、アッラーのお慈悲から遠ざけられてしまった者たち。アッラーのお慈悲から遠ざけられた者には、いかなる援助者もない。"
    },
    {
      "resource_id": 183,
      "text": "かれらに王権の取り分などはない。もしあったとしても、ナツメヤシの種の上に付いている一点ほどの大きさのものも、与えようとはしなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらはムハンマドとその教友たちを、アッラーから授かった預言者の使命、信仰、地上での権勢ゆえに妬んでいる。だが、なぜかれらを妬むのか？かれらに啓示したのは一冊の啓典に過ぎないが、かつてわれらはイブラーヒームの子孫に啓典や偉大な王権を授けているのだ。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民の中には、イブラーヒームとその子孫である預言者たちにアッラーが下したものを信じた者たちもいるし、背を向けた者たちもいる。預言者ムハンマドに下されたものに関しても、かれらの立場は同様である。かれら不信仰者には、地獄がその報いの罰となろう。"
    },
    {
      "resource_id": 183,
      "text": "われらの印を否定する者たちは審判の日、取り囲む地獄に入れてやろう。それがかれらの皮膚を焼き焦がしても、われらは罰が続くように、別の皮膚に替えてやる。アッラーは偉大なお方、その采配と定めにおいて英知あるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒たちに従う者たちは審判の日、われらが天国に入れてやる。その城郭の下からは河川が流れており、かれらは永遠にそこに留まる。かれらにはそこで、あらゆる穢れから清浄な妻たちがいる。かれらは暑さもなければ寒さもない、長く伸びる濃密な影の中に入るのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方が信託を受けたものをその持ち主に返すことを命じている。人々の間を裁いたならば公正にし、裁決において偏ったり不正を行ったりしてはいけない。アッラーはいつでもあなた方をご指導される、素晴らしいお方。アッラーはあなた方の言葉を聞き、行為をご覧になるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。アッラーのご命令と禁止事項の遵守によって、アッラーとその使徒に従え。また、罪深いことを命じるのでない限り、あなた方の統治者に従え。見解の違いが生じたら、アッラーの書と預言者のスンナに立ち返るのだ。これは、もしあなた方がアッラーと審判の日を信じているのなら、の話である。クルアーンとスンナに立ち返ることの方が意見の相違の増長よりもよく、あなた方にとってよりよい結果をもたらすのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたはユダヤ教徒の偽信者たちの矛盾を、見なかったのか？かれらは、あなたに下されたものと、あなた以前の預言者たちに下されたものを信じた、と嘘の主張をしている。かれらは争議の中で、アッラーの法ではなく人間が定めたものによる裁決を求めているのだ。かれらはそもそも、それを否定するように命じられているのに。シャイターンは、かれらが真理からこの上なく遠ざけられることを望んでいる。"
    },
    {
      "resource_id": 183,
      "text": "かれら偽信者たちに、「アッラーがその書の中で下した法と、あなた方の争議に裁決を下す使徒のもとに、来なさい」と言われれば、使徒よ、あなたは見るだろう。かれらが、あなた以外のものに裁決を求めて背を向けるのを。"
    },
    {
      "resource_id": 183,
      "text": "自分たちが犯した罪によって災難に襲われた時、偽信者たちの状況はいかなるものとなろうか？使徒よ、かれらはアッラーに誓いつつ、言い訳をしながらやって来て、こう言う。「あなた以外の者のところに裁決を求めたのは、争っている者たちへの善と、かれらの仲直りを望んだからだ。」かれらは嘘をついている。アッラーがその僕のために定めて下さった法規定の実践こそは、善なのだから。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、かれらが心に潜ませている偽善と悪い意図を、ご存知である。だから使徒よ、かれらに背を向け、アッラーの法規定をかれらに説明せよ。そしてかれらの心に届いて響くような言葉を使うのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらが使徒を遣わすのは、アッラーのご意思と定めのもと、かれが服従されるためである。もしかれらが罪を犯した後にそれを認めて後悔し、あなた（使徒）のもとにやって来てアッラーに罪の赦しを乞い、あなたもまたかれらのために罪の赦しを乞うてやるならば、かれらはアッラーが悔悟をお受け入れになり、慈悲深いお方であることを見出すだろう。"
    },
    {
      "resource_id": 183,
      "text": "事は、偽信者らが考えているような次第ではない。アッラーは誓って、こう言われる。意見の相違が生じた際には、使徒の存命中は使徒のところへ、かれの死後はその法の権威を訪れて裁決を仰がない限り、かれらが本当に信じたことにはならない、と。そしてその際、使徒の裁決に満足し、心の中には何の不満も疑念もなく、外面的にも内面的にも完全に従わなければならない、と。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがかれらに、互いに戦い合ったり、故郷から出て行ったりすることを命じても、少数の者以外は命令に従わなかっただろう。だからかれらは、アッラーがかれらに困難を課さなかったことに関し、かれを讃えるべきである。かれらが勧められている通りにアッラーに服従したなら、それは命令に反することよりもよく、かれらの信仰をより堅固にしただろう。また、われらはかれらに偉大な報奨を授け、アッラーと天国へと続く道にかれらを導いただろう。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがかれらに、互いに戦い合ったり、故郷から出て行ったりすることを命じても、少数の者以外は命令に従わなかっただろう。だからかれらは、アッラーがかれらに困難を課さなかったことに関し、かれを讃えるべきである。かれらが勧められている通りにアッラーに服従したなら、それは命令に反することよりもよく、かれらの信仰をより堅固にしただろう。また、われらはかれらに偉大な報奨を授け、アッラーと天国へと続く道にかれらを導いただろう。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらがかれらに、互いに戦い合ったり、故郷から出て行ったりすることを命じても、少数の者以外は命令に従わなかっただろう。だからかれらは、アッラーがかれらに困難を課さなかったことに関し、かれを讃えるべきである。かれらが勧められている通りにアッラーに服従したなら、それは命令に反することよりもよく、かれらの信仰をより堅固にしただろう。また、われらはかれらに偉大な報奨を授け、アッラーと天国へと続く道にかれらを導いただろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーと使徒に従う者は、天国という恩恵をアッラーから授かった者たち、つまり預言者たち、使徒たちへの完全な信仰に則って行う誠実な者たち、アッラーの道における殉教者たち。外面も内面も正しい者たちと共にあろう。天国での同伴者として、かれらは何と素晴らしいことか。"
    },
    {
      "resource_id": 183,
      "text": "これらの報奨は、僕たちへのアッラーの賜物。アッラーはかれらの状態を完全に知っており、全ての者にその行いに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。敵に対しては、戦いの助力となる要因を満たしつつ、警戒せよ。あなた方の福利と、敵に加える被害を考慮しつつ、集団に分かれて、あるいは一斉に出征せよ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方の中には臆病さゆえ、敵への出征に後れを取ったり、あるいは他の者たちを遅らせたりする、偽信者や信仰心の弱い者がいる。あなた方に殺害や敗北が降りかかれば、ある者は自らの無事を喜んで、こう言うのだ。「アッラーはわたしにお恵み下さった。かれらと共に戦いに参加しなかったおかげで、かれらに降りかかった災難に巻き込まれなかったのだから。」"
    },
    {
      "resource_id": 183,
      "text": "そして信者たちよ、もしあなた方に勝利や戦利品といった恩恵があれば、出征せずに残留した者たちは、言うのだ。「わたしもかれらと一緒に戦いに参加していたら、かれらが得たような素晴らしいものを得たのに。」あたかもかれらはあなた方の仲間ではなく、そこにはいかなる愛情も交友もなかったかのようである。"
    },
    {
      "resource_id": 183,
      "text": "だからアッラーの道において、かれの御言葉が最高のものとなるべく、奮闘努力せよ。誠実なる信者たちは現世よりも来世を求め、現世でもって来世を買う。アッラーの道において奮闘努力し、その結果殉教する者、あるいは敵に対して勝利を収める者は、アッラーから偉大な報奨を頂くだろう。それは天国であり、アッラーのお喜びである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、アッラーの御言葉を最高のものとし、弱い男女や子供たちを救うべく、アッラーの道において奮闘努力することからあなた方を阻むのは何なのか？かれらはアッラーに、こう祈っている。「主よ、わたしたちをマッカから救い出して下さい。かの民はアッラーに対するシルク（多神）と、僕たちへの侵犯により、不正を働いています。あなたの御許から、わたしたちの保護者と援助者をお授け下さい。」"
    },
    {
      "resource_id": 183,
      "text": "誠実な信者たちはアッラーの道において、かれの御言葉が最高のものとなるべく戦う。他方、不信仰者たちは、かれらの神々のために戦う。シャイターンの援助者たちと戦え。もし戦うならば、あなた方はかれらに勝利しよう。なぜならシャイターンの采配は弱いものであり、アッラーに委ねる者たちを害することはないからだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、戦いが義務づけられることを求めた教友たちのことを、あなたは知らないのか？かれらには（戦いが義務づけられる以前）、こう言われていた。「戦いを慎め。礼拝を行い、浄財を払うのだ。」そしてマディーナへと移住した後、イスラームが強勢となり、戦いが義務づけられると、ある種の者は困難を感じた。かれらはアッラーに対する恐怖か、あるいはそれ以上の恐怖を人々に対して抱くようになり、こう言ったのだ。「主よ、どうしてわたしたちに戦いを義務づけたのですか？わたしたちが現世を楽しむまで、もう少しそれを後らせてもらえませんか？」使徒よ、言ってやれ。「現世の享楽はどれほどのものであっても、わずかであり、消え行くもの。来世こそはアッラーを畏れる者にとってよりよく、安寧が永続する。あなた方の善行は、たとえそれがナツメヤシの種に付着している糸くずほどのものだったとしても、少しも減らされることはない。」"
    },
    {
      "resource_id": 183,
      "text": "あなた方の期限が到来すれば、あなた方がどこにいようと死はやって来る。たとえ戦場から遠く離れた、堅固な城砦の中にあったとしてもである。偽信者たちは、子供や豊かな糧などに恵まれれば、こう言う。「これはアッラーの御許からのもの。」しかし子供や糧に関して災難があれば、預言者を不吉がって、こう言うのだ。「この凶事は、あなたが原因だ。」使徒よ、反論して言え。「順境も逆境も全て、アッラーの定めによるもの。」このようなことを言う者たちはどうしたことであろう、あなたの言葉を理解しないかのようである。"
    },
    {
      "resource_id": 183,
      "text": "アーダムの子よ、あなたが授かる糧や子供などの喜ばしいものは、アッラーからの恩恵である。他方、子供や糧に関しての災難は、あなた方自身とその罪から生じたもの。預言者よ、われらはあなたをアッラーの御許からの使徒として、全人類に遣わした。あなたは主の伝言を伝達するのみ。あなたが伝えたことの正しさに関しては、アッラーから授けられた明証ゆえ、アッラーだけで証人として十分なのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのご命令と禁止事項の遵守によって使徒に従う者は、アッラーのご命令に確かに応えたのだ。そして使徒よ、あなたへの服従に背を向けた者について、悲しむのではない。われらはあなたを、そのような者の行動を監視する者として遣わしたわけではないのだ。その行いを数え上げ、清算するのは、われらなのである。"
    },
    {
      "resource_id": 183,
      "text": "偽信者たちは口先で、あなたにこう言う。「あなたの命令に従い、あなたに続きましょう。」しかしあなたから離れると、かれらの内の一団は、あなたの前では見せない企みをひっそりと行う。アッラーがかれらの企みに応じるのだから、かれらのことは気にするな。かれらがあなたを害することなどはない。あなたのことはアッラーに委ね、信頼せよ。アッラーは信頼できる保護者として十分なのだ。"
    },
    {
      "resource_id": 183,
      "text": "どうしてかれらはクルアーンを熟慮し、学ばないのか？そうすれば、そこには矛盾や混乱がなく、正しいということが確実になるのに。もしクルアーンがアッラー以外からのものであったとしたら、かれらはその法規定には混乱を、その意味の中には多くの矛盾を見出しただろう。"
    },
    {
      "resource_id": 183,
      "text": "偽信者のもとに、ムスリムたちの安全、喜び、恐怖、悲しみなどに関する知らせが伝われば、かれらはそれを漏らして広める。だが、もしかれらが性急にならず、そのことをアッラーの使徒や、見識を有する人々に託したならば、かれらはそれを広めるか内密にしておくかの対処の仕方を知ったであろう。信者たちよ、イスラームとクルアーンというあなた方へのアッラーのお慈悲により、あなた方は偽信者らが直面している試練から無事なのだ。そうでなかったら、あなた方の少数の者以外はシャイターンの囁きに従ってしまっただろう。"
    },
    {
      "resource_id": 183,
      "text": "だから使徒よ、アッラーの道において、かれの御言葉が最高のものとなるべく、戦え。あなた以外の者について、あなたが責任を受けたり、義務を課されたりすることはない。あなた自身が戦いに出ることしか、あなたには課されていないのだ。そして信者たちにも、戦いを勧めよ。アッラーはあなた方が戦うことによって、不信仰者たちの力を退けて下さるかもしれない。アッラーは最も強く、最も罰の厳しいお方。"
    },
    {
      "resource_id": 183,
      "text": "他人の役に立つために努力する者には報奨があり、他人に悪事をもたらす者には罪がある。アッラーは人間が行うあらゆることの証人であり、それに対して報いる。善いことが起きる原因となった者には善の取り分があり、悪いことが起きる原因となった者には悪の取り分があるのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が誰かから挨拶されたら、それよりもよい挨拶か、同等の挨拶で返せ。だが、よりよい挨拶で返す方がよい。アッラーはあなた方が行うこと全てを記録し、各人にその行いに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、他に真に崇拝すべきものが存在しないお方。かれは疑念のない審判の日に、あなた方の内の最初の者も最後の者も、お集めになる。それは行いに応じて報いを受けるためである。アッラーよりも正しい言葉を語るお方は、存在しない。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、偽信者たちとの付き合い方に関し、あなた方が二つの派に分かれたのはどういうことか？二派の内の一派は、かれらを不信仰者として戦いを主張し、もう一派はかれらを信者として戦いの放棄を訴える。かれらのことに関し、意見を違わせるべきではない。アッラーはかれらの行いゆえ、かれらを不信仰と迷いへと追いやられたのである。あなた方は、アッラーが真理へと導かなかった者を、導きたいというのか？アッラーが迷わせた者は、導きへの道を見出すことはない。"
    },
    {
      "resource_id": 183,
      "text": "偽信者たちは、あなた方がかれらと同様、啓示を否定し、同様の不信仰に陥ることを望んでいる。かれらがシルク（多神）の世界からイスラームの土地に、アッラーゆえに移住するまで、かれらの内から友を得てはならない。それがかれらの信仰の証なのだ。もしかれらが背を向け続けるのであれば、かれらを見つける先で捕まえ、殺すのだ。かれらを、物事を委ねる友や、敵に対するあなた方の援助者としてはならない。"
    },
    {
      "resource_id": 183,
      "text": "ただしかれらの内、あなた方との間に休戦協定がある民のもとにやって来たり、あなた方にも自分の民に対しても戦意喪失し、落胆してあなた方のもとにやって来たりした者は別である。もしアッラーがお望みなら、かれらのことをあなた方よりも優位にし、あなた方と戦わせたであろう。しかしアッラーから授かった無事安泰を受け入れよ。かれらを殺害したり、捕虜にしたりしようとしてはいけない。かれらが戦いを放棄して平和を望みつつやって来たのなら、アッラーはもはやかれらを殺害したり捕虜にしたりすることを、お許しにはならない。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方は偽信者の別の一派を見出すであろう。かれらは自分たちの安全確保のため、あなた方の前で信者を装う。そして不信仰の民のもとに戻れば、かれらからの安全確保のため、不信仰をあらわにする。かれらはアッラーへの不信仰やシルクへと招かれれば、完全にそこに陥ってしまうのだ。もしかれらがあなた方との戦いをやめず、平和を望んで投降もしないなら、見つける先で捕まえ、殺すのだ。これらの者たちに関しては、その裏切りと策謀ゆえ、われらはあなた方に殺害と捕囚の根拠を与えたのである。"
    },
    {
      "resource_id": 183,
      "text": "過失ではない限り、信者が信者を殺害することがあってはならない。信者を過失で殺害してしまった場合、罪滅ぼしとして奴隷の信者を一人解放し、更に加害者の親族が、被害者の遺族に血の代償を支払う。ただしかれら（被害者の遺族）が血の代償を免じた場合は、別だが。また、被害者が信者ではあっても、あなた方と戦争中にある民の者であった場合、加害者に血の代償の義務はないが、奴隷の信者を一人解放しなければならないが。また、被害者が信者ではなくても、あなた方との間に被保護民協定などの協約がある民の者だったら、加害者の遺族は被害者の遺族に血の代償を支払い、罪滅ぼしとして奴隷の信者を一人解放する。もし解放する奴隷がいなかったり、解放するための金額を支払えなければ、アッラーに悔悟しつつ、連続二ヶ月の斎戒をする。アッラーは僕の意図も行いもご存知であり、その法と采配において英知あふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "信者を正当な理由もなく、故意に殺害する者の報いは、永遠の地獄である。アッラーのお怒りを受け、お慈悲から遠ざけられるのだ。そのような大きな罪に対し、アッラーは偉大な罰を準備した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者たちよ。アッラーの道における戦いに出たならば、あなた方が戦おうとする相手について確証を得よ。イスラーム教徒であることを示した者に対し、「あなたは信者ではない。あなたがイスラーム教徒を装うのは、生命や財産に対する恐怖のせいだ」と言ってはならない。戦利品などの現世におけるわずかな利益を求めて、このような者を殺害してはならない。アッラーの御許にこそ膨大な戦利品はあり、その方がこのようなものよりも善いのだ。あなた方もまた以前は自分たちの民に信仰を隠していたのであるが、アッラーがイスラームの恩恵により、あなた方の生命を守って下さったのである。だから確証せよ。アッラーはいかに小さなものであっても、あなた方の行いを全てお見通しであり、それに対して報いられる。"
    },
    {
      "resource_id": 183,
      "text": "病気や障害など正当な理由がないのに、アッラーの道における奮闘努力をすることもなく残留する信者と、生命と財産をかけてアッラーの道において奮闘努力する者は、同様でない。アッラーは、生命と財産をかけてアッラーの道において奮闘努力する者たちを、奮闘努力せずに残留する者たちよりも、一段階上の位に置かれる。そして奮闘努力する者たちも、正当な理由ゆえに奮闘努力せずに残留する者にも、それぞれに相応しい報奨がある。しかしアッラーは残留者よりも、奮闘努力する者をお喜びになり、偉大な報奨を授けて下さるのだ。"
    },
    {
      "resource_id": 183,
      "text": "この報奨には、それぞれ差がある。またかれらには、アッラーからの罪のお赦しと、お慈悲もある。アッラーはその僕に赦し深いお方であり、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "不信仰の土地からイスラームの土地へと移住をせず、自らに不正を働いている状態のまま天使が来て寿命を終えた者たち。天使たちはかれらの魂を引き抜く際、かれらを責めてこう言う。「あなた方はどのような状態だったのか？あなた方を多神教徒たちから区別するものは何か？」かれらは言い訳をする。「わたしたちは弱くて、身を守る力を有していませんでした。」すると天使たちは、かれらを咎めて言う。「アッラーの土地は、広かったのではないか？あなた方は宗教と生命を恥辱や迫害から守るため、出て行くことが出来たのではないか？」移住しなかったそれらの者たちの定住先は、地獄。それはかれらにとって、何と忌まわしい帰り所であろうか。"
    },
    {
      "resource_id": 183,
      "text": "正当な理由がある弱者たちは、男女や子供の別なく、この警告から除外される。かれらは不正や抑圧に抵抗する力がなく、抑圧状態から脱出する術のなかった者たちである。アッラーはそのお慈悲ゆえ、かれらをお赦し下さるだろう。アッラーはその僕たちを大目に見、悔悟する者に赦し深いお方。"
    },
    {
      "resource_id": 183,
      "text": "正当な理由がある弱者たちは、男女や子供の別なく、この警告から除外される。かれらは不正や抑圧に抵抗する力がなく、抑圧状態から脱出する術のなかった者たちである。アッラーはそのお慈悲ゆえ、かれらをお赦し下さるだろう。アッラーはその僕たちを大目に見、悔悟する者に赦し深いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのお喜びを求めて、不信仰の土地からイスラームの土地へと移住する者は、移住先でよい転機と、後にした土地とは違う土地を見出すだろう。そしてそこで、威光と多くの糧を得るだろう。アッラーとその使徒のもとへと移住し、移住先に到着する前に死が訪れた者には、アッラーからの報奨がある。移住先に到着できなかったことが、かれを害することはない。アッラーは悔悟する僕に赦し深く、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "地上を旅した際には、４ラクアの礼拝を２ラクアに短縮しても罪はない。もし不信仰者たちから被害を受けることを、あなた方が恐れるのであれば。不信仰者たちのあなた方に対する敵意は、明白なのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたが敵との戦いで軍と共にある時、礼拝しようと思ったら、軍を二団に分けよ。一団にはあなたと一緒に礼拝させ、礼拝の最中に武器を持たせよ。そしてもう一団は、あなた方の警護に当たらせよ。最初の一団はイマーム（礼拝の先導者）と共に１ラクアを行ったら、残りは自分たちで完遂する。そして礼拝し終わったら、敵の方を向きつつ、あなた方の後方に留まる。それからあなた方の警護をしていた、まだ礼拝をしていない一団がやって来て、イマームと共に１ラクアを礼拝する。イマームが礼拝を終えて挨拶したら、かれらは残りのラクアを完遂して礼拝を終える。かれらには敵を警戒させ、武器を持たせよ。不信仰者たちは、礼拝中にあなた方が武器や道具に対して不注意になった時、一気に襲いかかることを望んでいる。あなた方に雨の被害があったり、病気だったりした場合、武器を置いても罪はない。可能な限り、敵から身を守るのだ。アッラーは不信仰者たちに、屈辱的な罰を準備されている。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、礼拝が終わったら、立ちながらでも、座りながらでも、横になりながらでも、どんな状態であってもよいから、アッラーを称えたり、讃美したり、その唯一性を唱えたりして念じよ。恐怖が去って安全な状態になったら、あなた方が命じられた通りに、礼拝をその基幹行為、義務行為、勧められた行為などを全うしつつ、行うのだ。礼拝は信者たちに、決まった時間帯での義務として定められている。正当な理由なくして礼拝を遅らせることは許されないが、これは滞在状態の場合である。旅行中の際には、礼拝のまとめと短縮が許される。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、不信仰者である敵を追うことにおいて、弱気になってはならない。あなた方が殺害や負傷で苦しんでいたとしても、かれらもまたあなた方が苦しんでいるように苦しんでおり、あなた方が被害を受けているように被害を受けているのだ。だから忍耐において、かれらに負けてしまってはならない。あなた方はかれらが望んではいないような、報奨、勝利、援助を、アッラーから望んでいるのだ。アッラーは僕の状態をご存知であり、その采配と法において英知にあふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたに、真理を含むクルアーンを下した。それはあなたの私欲や意見ではなく、アッラーがあなたに教え、示したものによって、人々をあらゆる物事において裁決するためである。自分自身や信託を欺いている者たちの弁護人となり、かれらを真理で裁こうとする者を退けてはならない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーから罪の赦しを求めよ。アッラーは悔悟する僕に赦し深く、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "騙したり、ごまかしを隠蔽しようと躍起になったりする者のために、弁護の議論をしてはならない。アッラーは欺き、嘘をつく者たちを、お好きにはならない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは人前では罪を犯したことを恐怖と羞恥心から隠そうとするが、アッラーに対しては隠そうとしない。罪人の弁護や無実の者の告発など、アッラーがお喜びにならない言葉を秘密裏に画策している時、かれはかれらのことを包囲しており、全てお見通しなのだ。アッラーは、かれらが秘密裏にでも公にでも、行っていること全てをご存知であり、その行いに応じてかれらに報われる。"
    },
    {
      "resource_id": 183,
      "text": "罪を犯しているそれらの者たちに関係している者たちよ、あなた方はかれらの潔白を証明し、刑罰から守るために、現世においてかれらのために弁護をした。しかし審判の日には、誰がかれらの弁護のためにアッラーと議論するのか？アッラーはかれらの真実をご存知であるのに。その日、一体誰がかれらの請負人となるのか？疑いの余地なく、誰もそうすることが出来る者はいない。"
    },
    {
      "resource_id": 183,
      "text": "罪を犯すことで自分自身に不正を働いた後、自分の罪を認め、後悔し、そこから手を引く者は、アッラーが常に赦し深く、慈悲深いお方であることを見出すだろう。"
    },
    {
      "resource_id": 183,
      "text": "大小を問わず罪を犯す者は、自分自身がその罰を背負うのであり、別の者がその責任を問われることはない。アッラーは僕たちの行いをご存知であり、その采配と法において英知あふれたお方。"
    },
    {
      "resource_id": 183,
      "text": "故意かどうかは別にして、罪を犯した後、その罪を別の無実な人間になすりつける者は、その行いによってひどい嘘と、明らかな罪を犯している。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もしあなたへのご加護というアッラーのお恵みがなければ、自分自身を欺く者たちの一派は、あなたを真理から迷わせ、公正ではない裁決を下させるべく決意したであろう。しかしかれらが真に害しているのは、かれら自身のみ。迷わせようとしている行為の結果は、かれら自身に返って来るのである。アッラーはあなたにクルアーンとスンナを下し、あなたが以前は知らなかった導きと光を教えて下さった。あなたに対する預言者性とご加護というアッラーからのお恵みは、偉大なのだ。"
    },
    {
      "resource_id": 183,
      "text": "人々が密談する話の多くに、利益はない。ただし、施しを促すものだったり、イスラームの教えと理性に基づく善行だったり、議論する二者間の和解への呼びかけだったりする場合は別だ。アッラーのお喜びを求めて行う者に、われらは偉大な報奨を授けよう。"
    },
    {
      "resource_id": 183,
      "text": "使徒に盾突き、その教えが真理であることが明らかになった後で、反抗する者。信者以外の道に従う者を、われらはかれ自身の選択にまかせて放っておこう。かれらが故意に真理から背き去っているために、われらはかれらを真理へと導かない。われらはかれらを暑さが厳しい地獄に入れてやる。それはその住人にとって、何とひどい帰り所であろうか。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、ご自身に被造物の何ものかが並べられることを、お赦しにはならない。かれはシルク（多神）を犯す者を、永遠に地獄にお入れになる。しかしシルク以外の罪であれば、かれはそのお慈悲により、お望みの者に対してお赦しになる。アッラーに対して他のものを並べる者は、真理から迷い去っているのであり、そこからひどく遠ざけられてしまっている。なぜなら、その者は創造主と被造物を並べてしまったからだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらシルク（多神）の民が崇拝し、アッラーに並べて祈っているものは、アッラートやアルウッザーといった、女性の名前を付けられた偶像に過ぎない。それらには益も害もないのだ。かれらが崇拝しているのは実際のところ、アッラーに対する服従から逸脱したシャイターンに過ぎず、かれには何のよいこともない。かれこそは偶像の崇拝を命じた者だからである。"
    },
    {
      "resource_id": 183,
      "text": "そのためにアッラーは、かれをそのお慈悲から遠ざけた。このシャイターンは主に向かって、このように誓って言ったのだ。「わたしはきっと、あなたの僕たちから、一定の数の者を誘惑してみせましょう。"
    },
    {
      "resource_id": 183,
      "text": "わたしはかれらを、あなたの真っ直ぐな道から阻み、かれらの迷妄をまばゆく見せる嘘の約束により、かれらを虚しい期待に耽らせましょう。また、アッラーが合法とされたものを非合法とすべくかれらが家畜の耳を切ることを命じ、アッラーの創造と天性を変形させることを命じましょう。」シャイターンを頼みとし、守護者とする者は、呪われたシャイターンを友とすることで明らかな損失を被っている。"
    },
    {
      "resource_id": 183,
      "text": "シャイターンはかれらに嘘の約束をし、虚しい期待に耽らせる。だが実際のところ、かれがかれらに約束するものは虚妄なのだ。"
    },
    {
      "resource_id": 183,
      "text": "シャイターンの道とその命令に従う者たちの定住先は、地獄の炎。かれらがそこから逃げ道を見出すことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、かれへのお近づきとなる正しい行いをする者たちを、われらは天国に入れる。その城郭の下からは河川が流れており、かれらはそこに永遠に留まる。これはアッラーからのお約束。かれが約束を破ることはない。アッラーよりも言葉が正しい者など、存在しない。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、救いや勝利といったことは、あなた方や啓典の民が期待している物事によって得られるのではない。そうではなく、行いによって得られるのだ。あなた方のうちで悪事を行った者は審判の日にその報いを受けるのであり、アッラー以外に自分を益してくれる守護者も、害悪から阻んでくれる援助者も、見出すことはないのだ。"
    },
    {
      "resource_id": 183,
      "text": "男女の別なく、正しい行いを行う者で、真にアッラーを信仰している者。信仰と行いを両立したそれらの者たちは天国に入るのであり、自分たちの行いに対する報奨を、少しも減らされることはない。たとえそれが、ナツメヤシの種の上に付いている一点ほどの大きさであったとしても、そうである。"
    },
    {
      "resource_id": 183,
      "text": "内実共にアッラーに服従し、かれに対して意図を純粋にし、イスラームの教えで定められたことに従い、ムハンマドの宗教の元であるイブラーヒームの宗教に従い、シルク（多神）と不信仰を放棄してアッラーの唯一性と信仰へと帰依した者。そのような者よりも、宗教において優れた者はいない。アッラーは預言者イブラーヒームをその完全な愛情によって、かれの被造物の中から選り抜いたのだ。"
    },
    {
      "resource_id": 183,
      "text": "天地にある全てのものは、アッラーにのみ属する。アッラーはその知識、お力、采配によって、あらゆる被造物を取り囲んでおられる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらは女性と、彼女らの義務と権利について、あなたに尋ねる。言ってやれ。「アッラーは、あなた方が尋ねていること、クルアーンの中で読誦されることについて、あなた方に明らかにされる。あなた方は後見下にある女の孤児に、アッラーが定めた婚資金や遺産を与えず、彼女らの結婚も望まない。あなた方は彼女らの財産を望み、彼女らのことを結婚から阻んでいる。また、かれはあなた方に、無力な子供たちに対する義務についても明らかにする。それは遺産相続におけるかれらの権利を満たし、かれらの財産を占有したりして不正を行わないことである。また、孤児に対しては公正さをもって対処し、現世と来世においてかれらの諸事が上手く運ぶようにしてやることが、義務である。あなた方が孤児やそれ以外の者のためにする善行について、アッラーはご存じであり、それに報いられる。」"
    },
    {
      "resource_id": 183,
      "text": "妻が、夫の高姿勢や愛情の薄れを恐れるのであれば、扶養や宿泊など自分の権利の一部を譲歩し和解しても、罪はない。和解の方が、離婚よりもかれらにとってよいのだ。人間の魂は強欲さと共に創られており、自分の権利の譲歩を望まないもの。だから夫婦は、寛容さと善行によってこの性格を正す必要がある。あなた方が全ての物事において善を行い、アッラーのご命令と禁止事項を守ることにおいてアッラーを畏れるのなら、アッラーはあなた方の行い全てをお見通しであり、それに対して報いるお方。"
    },
    {
      "resource_id": 183,
      "text": "夫たちよ、いかに努力しようとも、あなた方は心情的なことに関して、妻を完全に平等に扱うことは出来ない。ある物事においては、あなた方の意思とは別に働くこともあるからだ。だから愛していない方を、夫がある妻のようでもなく、結婚を望む独身の女性のようでもないような中途半端な状態にして、放ったらかしにしてはならない。あなた方が妻の権利を満たし、気乗りのしない責任を果たすことで、互いの関係を正し、そこにおいてアッラーを畏れるのであれば、アッラーはあなた方に対して赦し深く慈悲深くあるだろう。"
    },
    {
      "resource_id": 183,
      "text": "離婚や、妻の側からの離婚の要請によって夫婦が別れても、アッラーは大きなお恵みによってかれらのいずれをも豊かにして下さろう。男性には前妻よりもよい妻を、女性には前夫よりもよい夫をお授け下さろう。アッラーは豊かな恩恵とお慈悲をお持ちであり、その采配と定めにおいて英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーにのみ、天地とその間にあるものの主権は属する。われらは確かに、ユダヤ教徒とキリスト教徒、そしてあなた方に、アッラーのご命令と禁止事項を守るよう命じたのである。あなた方がこの契約を否定したとしても、自分たち以外を害することなどはない。アッラーはあなた方の服従など必要としてはいないが、かれにこそ天地にあるものは属するのだ。かれはいかなる被造物をも必要とはしておらず、そのあらゆる属性と行為において称えられるべきお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのみに、天地にあるものの主権は属する。かれは服従されるにふさわしいお方。被造物に関する全ての物事の采配を委ねられるにあたって、十分なお方である。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、かれがお望みなら、あなた方を滅亡させ、かれに従って反逆することのない別の民を出現させよう。アッラーはそれがお出来のお方。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、自分の行いによって現世の報奨のみを望む者には、アッラーの御許に現世と来世の報奨があることを知らせ、そのいずれをもかれに求めさせよ。アッラーはあなた方の言葉を聞き、行いをご覧になり、それによって報いられるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者よ、常に正義を実践し、たとえ自分自身や両親、親族に不利になろうとも、全ての人に真理の証言を果たす者となれ。貧富の差が証言を左右させてはならない。アッラーこそが貧しい者や裕福な者をよりよく知っておられる。よって真理から逸れないよう、証言において我欲に従ってはならない。たとえ証言を拒否したとしても、アッラーはあなた方のすることを事細かに知っておられる。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、アッラーとその使徒、使徒に下されたクルアーン、以前の啓典への信仰に揺るぎなくあれ。アッラーとその天使たち、諸啓典、使徒たち、そして復活の日を拒絶する者は、まっすぐな道から遠ざかってしまった。"
    },
    {
      "resource_id": 183,
      "text": "入信して背教し、また入信して背教するように、信じた後に不信仰に陥るのを繰り返す者で(最後には)不信仰にこだわり死を迎える者には、アッラーは罪を赦さず、まっすぐな道へと導くこともない。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、吉報を伝えよ。信仰を表明しつつ不信仰を秘めた偽善者に、復活の日にはアッラーの痛ましい懲罰があると。"
    },
    {
      "resource_id": 183,
      "text": "この懲罰はかれらが信者を差し置いて不信仰者を自分の友としたからである。驚くべきはかれらをそうさせるもの。戦力や抑止力をかれらに求めて強化を図ろうというのか。戦力も抑止力も全てはアッラーのためにある。"
    },
    {
      "resource_id": 183,
      "text": "信者よ、アッラーはしかとクルアーンにおいて、ある集まりに参加し、アッラーの印を拒絶して嘲笑うのを見たなら、話題を変えるまで同席するのをやめて立ち去るようにと啓示した。アッラーの印を拒絶して嘲笑うのを聞いた後でなお同席したなら、アッラーのご命令に背きかれらと同類になる。かれらが不信仰によってアッラーに背いたように、あなた方も同席することでアッラーに背いたことになる。本当にアッラーは、不信仰を内に秘めつつもイスラームを表明する偽善者を復活の日に地獄の業火の中で不信仰者と共に集められる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方に幸か不幸が起こるのを待っている者は、アッラーのお助けがあってあなた方が戦利品を手に入れたなら、「わたしたちも一緒にいたではないか」と戦利品を得るために言うだろう。一方でもし不信仰者に運があったなら、「わたしたちこそがあなた方の面倒を見て信者から守り、かれらに屈辱を与えたではないか」と言うだろう。アッラーは双方を復活の日に裁かれ、信者には天国入りで報い、偽信者には地獄の最下層に落とし報われる。復活の日にアッラーは、不信仰者のために信者に対する証を与えられることはなく、最後は信者のためになるようにしてくださる。"
    },
    {
      "resource_id": 183,
      "text": "偽信者はイスラームを表明し、不信仰を隠すことでアッラーを欺こうとしているが、かれこそがかれらを欺いておられる。かれらの不信仰を知りながらその血を守り、あの世において厳しい懲罰を用意されているからである。礼拝に立つときには、面倒くさそうであり、信者を見かければアッラーのことをほんの少しだけ思い起こす。"
    },
    {
      "resource_id": 183,
      "text": "偽信者は迷いの最中にあって躊躇しており、信者とはその表面で、不信仰者とはその内面で共にある。使徒よ、アッラーが迷わせる人は導きへの道を見出すことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者よ、アッラーを拒絶する不信仰者を、信者を差し置いて信頼する友としてはならない。この行いによって懲罰を与えられて当然となる反証をアッラーに与えたいのか。"
    },
    {
      "resource_id": 183,
      "text": "偽信者はアッラーが復活の日に地獄の最下層へ落とし、援助者を見つけることはない。"
    },
    {
      "resource_id": 183,
      "text": "自らの偽善から悔い改めてアッラーに立ち返り、内面を改善し、アッラーの契約にしかと掴まり、見栄なしに己の行いを純粋にアッラーに捧げた人を除いては、である。そうした者はこの世でもあの世でも信者と共にあり、アッラーは信者に豊かな報奨を与えてくださる。"
    },
    {
      "resource_id": 183,
      "text": "もしあなた方がアッラーに感謝して信じたとしたら、アッラーがかれらに懲罰を与える必要はない。至高なるかれは慈悲深い御方であり、あなた方を罰するのは自らの罪のせいである。もしあなた方が行いを正し、かれの御恵みに感謝し、裏表なく信じたなら、かれがあなた方を罰することはない。アッラーはその御恵みを認める人を評価し、豊かな報奨を与えてくださる。被造物の信仰をよく知り、全ての存在に対しその行いに報いてくださる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは悪口(批判の声)を公にするのを好まれないどころか、それを憎み、懲罰を約束しておられる。しかしながら、不当な扱いを受けた者は、悪口を公にしてもよい。不当な行いをする者への苦情を訴えて呪うためだが、許可されるのは被害と同程度である。とはいえ、不当な扱いを受けた者は受けた者で、悪口を公にするよりも耐え忍んだほうがよい。アッラーはあなた方の発言を聞いておられ、その意図を知っておられるのだから、悪口やその意図には注意せよ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方がよい言葉を、あるいはよい行いを見せても、あるいはそれ(不当な扱いを受けたこと)を隠しても、あるいは無礼をなした者を大目に見てやるなら、アッラーはよく赦す全能な御方である。人徳を示す容赦でもって相手に応じるなら、きっとアッラーも赦してくださるだろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーや使徒たちをも信じようとしない者、アッラーとその使徒たちを、アッラーを信じはしても使徒たちについては「わたしたちはある使徒たちのことは信じるが他の使徒たちは信じない」と別々にしようと望む者、そして不信仰と信仰の間の道を取りつけようとする者は、それが救いだと思い込んでいる。"
    },
    {
      "resource_id": 183,
      "text": "この道を行こうとする、そうした者こそ、本当の不信仰者である。使徒たちをその一部でも信じない者は、アッラーとその使徒たちを信じないことになるからである。われらは不信仰者のために、アッラーとその使徒たちへの信仰を否定した傲慢さに対する罰として、復活の日に屈辱的な懲罰を用意した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じて唯一の存在とし、使徒たち全てを信じ、不信仰者のように使徒たちの間を分けようとせず、全員を信じる者は、かれらの信仰とその信仰から湧き出るよい行いへの報いとしてアッラーが偉大な報奨をお恵みくださるだろう。アッラーはその僕たちのうちで悔い改める者をよく赦してくださる、慈悲深い御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ユダヤ教徒はあなたの誠実さの印となるようムーサーに起きたように全て一度に啓典が下されるようにあなたに求めるだろう。だがそんなことは気にしなくともよい。かれらの先祖はムーサーにもっと大変なことを求めたくらいだからである。かれらはアッラーを目で見えるようにしろと求めたせいで、罰として気絶させられてしまった。それからアッラーに蘇らせてもらい、かれこそが唯一の神であることを明らかにする様々な印がもたらされた後でアッラーとは別に牛を崇めるようになったのである。それでもわれらはかれらを大目に見てやり、その民に対する明らかな証をムーサーに与えた。"
    },
    {
      "resource_id": 183,
      "text": "誓約を果たすよう脅すために山を持ち上げて言ったのである。「エルサレムへ平伏礼をしながら頭を下げて入れ。」ところがかれらは這いつくばって入った。われらは言った。「土曜日に狩りをして、背いてはならない。」だがかれらは背いて狩りをした。われらはかれらと重い誓約を交わしたが、かれらはまたその誓約を破ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "よってわれらはかれら(ユダヤ教徒)が確かな誓約を破ったせいで、アッラーの印に対する不信仰のせいで、預言者たちを殺すという蛮勇さのせいで、「われわれの心には覆いが被せられているから、あなたが何を言っているかわからない」とムハンマドに言ったせいで、われらの慈悲から追い出した。アッラーがかれらの心を閉ざしてしまわれたために良いものは何も届かず、何の役にも立たない少しの信仰でしか信じられないのである。"
    },
    {
      "resource_id": 183,
      "text": "われらがかれらを慈悲から追い出したのは、その不信仰のせいであり、マルヤムに対して姦淫の罪を根拠なしにでっちあげたせいである。"
    },
    {
      "resource_id": 183,
      "text": "われらがかれらを呪ったのは、威張りながら嘘を吐いたからである。「わたしたちはマスィーフ(メシア)を、アッラーの使徒、マルヤムの子イーサーを殺したぞ」と。だがかれらが主張するように本当にかれを殺したわけでもなければ、十字架に磔にしたわけでもなく、かれらが磔にして殺したのはイーサーに似せた男だった。それをかれらはイーサーと思い込んだのだ。かれを殺したと主張するのはユダヤ教徒であり、かれを引き渡したのはキリスト教徒で、どちらも迷っていて確信はない。かれらが従っているのは思い込みに過ぎず、思い込みが真実を超えることはない。かれらは確実にイーサーを殺したわけでも、磔にしたわけでもないのである。"
    },
    {
      "resource_id": 183,
      "text": "むしろアッラーはかれをかれらの策略から救われ、その身体と魂を高みへ上げられたのであった。アッラーはその王国(全世界)において威力並ぶ者のない御方であり、そのご計画、定め、教えにおいて英明な御方である。"
    },
    {
      "resource_id": 183,
      "text": "やがて啓典の民は皆、終末に降臨して死を迎える前のイーサーを信じるだろう。復活の日にはイーサーは、シャリーア(イスラームの教え)に則ったものとそうでないものとについてかれらの行いの証人となる。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒の不義のせいで、元々許されていた美味しい食べ物をわれらはいくつかかれらには禁じた。爪を持つもの全て、荷運びしたことのない牛や羊の脂を禁じた。かれら自身や他の人々をアッラーの道(善行実践)から遮り続けたせいで、善行遮断がかれらの血肉となってしまったほどである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがその取扱いを禁じられた後でなお利子を取り扱うせいで、また違法なかたちで人々の財産を奪うせいで、われらはかれらのうちの不信仰者に痛ましい懲罰を用意した。"
    },
    {
      "resource_id": 183,
      "text": "しかしながら使徒よ、ユダヤ教徒の中でも知識の確かな者と信者はあなたに下されたクルアーンや以前の使徒たちに下された律法(トーラー)や福音書(インジール)を信じるだろう。またかれらは礼拝を確立し、財産の一部を施し、アッラーを唯一の神として何ものをも並べ立てることなく信じ、復活の日を信じるだろう。そうした特徴を持つ者には偉大な報奨を与えるだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、以前の預言者たちに啓示を下したようにわれらはあなたに啓示を下した。あなたが使徒という存在を初めて名乗るのではない。われらはヌーフにも啓示を下し、その後の預言者たちにも啓示を下した。われらはイブラーヒームとその二人の息子たち、イスマーイールとイスハークに、イスハークの息子ヤアクーブに、また氏族(訳者注:ヤアクーブの息子たちのを祖とするイスラーイールの民の中の諸部族に遣わされた預言者たち)に啓示を下した。そしたダーウードにはザブールの書を与えたのである。"
    },
    {
      "resource_id": 183,
      "text": "われらはクルアーンであなたに物語った何人もの使徒たちを遣わした。何らかの英知のために使徒たちに関する言及を残したのである。アッラーはムーサーへの恩恵として、仲介なしにかれに相応しいかたちで本当に話かけられた。"
    },
    {
      "resource_id": 183,
      "text": "われらがかれらを遣わしたのはアッラーを信じる者へ報奨というよい知らせを伝える者としてであり、かれを信じない者には懲罰という恐ろしい知らせを伝える者としてであった。使徒を遣わした後に言い訳をしようとも、アッラーに対しては言い訳できないようにするためである。アッラーはその王権において威力並びない御方であり、その定めにおいて英明な御方である。"
    },
    {
      "resource_id": 183,
      "text": "たとえユダヤ教徒が信じなくとも、使徒よ、アッラーはあなたに下したクルアーンが正しいものであることを保証される。かれはご自分が何を好み、何に満足し、何を嫌い、何を拒むのかを僕たちに示すべく知識を啓示されたのである。さらに天使があなたのもたらしたものの誠実さをアッラーの証言とともに証言している。証言者はアッラーで十分であり、その証言があれば十分だろう。"
    },
    {
      "resource_id": 183,
      "text": "本当にあなたが預言者であることを信じようとせず、人々をイスラームから妨げようとする者は、真理から遠ざかってしまっている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を信じない者、そして不信仰であり続けることで己を損なってきた者については、意図的にその状態であり続けるかぎりアッラーは赦してくださらないし、その懲罰から救われる道へと導いてもくださらない。"
    },
    {
      "resource_id": 183,
      "text": "永遠に踏みとどまることになる地獄行きの道だけである。それはアッラーにとってはいとも容易いことであり、かれを邪魔することのできる存在はない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、使徒ムハンマドが至高のアッラーの御許より真理の教えと導きをもたらした。よってかれがもたらしたものを信じなさい。そうすればあなた方にとってこの世でもあの世でもよくなるだろう。アッラーはあなた方の信仰を必要としておられるわけではなく、あなた方の不信仰がかれに害をなすわけでもない。かれには天地にある全てが所有物としてある。アッラーは誰が導きに相応しいかをご存知で、それをその人にとって容易にしてくださり、誰がそれ(導き)に相応しくないかをご存知で、それをその人に見えなくされる。その御言葉、行い、教え、定めの全てにおいて英明な御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、福音書の民であるキリスト教徒に言いなさい。「あなた方の宗教における一線を越えないでください。イーサーについて、真実以外のことをアッラーに対して言わないでください。」メシアであるマルヤムの息子イーサーは、真理とともにアッラーが遣わした使徒であり、かれがマルヤムのもとにジブリール(大天使ガブリエル)を遣わしたその御言葉によって創造された存在である。その言葉とは、「あれ」というものであり、するとすなわちあったのである。それはアッラーからの息吹きであり、アッラーのご命令をもとにジブリールが吹きかけたのであった。だからアッラーを信じ、区別せずその使徒たちを信じなさい。「神は三位」と言ってはならない。でたらめなこの言葉はもうやめよ。それをやめることが、この世とあの世での幸となるだろう。アッラーは唯一の神であり、パートナーなどいなければ、子供もいない。何ものをも必要としない満ち足りた御方なのである。かれにこそ天地にある全ては属すのであり、天地を維持し、司るのはアッラーで充分である。"
    },
    {
      "resource_id": 183,
      "text": "マルヤムの息子イーサーは、アッラーの僕であることを嫌がったり、拒んだりはしない。天使もそうである。かれはかれらの地位を高められ、アッラーの僕とされた。それなのにいかにしてあなた方はイーサーを神とするのか。多神教徒はいかにして天使たちを神々とするのか。アッラーにお仕えすることを嫌がり、傲慢にそれを拒む者も、アッラーは復活の日に全ての存在を一同に集め、それぞれに相応しいかたちで報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒たちを信じ、定められたやり方でアッラーのために誠実に善行を実践する者には、行いの報奨を欠けることなく与えてくださり、その徳によりさらに増やしてくださるだろう。一方、アッラーを崇めてかれに従うことを嫌がり、傲慢に拒む者は、痛ましい懲罰を与えられるだろう。アッラーの他に面倒を見てくださり、利益を与えてくれ、助けてくれる存在も見つからないだろう。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、言い訳の余地を残さず、疑念を払いのける明らかな証、すなわちムハンマドがやって来た。そして明らかな光、すなわちこのクルアーンを下したのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、預言者へ下されたクルアーンを拠り所とする者は、アッラーが天国入りの慈悲をかけてくださる。報奨も増し、位階も高めてくださり、まっすぐな道を行けるよう成功させてくださるだろう。それこそがアドン(エデン)の楽園へと続く道なのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらは尋ねるだろう。父親や息子といった男の遺族なしに亡くなった者の遺産相続についての回答を。言いなさい。「アッラーがその規定を明らかにしてくださるでしょう。もしある人が父親や息子なしに亡くなり、実の姉妹、あるいは母親の違う姉妹があれば、彼女には遺産の半分がファルド(義務としての遺産配当)としてある。実の兄弟、あるいは母親の違う兄弟があれば、相続が義務となる者が他にいなければ遺産の半分がタアスィーブ(残った分の遺産配当)としてある。ともに相続が義務となる者があれば、その者が取り分を得た後の残りを相続する。実の姉妹または母親の違う姉妹が何人かいる場合、例えば二人以上の場合、の1をファルドとして相続する。実の兄弟または母親の違う兄弟に男子と女子がいる場合、タアスィーブで「男子には女子二人分の取り分あり」の原則に従って相続する。つまり、男子の取り分が女子の二倍とされるわけである。アッラーは迷わないようにあなた方のために親も子も遺族にいない人やその他の遺産相続規定を明らかにされる。アッラーは全てをご存知であり、不明瞭なことなど何もない。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "4" }
  }
}
