{
  "translations": [
    {
      "resource_id": 218,
      "text": "人々よ、あなた方を一人の者（アーダム*）から創られ、彼からその妻を創られ、そしてその二人から多くの男女を（創り）広められた、あなた方の主*を畏れる*のだ。そして、あなた方がかれにおいて頼みごとをし合う¹アッラー*と、親戚の絆（の断絶）を畏れ*よ。本当にアッラー*はもとより、あなた方（の一部始終）を見守られるお方である。"
    },
    {
      "resource_id": 218,
      "text": "また、孤児に彼らの財産を与えるのだ¹。そして（あなた方の財産）悪いものと、（孤児の財産の）良いものを取り替えてはならない。また彼らの財産を、あなた方の財産と一緒くたにして貪ってもならない。本当にそれは大きな罪なのだから。"
    },
    {
      "resource_id": 218,
      "text": "もし、あなた方が（女の）孤児に対して公正を貫けないこと¹を怖れるのならば、あなた方に合法な女性を二人でも、三人でも、あるいは四人でも娶るがよい。そしてもし（複数の妻を娶ったら、彼女らを）平等に扱えないことを怖れるのなら、妻は一人だけにするか、あるいはあなた方の右手が所有する者（奴隷*の女性）だけに（留めておくのだ）。そうすることが、あなた方が罪を犯さずにいるために、より無難なのである。"
    },
    {
      "resource_id": 218,
      "text": "そして（夫となる者たちよ、）女性たちには婚資金*を、贈り物として与えるのだ。もし、彼女らがあなた方のために、自ら進んでその一部を譲歩（し、あなた方に贈与）するのなら、それを善く、合法なものとして受け取るがよい。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*があなた方の（生活の）基盤とされた財産を、無分別な者¹に渡してはならない。そしてそれでもって彼らを扶養し、衣服を与え、適切な言葉で話しかけるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、結婚（適齢期）¹に達するまで、孤児を試すのだ。そして、もし彼らに十分な分別があると認めたならば、彼らの財産を彼らに渡せ。また、彼らが成人する前にそれを浪費したり、先手を取って使い込んだりしてはならない。（後見人が）裕福ならば、（孤児の財産に対して）慎ましくあるようにし、貧乏ならば、（そこから必要に応じて）適度に使うがよい。また、彼ら（孤児）にその財産を返還する時には、彼らに対して証人を立てるのだ。アッラー*だけで、清算者*は十分なのである。"
    },
    {
      "resource_id": 218,
      "text": "多かれ少なかれ、男性には両親と近親が残したもの（遺産）からの取り分があり、女性にもまた両親と近親が残したもの（遺産）からの取り分がある。定められた取り分として、である。"
    },
    {
      "resource_id": 218,
      "text": "そして、（遺産の）分配の場に（相続権を有さない）親戚や孤児や貧者*らが現れたら、そこからいくらかものを施してやるのだ。そして彼らには、適切な言葉¹で話しかけよ。"
    },
    {
      "resource_id": 218,
      "text": "もし自分たちの（死）後に貧弱な子孫を残せば、彼ら（の身）を案じる者には、（自分の後見下にある孤児らのことも、それと同様に）恐れさせよ。そしてアッラー*を畏れ¹させ*、的確な言葉を語らせる²のだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に孤児の財産を不正*に貪る者たちは、炎を食べて（、それを）腹の中に詰め込んでいるに外ならない。そして彼らは、（地獄の）烈火の中に入り炙られることになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はあなた方に、あなた方の子供（の相続）に関して（このように）命じられる：男には、（その姉妹である）女の倍の取り分がある。もし（男がおらず）女が二人以上いる場合、彼女たちには（親の）遺したもの（遺産）の三分の二が（配当分として）ある。そして女一人しかいない場合には、彼女には（遺産の）半分がある。彼（故人）に子供があるならば、その両親には各々、彼の遺産から六分の一がある。彼（故人）に子供がなく、その両親（だけ）が彼を相続した場合、母親には三分の一がある。彼（故人）に複数の兄弟姉妹がいる場合、母親には六分の一である。（これらの分配は、）彼が遺した遺言（の実行）と、（抱えていた）債務の（清算）後に（行われる）。あなた方の父母とあなた方の子供と、どちらがあなた方にとってより有益¹かを、あなた方は知らないのだ。（これらは）アッラー*からの義務として（定められたもの）。本当にアッラー*はもとより全知者、英知あふれる*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（男たちよ、亡くなった）あなた方の妻に子供がない場合、あなた方には彼女らの遺した物（遺産）の半分がある。そしてもし彼女らに子供がある場合は、あなた方には彼女らの遺した物の、四分の一がある。（これらの分配は）彼女らが遺した遺言（の実行）と、（抱えていた）債務の（清算）後に（行われる）。また（男たちよ）、あなた方に子供がない場合、彼女ら（あなた方の妻たち）にはあなた方の遺した物の四分の一がある。そしてあなた方に子供がある場合、彼女らにはあなた方の遺した物の八分の一がある。（これらの分配は）あなた方が遺した遺言（の実行）と、（抱えていた）債務の（清算）後に（行われる）。もし男あるいは女が、子供も親もない状態で（亡くなって）遺産を遺す場合、彼（または彼女）に（異父）兄弟か姉妹が一人だけいるのなら、その各々には（遺産の）六分の一がある。そしてもし（その異父兄弟姉妹が）それ（二人）以上であれば、彼らは三分の一を共同で受け取る。（これらの分配は、故人によって）遺された害悪のない遺言（の実行）と、（抱えていた）債務の（清算）後に（行われる）。（これらは）アッラー*からの仰せ付け（としてのもの）。アッラー*は全知者、寛大な*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "それらは、アッラー*の決まり。アッラー*とその使徒*に従う者は誰であろうと、かれ（アッラー*）がその下から河川の流れる楽園に、その者をお入れになる。（彼らは）そこに永遠に留まるのだ。それはこの上ない成功なのである。"
    },
    {
      "resource_id": 218,
      "text": "そして、アッラー*とその使徒*に逆らい、かれ（アッラー*）の決まりを破る者は誰でも、かれ（アッラー*）がその者を地獄にお入れになる。（彼は）そこに永遠に留まるのだ。彼には、屈辱的な懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の女性の内、醜行¹を働いた者があれば、あなた方の内から彼女らに対し、（それを証言する）四名の証人を立てよ²。もし彼らが（それを）証言したならば、彼女らが天寿を全うするか、あるいはアッラー*が彼女らのために（別の）道³をお決めになるまで、彼女らを家の中に拘束するのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてあなた方の内、それ（婚外交渉）を犯した二人を害せ¹。彼らが悔悟して（行いを）正したならば、彼ら（への仕打ち）から身を引くがよい。本当にアッラー*はもとより、よく悔悟を受け入れられるお方、慈愛深き*お方であられるから。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が悔悟をお受け入れになるのは、無知ゆえに¹悪事を犯しても、その後すぐに²悔い改める者だけである。そしてそれらの者たちこそ、アッラー*が悔悟をお受け入れになる者たちなのだ。アッラー*はもとより、全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "そして（アッラー*に受け入れられる）悔悟とは、あなた方の内、悪行を行い続け、死が訪れる時になって「私は今、悔い改めました」などと言う者たちや、不信仰者*のままで死を迎える者たちのためのものではない¹。それらの者たちのためにこそ、われら*は痛ましい懲罰を準備しておいたのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、嫌がる女性（自身）を相続すること¹は、あなた方に許されない。また、あなた方（夫）は、（婚資金*として）妻に贈った物の一部を持ち去ろうとして、彼女らに嫌がらせをしてはならない²。但し、彼女らが紛れもない醜行³を働いた場合は別である。また妻とは、適切な形で付き合う⁴のだ。もし、あなた方が（何らかの現世的理由ゆえに）彼女らを嫌ったとしても（、忍耐*せよ）⁵。あなた方は、アッラー*がそこに沢山の善きものをご用意下さっているものを、嫌っているのかもしれないのだから。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が（現）妻を（離婚して、他の）女性と取り替えたいならば、彼女（現妻）に（婚資金*として）大金を贈っていても、そこから一銭たりとも取り返してはならない¹。あなた方は大嘘と紛れもない罪を犯して、それを取り戻そうというのか？"
    },
    {
      "resource_id": 218,
      "text": "一体、あなた方はそれ（妻に贈った婚資金*）をいかに取り戻すというのか？あなた方は既に近づき（交わり）合い、彼女らはあなた方から厳粛なる確約¹を得ているというのに。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の父が結婚した女性と、結婚してはならない。但し、既に過ぎ去ったこと¹は問われない。本当にそれは醜行、憎むべきこと²であり、何と忌まわしい道であることか。"
    },
    {
      "resource_id": 218,
      "text": "あなた方（男性）には、（以下の女性を娶ることが）禁じられた：あなた方の母親たち¹。あなた方の娘たち²。あなた方の姉妹たち。あなた方の叔（伯）母たち。あなた方の母方の叔（伯）母たち。兄弟の娘たち³。姉妹の娘たち⁴。あなた方に授乳した乳母たち。乳姉妹たち。あなた方の妻の母親たち。あなた方が床入りした妻から（の連れ子）で、あなた方の家で養育された娘たち⁵——もし、あなた方がまだ彼女ら（その母親）と床入りしていなければ、（その娘を娶ることに）罪はない——。あなた方の後背部から出た⁶、あなた方の息子の妻たち。また、姉妹同士を（同時に）娶ること（も禁じられた）。但し過ぎ去ったこと⁷は、問われない。本当にアッラー*はもとより、赦し深いお方、慈愛深い*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、夫のある女性（もあなた方に禁じられた）。但しあなた方の右手の所有する者（奴隷*女性）は別である¹。あなた方に対するアッラー*のご命令として（、アッラー*はこれらの女性との結婚を禁止された）。それら以外（の女性）であれば、あなた方が自らの財産（婚資金*）をもって、貞淑に、姦淫を犯すことなく、（彼女らとの結婚を）望むことは、あなた方に許されている。あなた方が彼女らから悦びを得たら、義務として定められた婚資金*を、彼女らに贈れ²。義務（である、結婚契約における婚資金*額の合意）の後、あなた方（双方）が合意したものについては、（その額を変更しても）あなた方に罪はない。本当にアッラー*はもとより、全知者、英知あふれる*お方である。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の内、自由民の信仰者女性を娶る力のない者は、あなた方の右手が所有する信仰者の娘（奴隷*女性）たちから（娶るがよい）——アッラー*は、あなた方の信仰心を最もよくご存知である。あなた方は、お互いに繋がっているのだ¹——。それであなた方は彼女らの所有者たちの承諾を得て、彼女らと結婚するがよい。そして彼女らに、適切な形²で婚資金*を贈るのだ。（彼女らが）貞淑で、（公然と）姦淫を犯すのでもなく、情夫を持ったりもしないように。結婚した後、彼女らが（婚外交渉の）醜行を働いたならば、彼女らには、自由民の女性が課されるもの（罰）の半分³が課せられる。それ（奴隷*女性との結婚）は、あなた方の内で苦難⁴を恐れる者のためである。そして（貞節さを保ちつつ、彼女らと結婚せずに）忍耐*する方が、あなた方にとってよりよいのだ⁵。アッラー*は、赦し深いお方、慈愛深い*お方である。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方に（正しい教えを）明示して、あなた方を以前の者たちの（正しい）道へと導き、あなた方の悔悟をお受け入れになることを望まれている。アッラー*は、全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方の悔悟をお受け入れになることをお望みになる。そして欲望に従う者たちには、（正しい宗教から）大きく逸脱することを望まれるのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方（の負担）を慧眼するように望まれる。人間は弱く創られているのだから。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方の間で自分たちの財産を不当に貪ってはならない。しかし、あなた方の間で合意のもとに行われる商売取引であるなら、別である。そしてあなた方自身を殺してはいけない¹。本当にアッラー*はもとより、あなた方に対して慈愛深い*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして、そのようなことを侵害と不正*をもってする者は、われら*が業火に放り込んで炙ってやろう。そのようなことはアッラー*にとって、そもそも容易いいことなのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）もしあなた方が禁じられている大罪*を避けるのなら、われら*は（それ以外の）あなた方の悪事¹を帳消しにし、あなた方を栄誉ある入り所（天国）に入らせよう。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*があなた方のある者に対し、他の者よりも多くお恵みになったものに関して、羨望するのではない。男たちには彼らが稼いだもの（行い）による取り分があり、女たちにも彼女らが稼いだもの（行い）による取り分があるのだ。（羨望する代わりに）アッラー*の恩寵を乞うがよい。本当にアッラー*はもとより、全てのことをご存知であられるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "われら*は各人に、その両親と近親が残すものの相続者たちを定めた。そして、あなた方が、（盟約の）誓いを交わした者にも、その取り分を与えよ¹。本当アッラー*はもとより、全てのことの証人であられる。"
    },
    {
      "resource_id": 218,
      "text": "男たちは女たちの監護役である。それはアッラー*が、一方（女たち）よりも多くのものを他方（男たち）にお授けになったためであり、また彼らが（妻たちのために）自らの財産から拠出するためである。正しい*女たちとは従順¹で、（夫の）不在にもアッラー*のご守護によってよく遵守する²者。そしてあなた方が（自分たちに対する）その不従順さを怖れる女たちは、（まずは）彼女らを（よき言葉で）戒め、（それでも効き目がなければ）寝室で彼女らを遠ざけ³、そして（それでも効き目がなければ、）叩くのだ⁴。もし彼女らがあなた方に従順にするのなら、彼女らに（それ以上の）咎め立てをするのではない。本当にアッラー*はもとより、至高の*お方、大いなる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "（夫婦それぞれの後見人たちよ、）あなた方が（夫婦）両人の不和を知ったなら、（事情の調査と問題の解決に臨ませるべく、）彼の一族から一人の仲裁人と、彼女の一族から一人の仲裁人を遣わすのだ。もし（仲裁人）両人が（夫婦間の）改善を望むのであれば、アッラー*は（夫婦）両人の間を正しく導いて下さろうから¹。本当にアッラー*はもとより、全知者、通暁されているお方。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*を崇拝*し、かれと共に何ものをも並べてはならない¹。そして両親に孝行し、親戚、孤児、貧者*、誓い隣人、遠い隣人²、道連れの仲間³、旅路（で苦境）にある者、あなた方の右手が所有する者（奴隷*）にも（、善行を尽くせ）。本当にアッラー*は、尊大ぶった者、高慢ちきな者をお好みにはならない。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）けちで、人々にもまた吝嗇を勧め、アッラー*が彼らに授けて下さった恩恵を隠蔽する者たち¹。われら*は、不信仰者*たちに屈辱的な懲罰を準備しておいた。"
    },
    {
      "resource_id": 218,
      "text": "また（彼らは、）人々の視線ゆえにその財産を施し、アッラー*も最後の日*も信じない者たち。誰であろうとシャイターン*が自分の相棒である者、それは相棒として何と忌まわしいことか。"
    },
    {
      "resource_id": 218,
      "text": "もし彼らがアッラー*と最後の日*を信じ、アッラー*が彼らに授けて下さったものから施したところで、一体何（の害）になろうか？アッラー*はもとより彼らを、よくご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、ほんの僅かな重みさえも、不正*に扱われたりはしない¹。そして（その僅かなものが）善行であるならば、それを何倍にもされ、そしてその御許から、偉大なる褒美をお授けになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、復活の日*、）われら*が各共同体から証人¹を連れて来たら、そしてあなたをこれらの者たち²に対する証人として連れて来たら、（彼らの有様は）いかなるものとなろうか？"
    },
    {
      "resource_id": 218,
      "text": "その日、不信仰に陥り、使徒*に従わなかった者たちは、大地と共に平らにされ（て土となり、蘇らされることなどなかっ）たなら、と願う。彼らはアッラー*に対して、何一つ黙秘できない¹のである。"
    },
    {
      "resource_id": 218,
      "text": "信仰するたちよ、あなた方が酔っ払った時¹には、自分の言うことが理解出来るようになるまで礼拝に近付いてはならない。また、ジャナーバ*の状態にある時も、ただそこを通過する者²以外は、全身沐浴した後で、なければ（礼拝と礼拝所に近付いてはならない）。もし、あなた方が病気³や旅行中であったり、あなた方の誰かが窪地から（戻って）来たり⁴、女性と交わったりした後に（穢れを清めるための）水を見つけられなかった時は、清浄な地面へと向かい（それに触れ）、あなた方の顔と両手を撫でよ⁵。本当にアッラー*はもとより、よく寛恕されるお方*、赦し深いお方である。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、啓典を幾ばくか授けられたにも関わらず（導きを売って）迷妄を贖い¹、あなた方（信仰者たち）を（も、彼らと共に）道に迷うことを望んでいる者たちを知らなかったのか？"
    },
    {
      "resource_id": 218,
      "text": "アッラー*はあなた方の敵を、最もよくご存知である。庇護者*としてアッラー*は万全であり、また、援護者としてアッラー*は万全である。"
    },
    {
      "resource_id": 218,
      "text": "ユダヤ教徒*である者たちの中には、（啓典の）言葉を（本来の）意味合いからすり替え、また（預言者*ムハンマド*に対し）その舌を歪め、宗教を誹謗して（こう）言う（民がいる）。「私たちは（あなたの言葉を）聞きはするが、（あなたの命令には）逆らう」。「聞いてみよ、聞きはしないだろうが」¹。「私たちに配慮せよ」²。もし彼らが「私たちは聞き、従います」「（私たちのことを）聞いてください」「私たちを見守って下さい³」と言うのならば、それが彼らにとってより善く、より正しいのである。しかしアッラー*は彼らの不信仰ゆえ、彼らを呪われた⁴。彼らは、僅かばかりしか信仰しないのだから。"
    },
    {
      "resource_id": 218,
      "text": "啓典を授けられた民*よ、あなた方のもとにあるもの（トーラー*）を確証する、われら*が下したもの（クルアーン*）を信じよ。われら*が（不信仰の報いとして）顔を消し、それを後ろ向きにしてしまう前に。あるいは、われらが土曜日の人々¹を呪ったように、彼ら²を呪ってしまわない前に。アッラー*のご命令はもとより、成し遂げられることになっているのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、かれと共に（何かが）並べられること（シルク*）をお赦しになることはないが、それ以外のことは、御心に適う者にお赦しになる。アッラー*に対してシルク*を犯す者は誰でも、この上ない罪を確かに捏造しているのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、自分自身の清らかさを主張する者たち¹を知らなかったのか？いや、アッラー*がその御心に適う者を、お清めになるのだ。そして彼らは、糸くず²ほどさえも不正*に扱われることがない。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）見よ、彼らがアッラー*に対して、いかに嘘をでっち上げているかを。それだけで十分、明白な罪に値するのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは知らなかったのか？啓典を幾ばくか授けられたにも関わらず、ジブトとターグート¹を信じ、不信仰者*たちに対して「これらの者たち（不信仰者*）は信仰する者たちよりも、より正しい道に導かれている」と言う者たちを？"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、アッラー*が呪い給うた¹者たちである。誰であろうとアッラー*が呪い給う者に、あなたはいかなる援助者も見出すことがないのだ。"
    },
    {
      "resource_id": 218,
      "text": "いや、彼らには、王権の一部でも属しているというのか？¹では、そうであったとしても、彼らは斑点一つ²ほども人々に与えはしないであろう。"
    },
    {
      "resource_id": 218,
      "text": "いや、彼らはアッラー*がお授けになった恩寵に対して、人々を妬んでいる¹のか？われら*は確かに、イブラーヒーム*の一族に啓典と英知²を授けたのであり、彼らに偉大なる王権を与えたのだ。"
    },
    {
      "resource_id": 218,
      "text": "それで、彼らの内にはそれ（預言者*ムハンマド*に下った啓示）を信じた者も、それを（自分たちと人々から）阻んだ者もある。（嘘呼ばわりする者たちよ、あなた方には）燃え盛る地獄だけで、十分である。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*の御徴を信じない者は、やがてわれらが業火に入れて炙ってやろう。彼らの皮膚が焼き上がる度、われら*は彼らに別の皮膚を取り替えてやるのだ。彼らが、（ずっと）懲罰を味わうようにするためである。本当にアッラー*は、もとより、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "一方、信仰して正しい行い*を行う者たち、われら*は彼らを、その下から川が流れる楽園に入れてやろう。（彼らは）そこにずっと永遠に留まるのだ。そこには彼らのために、純潔な妻¹たちがいる。そしてわれら*は彼らを、幾重にも重なる陰の中に入れてやるのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、あなた方が信託をその権利主に返すこと¹を、そしてあなた方が人々の間を裁く時には公正さによって裁くことを、ご命じになる。実にアッラー*は、その訓戒の何とも素晴らしいお方。本当にアッラー*は、もとより、よくお聞きになるお方、よくご覧になるお方である。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*に従い、そして使徒*と、あなた方の内の長たち¹に従え。そして、あなた方が何かで争った時には、それ（についての裁定）をアッラー*と使徒*(ムハンマド*）に返すのだ²。もしあなた方が、アッラー*と最後の日*を信仰しているのならば、である。それが最善なのであり、最良の帰結なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたに下されたもの（クルアーン*）と、あなた以前に下されたもの（その他の過去の啓典）を信じたと標榜する（偽信）者*たちを、あなたは知らなかったのか？彼らはそれを拒むよう、確かに命じられたというのに、（自分たちの争いに関して）ターグート*に裁定してもらうことを望んでいる。シャイターン*は、彼らを（正道から）遠く迷い去らせることを欲しているのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らに向かって「（争いの裁定のために、）アッラー*が下されたものと使徒のもとに来なさい」と告げられた時、あなたは、偽信者*たちが、あなたからそっぽを向いて背き去るのを見たのである。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）が、自分たちが行ったことゆえに災難に遭遇し、それからあなたのもとにやって来て、「私たちが望んだのは、（裁定における）善行と調停に外ならない」とアッラー*に誓う時、（彼らの状況は）どうなるであろう？"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、アッラー*がその心の内にあるもの¹をご存知である。ならばあなたは彼らを（罰さず）放っておき、戒め、彼らの心に届く言葉で彼らに語りかけるがよい。"
    },
    {
      "resource_id": 218,
      "text": "われら*が使徒*を遣わしたのは、彼がアッラー*のお許しのもと、（人々に）従われるために外ならなかった。（使徒*よ、）もし彼らが自らに不正¹を働いた時に、あなたのもとにやって来てアッラー*のお赦しを乞い、そして使徒*が彼らのために（アッラー*の）お赦しを乞うたならば、彼らはアッラー*がよく悔悟をお受け入れになるお方、慈愛深い*お方であることを見出したであろうに。"
    },
    {
      "resource_id": 218,
      "text": "あなたの主*に誓って。彼らの間の争いに関して、彼らがあなたにその裁定を仰ぎ、それからあなたが裁決したことについて、彼らが自分自身の内に少しの不満も見出さず、完全に受け入れるようになるまでは、彼らは（真に）信仰してはいないのである¹"
    },
    {
      "resource_id": 218,
      "text": "また、たとえわれら*が彼ら（偽信者*たち）に、「互いに殺し合え¹」、あるいは「故郷から出て行け」と義務づけたとしても、そうするのは彼らの中の僅かな者たちだけであっただろう。そして、もし彼らが（アッラー*とその使徒*から）忠告されることに従ったならば、それは彼らのためにより善く、（彼らの信仰心を）より堅固にするものだったのだ。"
    },
    {
      "resource_id": 218,
      "text": "そうすれば、われら*は彼らに、われら*の御許からの偉大な褒美を授けたのだが。"
    },
    {
      "resource_id": 218,
      "text": "そして、われら*は彼らを、まっすぐな道に導いたのだが。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうとアッラー*と使徒*（ムハンマド*）に服従する者、それらの者たちは（来世において）預言者*たち、大そうな正直者たち¹、殉教者、正しい*者たちといった、アッラー*が恩恵をお授けになった者たちと共になろう。それらの者たちは、何と素晴らしい同伴者だろうか。"
    },
    {
      "resource_id": 218,
      "text": "その恩寵は、アッラー*から（のもの）である。アッラー*は全知者として万全であられる。"
    },
    {
      "resource_id": 218,
      "text": "信仰するものたちよ、用心せよ。そして分隊で、あるいは総勢で出征するのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当にあなた方の中には、まさしく（出征にわざと）遅れをとる者がいる。そしてもしあなた方に災難が襲いかかれば、「アッラー*はまさに、私に恩恵を授けて下さった。私は彼らと共に（戦場に）いなかったのだから」などと言う。"
    },
    {
      "resource_id": 218,
      "text": "そして、もしもアッラー*の恩寵¹があなた方に降りかかれば、まるであなた方と彼の間に何の愛情もなかったかのように、まさに（こう）言うのだ。「ああ、もし私が彼らと一緒にあったならば。そうすれば、私は大きな収穫²を得たのに！」"
    },
    {
      "resource_id": 218,
      "text": "ならば、現世の生活と引き換えに来世を贖う者は、アッラー*の道において戦え。誰であろうとアッラー*の道において戦う者は、殺されようがあるいは勝利を収めようが、われら*がこの上ない褒美を与えることになるのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）あなた方がアッラー*の道において戦わないのは、一体どういうことか？そして「我らが主*よ、その民が不正*を働いているこの町（マッカ*）から、私たちを（救い）出して下さい。そして私たちに、あなたの御許から庇護者*をお遣わし下さい。私たちに、あなたの御許から援助者をお遣わし下さい」と（祈って）言う、男たちや女たち、子供らといった弱者たち¹のために（戦わないのは）？"
    },
    {
      "resource_id": 218,
      "text": "信仰するものたちはアッラー*の道において戦い、不信仰に陥った者*たちはターグート*の道のために戦う。ならば、シャイターン*の盟友¹と戦え。本当にシャイターン*の策謀は、そもそも脆いものであるから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは知らなかったのか、「（敵に）手を出すのではない。そして礼拝を遵守し*、浄財*を施すのだ」と言われた者たち¹を？にも関わらず、彼らに戦闘が義務づけられた時には、どうであろうか、彼らの一派はあたかもアッラー*を恐れるか、あるいはそれよりもっと強い恐怖でもって、人々²を恐れるのだ。そして、彼らは（こう）言う。「我らが主*よ。あなたはどうして、私たちに戦闘を義務づけられたのですか？暫しの間、私たちに猶予を与えて下さいませんか？」（使徒*よ、）言ってやるがいい。「現世の享楽は僅かなものであるが、来世の方が敬虔*である者たちにとって、より善いのだ。そしてあなた方は、糸くず³ほどさえも不正*に扱われることがない」。"
    },
    {
      "resource_id": 218,
      "text": "どこにいようと、死はあなた方に降りかかる。たとえあなた方が、堅固な砦の中にいたとしても。彼らは自分たちが善い目に遭えば、「これは、アッラー*からのものだ」　と言う。そして悪い目に遭えば、「これはあなたのせいだ」と言う。言ってやれ。「すべてはアッラー*からのものである」。それらの民が、ほとんど話を理解することがないのは、どういうことか？"
    },
    {
      "resource_id": 218,
      "text": "（人間よ、）あなたに降りかかったいかなる善きものも、アッラー*からのものである。また、あなたに降りかかったいかなる災難も、あなた自身からのものである¹。（使徒*よ、）われら*はあなたを、人々への使徒*として遣わした。アッラー*は証人として万全なるお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうと使徒*（ムハンマド*）に従う者は、実にアッラー*に従ったのだ。そしてわれらは（使徒*への服従を拒んで）背き去る者に対し、あなたを監視役として遣わしたのではない¹。"
    },
    {
      "resource_id": 218,
      "text": "彼らは（あなたの前では）、「（私たちのすべきは）服従です」と言う。そしてあなたのもとから立ち去ると、彼らの一派は（あなたに）言うこととは違うことを、夜中に企むのだ。だがアッラー*は、彼らの夜中の策謀を記録なされる。ならば彼らに背を向け、アッラー*に（全てを）委ねる*のだ。アッラー*こそは、全てを請け負われる*お方として万全であられる。"
    },
    {
      "resource_id": 218,
      "text": "一体彼らは、クルアーン*を熟慮しないのか？もしそれがアッラー*以外のものに由来するものであったなら、彼らはその中に沢山の相違点を見出したであろうに。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは、安全や恐怖に関わる諸事¹（の知らせ）が訪れると、それを言いふらす。もし彼らがそれを使徒*に、そして権威を有する者たち²に伝えたなら、彼らの内でそこから（正しい）結論を導き出す（ことの出来る）者は、それ³を知ったことであろうに。もし、あなた方に対するアッラー*のご恩寵とご慈悲がなかったならば、僅かな者たちを除き、あなた方はシャイターン*に従ってしまったことであろう。"
    },
    {
      "resource_id": 218,
      "text": "ならば（預言者*よ）、アッラー*の道において戦うのだ。あなたが課されるのは、自分自身のみ¹。そして信仰者たちを（戦いへと）激励せよ。きっとアッラー*は、不信仰に陥った者*たちの猛威を阻んで下さろうから。アッラー*は猛威がより厳しく、懲罰がより激しいお方。²"
    },
    {
      "resource_id": 218,
      "text": "よい執り成しをする者には誰でも、その（よい褒美の）分け前があろう。また悪い執り成しをする者には誰でも、その（罪の）取り分があろう。アッラー*はもとより、全てのことを看視される*お方。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が挨拶されたら、それよりもっと丁重な挨拶をするか、あるいはそれ（同様の挨拶）を返すのだ。本当にアッラー*は、もとより、全ての清算者*であられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、かれ以外に崇拝*すべきものがないお方。かれは必ずやあなた方を、疑惑の余地のない復活の日*に召集される。一体、アッラー*よりも真実を語るものがあろうか？"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）あなた方は、どうして偽信者*たち¹（のこと）で二派に分かれるのか？アッラー*は彼らが稼いだ（悪）事ゆえに、彼らを（不信仰と迷妄に）陥れ給うたというのに？あなた方は、アッラー*が迷わせ給うた者を導こうと望んでいるのか？誰であろうとアッラー*が迷わせられた者に、あなたが彼のための（導きの）道を見出すことなど、ないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らは自分たちが不信仰に陥ったように、あなた方も不信仰に陥り、（彼らの）同類になることを望んでいる。ならば、彼らがアッラー*の道において移住*するまでは、彼らの内から盟友を得てはならない。そしてもし彼らが（移住*を拒んで）背を向けたならば、彼らを捕え、見つけ次第、彼らを殺すのだ。彼らの内から盟友も援助者も、得てはらない。"
    },
    {
      "resource_id": 218,
      "text": "但し、あなた方と盟約を結んでいる民のもとに身を寄せる者たち¹、あるいはあなた方と戦うことも、自分たちの民と戦うことも嫌がって、あなた方のところへやって来た者たち²は別である。もしアッラー*がお望みならば、かれは彼らをあなた方に対して威勢強くさせ、（その結果）彼らは（あなた方の敵と共に）あなた方と戦ったことであろう。もし、彼らがあなた方から身を引いてあなた方と戦わず、あなた方に和平を申し出るならば、アッラー*はあなた方に彼らへの（戦いという）道をお許しにはならない。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は、あなた方から安全を望み、また（不信仰者*である）自らの民からも安全でありたいと望む、別の者たち¹を見出すであろう。彼らは（不信仰への）試練に戻される度、そこに転落する。そして、彼らがもしあなた方（との戦い）から身を引かず、あなた方に和平も申し出ず、また（攻撃の）手を止めもしないのなら、彼らを捉え、捕獲し次第、彼らを殺すのだ。それらの者たちに対してこそ、われら*はあなた方に（交戦の）明白な根拠を授けたのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰者が信仰者を殺めることがあってはならない。但し、過失の場合は別である。それで過失から信仰者を殺めてしまった者には誰でも、信仰者の首一つの解放¹と、その遺族への代償金²（が義務づけられる）。だが、彼ら（被害者の遺族）が（免責を）施してやる場合は別である。また、彼（被害者）があなた方に敵対している民に属する信仰者であったら、信仰者の首一つの解放。また、彼（被害者）があなた方と盟約を結んでいる民に属する者であったら、その遺族への代償金と、信仰者の首一つの解放。そして（信仰者の奴隷*、あるいはそれを解放する財産を）見出せない者は、アッラー*が悔悟をお受け入れになるよう、連続二ヶ月の斎戒*を（義務づけられる）。アッラー*はもとより、全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "一方、誰であろうと信仰者を故意に殺める者、その報いは地獄である。（彼は）そこに永遠に留まる。そしてアッラー*は彼をお怒りになり、彼を呪われ¹、彼のためにこの上ない懲罰をご用意になる。²"
    },
    {
      "resource_id": 218,
      "text": "信仰するものたちよ、あなた方がアッラー*の道に出征する時は、（事を慎重に）見極めるのだ。そしてあなた方に（イスラーム*の）挨拶をする¹者に向かって、現世の生活のつまらぬ利益を求めつつ、「あなたは信仰者ではない」と言ってはならない。アッラー*の御許にこそ、ふんだんな褒美があるのだから²。あなた方もかつてはそうであったのだが、アッラー*があなた方にお恵みを与えて下さったのだ³。ならば（慎重に）見極めよ。本当にアッラー*は、もとより、あなた方の行うことに通暁されているお方。"
    },
    {
      "resource_id": 218,
      "text": "信仰者の内で支障もないのに（出征せずに家に）居残る者たちと、アッラー*の道において自らの財と命をかけて奮闘する者たちは同等ではない。自らの財と命をかけて奮闘する者たちを、アッラー*は（支障ゆえに）居残る者たちよりも、一段階上に置かれた。アッラー*はそのいずれにも、最善のもの¹をお約束されたのだ。そしてアッラー*は、奮闘する者たちを居残る者たちの上に、偉大な褒美でもって優越させられたのだ。"
    },
    {
      "resource_id": 218,
      "text": "（それらの褒美とは、）かれからの数々の位¹と、お赦しと、ご慈悲である。アッラー*はもとより、赦し深いお方、慈愛深い*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "本当に、自分自身に不正*を働いた状態のまま、天使*たちに（その魂を）召された者たち¹（は、破滅した）。（天使*たちは、彼らを咎めて）言う。「あなた方は（生前、宗教に関して）どのような状態にあったのか？」彼らは、（答えて）言う。「私たちは、地上で抑圧されていた者たちでした²」。彼ら（天使*たち）は、言う。「アッラー*の地は広大であり、あなた方はそこで移住*することが出来たのではないか？³」それらの者たちの住処は地獄である。それは何と悪い還り所であることか。"
    },
    {
      "resource_id": 218,
      "text": "しかし（移住*する）策も立てられず、道も知らなかった、男たち、女たち、子供たちという弱者たち¹は別である。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、アッラー*が大目に見て下さろう。アッラー*はもとより、（罪を）よく寛恕されるお方*、赦し深いお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の道において移住*する者は誰でも、地上に広い避難所とゆとりを見出すであろう。そして、アッラー*とその使徒*のもとに移住*すべく自分の家を後にし、それから（目的地に到達する前に）死を迎える者は誰でも、その褒美が必ずやアッラー*の御許で確定するのだ。アッラー*はもとより赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）あなた方が地上を旅する時、もし不信仰に陥った者*たちが危害を加えてくる恐れがあるならば、礼拝を短縮してもあなた方に罪はない¹。本当に不信仰者*らは元来、あなた方にとっての紛れもない敵である。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ）、あなたが彼らと共に（戦場に）あり、彼らを率いて礼拝する時¹には、（彼らを二つの集団に分け、その）一団をあなたと共に（礼拝に）立たせ、彼らに自分たちの武器を持たせよ。そして彼らがサジダ*する時には、（別の一団を）あなた方（礼拝中の一団）の後ろにいさせ（て、護衛させ）るのだ。それから、まだ礼拝していないその別の一団に来させて、あなたと共に礼拝させよ²。　そして用心させ、武器を持たせるのだ。不信仰に陥った者*たちは、あなた方が自分たちの武器や装備品をおろそかにし、それで彼らがあなた方に一斉に襲いかかれたなら、と望んでいる。もし雨による害があったり、あなた方が病気だったりしたら、自分たちの武器を置いても、あなた方に罪はない。用心せよ。本当にアッラー*は不信仰者*たちに、屈辱的な懲罰をご用意なされたのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてあなた方が礼拝を終えたならば、立ったまま、座ったまま、横たわったまま、アッラー*を唱念せよ。そして安全になったら、（通常通りの形で）礼拝を遵守*せよ。本当に礼拝はもとより、信仰者に対して帝国に義務づけられているのだから。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は、敵を追うことに弱気になってはならない。あなた方が苦しかったとしても、本当に彼らも、あなた方が苦しむように苦しんでいるのだから。しかもあなた方は、彼らが期待していはいないもの¹をアッラー*から期待している。アッラー*はもとより、全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）本当にわれら*は、あなたに真理の啓典を下した。（それは）アッラー*があなたにお示しになったものによって、あなたが人々の間を裁くためである。そして、欺く者たちの弁護者となってはならない¹。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*のお赦しを乞うのだ。本当にアッラー*は、もとより、赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして、（罪を犯すことによって）自らを欺く者たちを弁護してはならない。本当にアッラー*は、欺瞞に満ち、罪に溺れた者をお好みにはならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼らは人々から（自分たちの罪を）隠そうとはするが、アッラー*から隠そうとはしない。彼らが、かれのお喜びにならない言葉を夜中に企む¹時でも、かれは彼らと共におられる²というのに。アッラー*はもとより、彼らの行うことを悉く包囲*されているお方。"
    },
    {
      "resource_id": 218,
      "text": "ほら、本当にあなた方という人たちは、現世の生活において彼らを弁護した。では誰が復活の日*に、アッラー*に対して彼らを弁護するのか？いや、誰が彼らの代理人となるのか？"
    },
    {
      "resource_id": 218,
      "text": "悪事を行ったり、自らに不正*を働いたりしても、その後アッラー*に（自分の罪の）お赦しを乞う者は誰でも、アッラー*が赦し深いお方、慈愛深い*お方であるのを見出すであろう。"
    },
    {
      "resource_id": 218,
      "text": "また、誰であろうと罪を犯す者は、自分自身を害すべくそれ¹を稼いでいるに外ならない。アッラー*はもとより、全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして過ちや罪¹を犯した後、それを無実の者に擦り付ける者は誰でも、確かに大嘘と紛れもない罪を背負い込んでいるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）もしあなたへのアッラー*の恩寵とご慈悲がなかったならば、彼らの一派は、あなたを迷わそうと思いっ立ったであろう。彼らが迷わせるのは自分自身に外ならず、彼らがあなたを害することなど、少しも出来やしないのだが。アッラー*はあなたに啓典と英知¹を下し、あなたが（かつて）知らなかったことを教示された。そして、あなたに対するアッラー*のご恩寵はもとより、偉大なのである。"
    },
    {
      "resource_id": 218,
      "text": "彼らの密談の多くは無益である。但し、施しや善事¹、人々の間の調停を命じる者（の密談）は別である。アッラー*のご満悦を望んでそうする者には誰でも、われら*がやがて、この上ない褒美を授けよう。"
    },
    {
      "resource_id": 218,
      "text": "また、誰であろうと、自らに導きが明らかになった後に及んで使徒*に歯向かい、信仰者らの道以外のものを追求する者、われら*は彼を彼が向かったものへと放っておき、地獄に入れて炙ってやる。それは何と悪い還り所であろうか。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、かれと共に（何かが）並べられること（シルク*）をお赦しになることはないが、それ以外のことは、御心に適う者にお赦しになる。アッラー*に対してシルク*を犯す者は誰でも、実に遥か遠くへ迷い去ってしまっているのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らは、かれ（アッラー*）を差しおいて女性¹に祈っているに過ぎない。そして彼らは、（アッラー*に対し）反逆的なシャイターン*に祈っているに過ぎないのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は彼（シャイターン*）を呪われた¹。そして（シャイターン*はこう）言った。「私はあなたの僕たちの内から、一定の取り分²を必ずや頂いてみせましょう。"
    },
    {
      "resource_id": 218,
      "text": "また彼らを迷わせ、夢想に耽らせ（て私に従わせ）、彼らに命じて家畜の耳を切断させるようにしましょう。また私は彼らに命じて、アッラー*の創造を変えさせましょう¹」誰でもアッラー*を差しおいてシャイターン*を盟友とする者は、確かに明らかな損失を被っているのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼（シャイターン*）は彼らに（嘘の）約束をし、（虚妄と欺瞞の）夢想を膨らませる。そしてシャイターン*が彼らに約束するのは、欺き以外の何ものでもない。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たち、彼らの住処は地獄である。彼らはそこからの、いかなる逃げ道も見出すことがない。"
    },
    {
      "resource_id": 218,
      "text": "われら*は信仰して正しい行い*を行う者を、その下から川が流れる楽園に入れてやろう。（彼らは）そこにずっと永遠に留まる。アッラー*の真なるお約束（を、信仰者たちにお約束になったのだ）。一体、アッラー*よりも真実の言葉を語る者などいようか？"
    },
    {
      "resource_id": 218,
      "text": "（ムスリム*たちよ、アッラー*のお約束とは）あなた方の夢想によるものでもなければ、啓典の民*の夢想によ（って得られ）るものでもない。悪事を行う者は誰でもその報いを受けるのであり、その者はアッラー*の外に、自分にとってのいかなる庇護者や援助者も見出すことがないのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "そして男性であれ女性であれ、誰であろうと信仰者で正しい行い*を行う者、それらの者たちは天国に入る。彼らは、斑点¹一つほども不正*に扱われることはない。"
    },
    {
      "resource_id": 218,
      "text": "誰であろうと、善を尽くす者でありつつ、アッラー*のみに顔を向けて服従し¹、純正な²イブラーヒーム*の教えを踏襲する者よりも、よい宗教の者がいようか？アッラー*はイブラーヒーム*を、（かれに）近しい者とされたのである。"
    },
    {
      "resource_id": 218,
      "text": "そして諸天にあるものも大地にあるものも（全て）、アッラー*のもの。アッラー*はもとより、全てを包囲されている*お方。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら（人々）は、女性たち（に関する法規定）について、あなたに教示を請う。言ってやるがいい。「アッラー*は、彼女らについて教示を下される。また、啓典の中であなた方に誦み聞かされること¹が（、教示を下す）。あなた方が（権利として）定められたもの²を与えず、また結婚させようともしない³、　女の孤児たちについて。そして子供らの内でも、か弱い者たちと、あなた方が孤児を公正に待遇しなければならないことについて（、教示をくだす）」。あなた方がどんな善行を行っても、本当にアッラー*はもとより、それをご存知になるお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "もし女性（妻）がその主人（夫）につれなくされたり、避けられたりすることを知ったのであれば、二人が互いに和解¹し合っても罪はない。和解が、より善いのである。貪欲さは人間と切っても切れないのだが²。そして、もしあなた方が（妻に対して）よくしてやり、（彼女らに関してアッラー*を）畏れる*のであれば、本当にアッラー*は、もとより、あなた方の成すこと全てに通暁され（、それらの善行にお報い下さ）るお方である。"
    },
    {
      "resource_id": 218,
      "text": "（男たちよ、）あなた方はたとえ懸命になったとしても、女性（妻）たちを（愛情において）平等に扱うことなど出来ない。ならば、あなた方は（妻を）完全に放ったらかしにして、彼女を宙ぶらりんの状態にしてはならない¹。そしてあなた方が（妻に対する義務において行いを）正し、（彼女らに関しアッラー*を）畏れる*ならば、本当にアッラー*はもとより赦し深いお方、慈愛深い*お方なのである。"
    },
    {
      "resource_id": 218,
      "text": "そしてもし彼ら二人が離縁するなら、アッラー*がその豊かさで両人（の必要）を満たして下さろう。アッラー*はもとより広量*なお方、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "諸天にあるものと大地にある者は、アッラー*のもの。そしてわれら*は、あなた方以前に啓典を与えられた者たちと、あなた方（ムハンマド*の共同体）に、「アッラー*を畏れよ*」と確かに命じた。たとえ、あなた方が不信仰に陥ろうとも、諸天にあるものと大地にあるもの（全て）は、アッラー*のもの。アッラー*はもとより、満ち足りておられる*お方、称賛されるべき*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "そして諸天にあるものと大地にあるものは、アッラー*のもの。アッラー*は全てを請け負われる*お方として、万全であられる。"
    },
    {
      "resource_id": 218,
      "text": "もしかれがお望みになれば、人々よ、あなたを滅ぼし、別の民を出現させ給うであろう。アッラー*はそもそも、それがお出来のお方。"
    },
    {
      "resource_id": 218,
      "text": "現世の褒美を欲する者があっても、アッラー*の御許には現世と来世の褒美がある。アッラー*はもとより、よくお聴きになられるお方、よくご覧になられるお方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、公正を貫く者、アッラー*のための証言者となれ。たとえそれがあなた方自身やあなた方の両親、近親に不利であろうとも。（証言される者が）豊かであろうと、貧しかろうと、アッラー*の方が（あなた方よりも）彼らに近い¹のだから。ならば私欲に従って、（公正さから）逸脱してはならない。もし、あなた方が（証言を）捻じ曲げたり、（するべき証言を）放棄したりしても、本当にアッラー*はもとより、あなた方の行うことに通暁されているお方。（であり、それに対して報われるのだ）。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*とかれの使徒*、かれ（アッラー*）がその使徒*にお下しになった啓典（クルアーン*）と、それ以前にかれがお下しになった（全ての）啓典を信じよ。そしてアッラー*と諸天使*、諸啓典、諸使徒*、最後の日*を否定する者は誰でも、実に（真理の道から）遥か遠く迷い去っているのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に、信仰に入り、その後に不信仰に陥り、その後信仰に戻り、それから不信仰に陥り、それから不信仰を募らせ（固執し続け）る者たち¹は、アッラー*がお赦しにもならないし、（真理の）道へとお導きになることもない。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）偽信者*たちに吉報を告げてやれ¹。彼らには痛烈な懲罰がある、と。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）信仰者たちを差しおいて、不信仰者*らを盟友とする者たち¹。彼らは、彼ら（不信仰者*ら）のもとに権勢を求めるというのか？本当に（全ての）権勢は、アッラー*にこそ属するというのに。"
    },
    {
      "resource_id": 218,
      "text": "かれ（アッラー*）はその啓典の中で、あなた方に確かに（こう）下された。「アッラー*の御徴¹が否定され、嘲笑されるのを聞いたら、彼らがそれとは別の話題に移るまで、彼らと同席してはならない。本当にあなた方は、そうすれば、彼らと同類なのだから」²。本当にアッラー*は、偽信者*たちと不信仰者*たちを皆、地獄にお集めになる。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、彼ら偽信者*たちは、）あなた方に（災難が降りかかるのを）待ちわびる者たちである。あなた方にアッラー*からの勝利があれば、彼らは（あなた方に、こう）言う。「私たちは、あなた方と一緒だったではないか？¹」そして、もし不信仰者*たちの方に分け前²があれば、（彼らに向かって、こう）言う。「私たちはあなた方の上に君臨していた（が、あなた方に危害は加えずにおいてやった）ではないか？そして、信仰者たちからあなた方を守ってやったではないか？」アッラー*は復活の日*、あなた方の間をお裁きになる。そしてアッラー*が不信仰者*たちに、信仰者たちに対する（勝利の）道をお授けになることはない。"
    },
    {
      "resource_id": 218,
      "text": "本当に偽信者*たちは、アッラー*を欺いている（と思っている）。（実際は、）かれが彼らを欺いているのだが¹。また、彼らが礼拝に立つときには、億劫そうに立ち上がる。人々に対する見せかけのためであり、アッラー*を少ししか念じることがない。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）これらの者たちにでもなければ、これらの者たちに（属するの）でもなく、その間をあたふたとする¹。誰であろうと、アッラー*が迷わせられる者に、あなたが彼のための（導きの）道を見出すことはない。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、信仰者たちを差しおいて不信仰者*たちを盟友としてはならない¹。一体、あなた方は自分たち（の信仰の不誠実さ）に対する紛れもない証拠を、アッラー*に差し出すことを望むのか？"
    },
    {
      "resource_id": 218,
      "text": "本当に偽信者*たちは、地獄の業火の最下層に（い続けることになる）。そして（使徒*よ、）あなたは彼らに対する、いかなる援助者も見出すことなどない。"
    },
    {
      "resource_id": 218,
      "text": "だが悔悟して（心身を）正し、アッラー*（の教え）にしっかりと縋りつき、その崇拝*行為をアッラー*だけに真摯に捧げる¹者たちは別である。それらの者たちは、信仰者たちと共にあるのだ。そしてアッラー*はやがて、信仰者たちに偉大な褒美をお授けになろう。"
    },
    {
      "resource_id": 218,
      "text": "もしあなた方が感謝し、信仰するならば、アッラー*があなた方を罰されたりすることがあろうか？アッラー*はもとより、よく労われる*お方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、（人が）悪い言葉¹を口外するのをお好みにはならない。但し、不正*を被った者はその限りではないが²。アッラー*は、もとより、よくお聞きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "たとえ、あなた方が善いことを公けにしようが、それを隠しておこうが、あるいは（他人の）悪を大目に見ようが、（大目に見ることが最善なのだ、）アッラー*こそはもとより、よく寛恕される*お方、全能のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当に、アッラー*とその使徒*たちを否定し、アッラー*とその使徒*たちの間を分断しようとし¹、また、「私たちは（使徒*の）ある者は信じるが、（別の）ある者は否定する」と言って、その狭間²に（迷妄の）道を見出すことを望む者たち。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちこそは、真に不信仰者*である。われら*は不信仰者*たちに対し、屈辱的な懲罰を用意しておいた。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*とその使徒*たちを信じ、彼らの内の誰も分け隔てしなかった者たち、それらの者たちには、かれ（アッラー*）がやがて、その褒美を与えて下さる。アッラー*はもとより、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）啓典の民*（ユダヤ教徒*）はあなたに、天から彼らのもとに書を下すよう注文をつける¹。（驚くことはない、）彼らは（それ以前にも）ムーサー*に対し、それよりも大それたことを注文し、確かに（こう）言ったのだから。「アッラー*を私たちに、しかと見せてみよ」そしてその不正*ゆえに、彼らを稲妻が捉え（、彼らは死んでしまっ）た²。それから彼らは（蘇らされ）、明証³が彼らのもとに訪れた後で、仔牛を（崇拝*の対象と）なした⁴。それでわれら*はそれについて大目に見たのである。また、われら*はムーサー*に、紛れもなき証拠⁵を授けたのだ。"
    },
    {
      "resource_id": 218,
      "text": "またわれら*は、彼らの確約（の不履行）ゆえ、彼らの頭上に山を高く掲げた¹し、彼らに「身を低めて謹んで門に入るがよい²」と言ったし、また彼らに「土曜（の安息）日に違反するのではない³」とも言った（が、彼らはそれに背いた）。そしてわれら*は、彼らから厳かなる確約を取ったのだ（が、彼らはそれも破棄した）。"
    },
    {
      "resource_id": 218,
      "text": "彼らの確約の破棄と、アッラー*の御徴の否定、預言者*たちの不当な殺害、「私たちの心は覆われている（から、あなたの言うことが分からない）」という言葉ゆえ（、われらは彼らを呪った¹のだ）。いや、アッラー*は彼らの不信仰ゆえに、それら（彼らの心）を塞がれたのである。それで彼らは、僅かばかりしか信仰することがないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らの不信仰と、マルヤム*についてこの上ない大嘘¹を言ったことゆえ（、われらは彼らを呪った）。"
    },
    {
      "resource_id": 218,
      "text": "また彼らの、「本当に私たちはマルヤム*の子息マスィーフ*・イーサー*、アッラー*の使徒*を殺したぞ」という言葉ゆえに（、われら*は彼らを呪ったのだ）。彼らは、彼を殺してもいなければ、磔の刑にもしていない。だが、彼らには似通って見えたのだ¹。本当に、彼について意見を異にした者たちは、まさしくそこにおいて疑念の中にあった²。彼らはそのことについて僅かばかりの知識もなく、ただ憶測に従っていたに過ぎない。そして彼らは、確信をもって彼を殺したわけではなかったのだ。"
    },
    {
      "resource_id": 218,
      "text": "いや、アッラー*は彼（イーサー*）を、かれの御許に（魂と肉体と共に）お召しになったのである。アッラー*はもとより、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "啓典の民*の内のいかなる者も、彼（イーサー*）が（降臨し、それから）死を迎えるまでには、必ずや彼を信仰することになるのだ¹。そして復活の日*、彼は彼らへの証人となる²。"
    },
    {
      "resource_id": 218,
      "text": "また、ユダヤ教徒*である者たちの不正*ゆえ、われら*は（本来）彼らに合法とされていた善きものを、彼らに禁じた¹。また彼らが（自分たちと人々を）、アッラー*の道からひどく阻んだゆえ（そうしたのだ）。"
    },
    {
      "resource_id": 218,
      "text": "また彼らが、それを禁じられているにも関わらず、利息*をせしめたり、他人の財産を不当に貪ったりしたことゆえに（、それらを禁じたのである）。そしてわれら*は、彼らの内の不信仰者*たちに、痛ましい懲罰を用意しておいた。"
    },
    {
      "resource_id": 218,
      "text": "しかし彼らの内、知識が深く根ざした者たちと信仰者たちは、（使徒*よ、）あなたに下されたもの（クルアーン*）と、あなた以前に下されたもの¹を信じる。また、礼拝を遵守する*者たち（に誉れあれ）、（彼らは）浄財*を払う者たちと、アッラー*と最後の日*を信じる者たちである。それらの者たち、われら*はやがて彼らに、この上ない褒美を授けよう。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*は、ヌーフ*とそれ以後の預言者*たちに啓示したように、（使徒*よ、）あなたにも啓示を下した。またわれら*は、イブラーヒーム*、イスマーイール*、イスハーク*、ヤァクーブ*、諸支族¹、イーサー*、アイユーブ*、ユーヌス*、ハールーン*、スライマーン*にも啓示を下した。そしてダーウードには、書巻²を授けたのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*が以前、あなたに語って聞かせた使徒*たちと、まだあなたに語って聞かせてはいない使徒*たちを（遣わした）。そしてアッラー*はムーサー*に、直々に語りかけられたのだ。"
    },
    {
      "resource_id": 218,
      "text": "吉報を伝え、警告を告げる¹使徒*たちを（、われら*は、遣わした）。それは使徒*（の到来）の後、人々にアッラー*に対する弁解の余地がないようにするためである²。アッラー*はもとより、偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "しかし（使徒*よ、あなたを否定する者がいようと、）アッラー*は、あなたに下し給うたものを証言される¹。かれはそれを、その御知識と共に下されたのだ。また天使*たちも証言する。アッラー*だけで、証人は十分なのだ。"
    },
    {
      "resource_id": 218,
      "text": "本当に（あなたを）否定し、（自分たちと人々を）アッラー*の道から阻んだ者たちは、確かに遠く迷ってしまった。"
    },
    {
      "resource_id": 218,
      "text": "本当に（アッラー*とその使徒*を）否定し、不正*を働いた¹者たち、アッラー*は彼らをお赦しにはならないし、彼らを（イスラーム*の）道へとお導きになることもない。"
    },
    {
      "resource_id": 218,
      "text": "彼らがそこに、ずっと永遠に留まることになる地獄への道以外、（彼らが導かれることは）ないのだ。それはアッラー*にとって、もとより容易いこと。"
    },
    {
      "resource_id": 218,
      "text": "人々よ、使徒*（ムハンマド*）は確かに、あなた方の主*の御許から真理を携えて、あなた方のもとに到来した。ならば信じよ、それがあなた方にとってより善いこと。そして、もしあなた方が不信仰であろうと、（アッラー*はあなた方のことなど必要とはされない、）本当にアッラー*にこそ、諸天と大地にあるものが属するのだから¹。アッラー*はもとより、全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "啓典の民*（であるキリスト教徒*）よ、あなた方の宗教において（正しい信仰に反して）行き過ぎてはならないし、アッラー*について真理以外を語ってはならない。本当にマスィーフ*、マルヤム*の子イーサー*は、アッラー*の使徒*であり、かれ（アッラー*）がマルヤム*に（ジブリール*を介して）投げかけられた、かれの御言葉¹であり、かれによる魂²である。ならば、アッラー*とその使徒*たちを信じよ。そして、「三位（一体の神）」などと言ってはならない。（そんなことを言うのは、）やめるのだ、それがあなた方にとってより善いこと。アッラー*こそは唯一の崇拝*すべき存在なのだから。——子供があるなどということから（無縁な）かれに、称え*あれ³——。諸天にあるものと大地にあるものは、かれにこそ属する。そして、全てを請け負われるお方*は、アッラー*だけで十分なのである。"
    },
    {
      "resource_id": 218,
      "text": "マスィーフ*（イーサー*）は断じて、アッラー*の僕であることを尊大にも拒んだりはしない。また、かれのお傍に仕える天使*たちも（同様である）。そして誰であろうと、かれ（アッラー*）の崇拝*を尊大にも拒み、思い上がる者は、かれがやがて（その行いに対して報いるべく）かれの御許に全員、召集し給う。"
    },
    {
      "resource_id": 218,
      "text": "それで信仰し、正しい行い*を行った者たちといえば、かれ（アッラー*）が彼らにその褒美をふんだんにお授けになり、そのご恩寵から彼らに更に上乗せして下さる。また、（アッラー*への服従を）尊大にも拒み、思い上がった者たちはといえば、かれが彼らを痛ましい懲罰でもって罰されるのだ。そして彼らはアッラー*以外に、自分たちの為のいかなる庇護者も援助者も見出すことがない。"
    },
    {
      "resource_id": 218,
      "text": "人々よ、あなた方の主*からの明証が確かに、あなた方のもとに到来した。そしてわれら*はあなた方に、解明の光を下したのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "アッラー*を信じ、かれに縋りついた者たちはといえば、かれ（アッラー*）がやがて彼らを、そのご慈悲とご恩寵の中にお入れ下さろう。そして（天国へと続く）まっすぐな道を、かれの御許へと導いて下さるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼らはあなたに教示を請う。言え。「アッラー*は、親も子もない者（の遺産相続）について、あなた方にご教示される。もし子供（も親）もないが、（同父母あるいは異母）姉妹が一人だけいる男性が他界したのであれば、彼女には彼が遺した物の半分がある。（同じ状況¹において）彼は、彼女（の全遺産を）を相続する——もし、彼女に子供（と親）がなかったのならば、だが——。もし、（遺産を残して他界した、子供も親もない男性に）二人の（同父母あるいは異母）姉妹があれば、彼女たち二人には、彼が遺した物の三分の二がある。そして、もし彼らが男女からなる（同父母あるいは異母の）兄弟姉妹であれば、男性には女性の倍の取り分がある。アッラー*はあなた方が迷わぬよう、あなた方に明示し給う。アッラー*は全てのことをご存知のお方である。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "4" }
  }
}
