{
  "translations": [
    {
      "resource_id": 55,
      "text": "Ey odamlar! Sizlarni bir jondan yaratgan va undan uning juftini yaratib, ikkovlaridan ko`plab erkagu ayollar taratgan Robbingizdan qo`rqinglar! Nomini ishlatib bir-biringizdan so`rovda bo`ladiganingiz Allohdan va qarindoshlik (aloqalarini uzish)dan qo`rqing. Albatta, Alloh ustingizda kuzatib turuvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va yetimlarga o`z mollarini bering. Nopokni pokka almashtirmang. Ularning mollarini o`zingizning mollaringizga qo`shib yemang. Zero, bu katta gunoh bo`lur."
    },
    {
      "resource_id": 55,
      "text": "Agar yetimlarga adolat qila olmaslikdan qo`rqsangiz, o`zingizga yoqqan ayollardan ikkitami, uchtami, to`rttami nikohlab oling. Agar adolat qila olmaslikdan qo`rqsangiz, bittani (oling) yoki qo`lingizda mulk bo`lganlar bilan (kifoyalaning). Mana shu, jabr qilmasligingizga yaqinroqdir.<sup foot_note=\"170777\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ayollarga mahrlarini ko`ngildan chiqarib bering. Agar ular undan biror narsani chin ko`ngildan tutsalar, bas, uni yenglar. Osh bo`lsin, ofiyat bo`lsin."
    },
    {
      "resource_id": 55,
      "text": "Alloh (hayotingizni) turg`izish (vositasi) qilgan mollaringizni esi pastlarga bermang. Ularni o`sha mollardan rizqlantiring, kiyintiring va ularga yaxshi so`zlar ayting."
    },
    {
      "resource_id": 55,
      "text": "Yetimlarni to nikoh(yoshi)ga yetgunlaricha sinab turinglar. Agar ularning es-hushi joyida ekanini bilsangiz, ularga o`z mollarini topshiring. U mollarni isrof ila va egalarining katta bo`lib qolishidan qo`rqib shoshilib yemang. Boy bo`lganlar iffatli bo`lsinlar. Kim kambag`al bo`lsa, to`g`rilik bilan yesin. Ularga o`z mollarini topshirayotganingizda guvohlar keltiring. Hisobchilikka Allohning O`zi kifoya qilur."
    },
    {
      "resource_id": 55,
      "text": "Ota-onalar va qarindoshlar qoldirgan narsada erkaklarning nasibasi bor. Ota-onalar va qarindoshlar qoldirgan narsada ayollarning nasibasi bor. U oz bo`lsin, ko`p bo`lsin — farz qilingan nasibadir."
    },
    {
      "resource_id": 55,
      "text": "Agar taqsimlashga qarindoshlar, yetimlar va miskinlar hozir bo`lsalar, ularni u(meros)dan rizqlantiringlar hamda ularga yaxshi gaplar aytinglar.<sup foot_note=\"170025\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`zlari zaifhol zurriyotlarini ortdan qoldirishdan qanday qo`rqsalar, (boshqalar haqida ham) shunday qo`rqsinlar. Bas, Allohdan qo`rqsinlar va to`g`ri so`z aytsinlar.<sup foot_note=\"170778\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, yetimlarning molini zulm ila yeganlar qorinlarida olovni yegan bo`lurlar. Va, shubhasiz, do`zaxga kirurlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh sizga farzandlaringiz haqida vasiyat etib, bir o`g`ilga ikki qiz nasibasicha berishni amr etadi. Agar ular ikkitadan ko`p (ayol) bo`lsalar, ularga u (ota) qoldirganning uchdan ikkisi. Agar qiz bitta bo`lsa, unga yarmi. Agar u(mayyit)ning bolasi bo`lsa, u tark qilgan narsadan ota-onasining har biriga oltidan bir. Agar uning bolasi bo`lmasa va ota-onasi merosxo`r bo`lsa, onasiga uchdan bir. Agar uning aka-ukalari bo`lsa, onasiga oltidan bir. U qilgan vasiyat yoki qarzini ado etgandan so`ng. Otalaringiz va bolalaringizdan qaysi birlari sizga manfaatliroq ekanini bilmassizlar. Bu, Alloh joriy qilgan farzdir. Albatta, Alloh biluvchi va hikmatli Zotdir.<sup foot_note=\"169546\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga xotinlaringiz qoldirgan narsaning — agar ularning bolasi bo`lmasa — yarmi tegadi. Agar ularning bolasi bo`lsa, sizga ular qoldirgan narsaning choragi tegadi. Ular qilgan vasiyatni yoki qarzlarini ado etgandan so`ng. Ularga siz qoldirgan narsaning — agar bolangiz bo`lmasa — choragi tegadi. Agar bolangiz bo`lsa, ularga siz qoldirgan narsaning sakkizdan biri tegadi. Siz qilgan vasiyatni yoki qarzingizni ado etgandan so`ng. Agar bir erkak yoki ayol kalola holida meros qoldirsa, uning birodari yoki singlisi bo`lsa, ulardan har biriga oltidan bir tegur. Agar ular bundan ko`p bo`lsalar, uchdan biriga sherikdirlar. Zarar qilmaydigan vasiyatni yoki qarzni ado etgandan so`ng. Bular Allohning vasiyatidir. Va Alloh biluvchi hamda Haliym Zotdir.<sup foot_note=\"169733\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Allohning chegaralaridir. Kim Allohga va Uning Rasuliga itoat etsa, U Zot uni ostidan anhorlar oqib turgan jannatga abadiy qolish uchun kiritadir. Bu esa, ulkan yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "Kim Allohga va Uning Rasuliga isyon qilsa va Uning chegarasidan tajovuz qilsa, U Zot uni abadiy qolish uchun do`zaxga kiritadir. Va unga xorlovchi azob bordir.<sup foot_note=\"170779\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ayollaringizdan fohisha (zino) qilganlariga o`zlaringizdan to`rtta guvoh keltiring. Agar guvohlik bersalar, ularni to o`lim yetguncha yoki Alloh bir yo`l ko`rsatguncha uylarida tutib turing.<sup foot_note=\"170024\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlardan o`sha(fohisha) ishni qilgan ikki erkakka ozor beringlar. Agar ikkovlari tavba qilsalar va tuzalsalar, ularni tek qo`ying. Albatta, Alloh tavbalarni qabul qiluvchi va rahimli Zotdir.<sup foot_note=\"170780\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Jaholat-la yomonlik qilib qo`yib, so`ngra tezda tavba qiladiganlarning tavbasi Allohning zimmasidadir. Alloh ana o`shalarning tavbasini qabul qiladir. Va Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Yomonliklarni qilib yurib, birlariga o`lim yetganda, endi tavba qildim, deganlarga va kofir hollarida o`lganlarga tavba yo`q. Ana o`shalarga alamli azoblarni tayyorlab qo`yganmiz."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizlarga ayollarni zulm-la merosga olish halol emas. Ochiq fohisha ish qilmasalar, bergan narsalaringizning ba'zisini olish uchun ularni zo`rlik-la ushlab turmang va ular ila yaxshilikda yashang. Agar ularni yoqtirmasangiz, shoyadki, Alloh siz yoqtirmagan narsada ko`pgina yaxshiliklarni qilsa.<sup foot_note=\"169737\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va agar xotin o`rniga boshqa xotin olmoqchi bo`lsangiz va ularning biriga haddan ziyod mahr bergan bo`lsangiz ham, undan hech narsani qaytarib olmang. Uni bo`hton va katta gunoh holida olaverasizmi?"
    },
    {
      "resource_id": 55,
      "text": "Va qanday ham olursiz?! Axir, bir-biringizga qovushdingiz va ular sizdan mustahkam ahdu paymon olganlar-ku?!<sup foot_note=\"170782\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Otalaringiz o`z nikohlariga olgan ayollarni siz o`z nikohingizga olmang! Avval o`tgan bo`lsa, mayli. Bu ish, albatta, fohisha, g`azabnok ish va qanday ham yomon yo`ldir!<sup foot_note=\"170783\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga onalaringiz, qizlaringiz, opa-singillaringiz, ammalaringiz, xolalaringiz, aka-ukalaringizning qizlari, opa-singillaringizning qizlari, emizgan onalaringiz, emikdosh opa-singillaringiz, xotinlaringizning onalari, o`zingiz qovushgan xotinlaringizning qaramog`ingizdagi qizlari harom qilindi. Agar u(xotin)lar bilan qovushmagan bo`lsangiz, (qizlariga uylanishingizda) gunoh yo`q. Va pushtingizdan bo`lgan o`g`illaringizning xotinlari, opa-singilni qo`shib olmog`ingiz harom qilindi. Magar avval o`tgan bo`lsa, mayli. Albatta, Alloh mag`firat qiluvchi va rahimli Zotdir.<sup foot_note=\"169548\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qo`lingizga mulk bo`lib tushganlardan boshqa erli ayollar ham (harom qilindi). Bu sizlarga Allohning yozganidir. Ana o`shalardan boshqalarni poklik va zino aralashtirmagan holda mollaringiz ila talab qilmog`ingiz halol qilindi. Ulardan huzurlanishingiz sababidan mahrlarini bering. Bu farzdir. Farz mahrdan keyin o`zaro rozilik ila kelishganingiz gunoh emas. Albatta, Alloh biluvchi va hikmatli Zotdir.<sup foot_note=\"170784\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlardan kim hur mo`minalarni nikohiga olishga imkon topmasa, qo`lingizda mulk bo`lgan mo`mina qizlaringizdan (uylansin). Alloh iymoningizni biluvchi Zotdir. Hammalaringiz birsiz. Ularni nikohingizga ahllarining izni ila oling. Va yaxshilik bilan mahrlarini bering. Ular pokiza, zinokor emas va o`ynash tutmagan bo`lsinlar. Erga tekkanlaridan so`ng fohisha ish qilsalar, ularga hur ayollarga beriladigan azobning yarmi beriladir. Bu buzilishdan qo`rqqanlar uchundir. Sabr qilmog`ingiz siz uchun yaxshidir. Alloh mag`firatli va rahimlidir.<sup foot_note=\"170023\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarga bayon qilib berishni, sizni oldingilarning yo`liga hidoyat qilishni va tavbalaringizni qabul etishni xohlaydir. Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Alloh sizning tavbangizni qabul qilishni xohlaydir. Shahvatlarga ergashadiganlar esa, ulkan og`ishga moyil bo`lishingizni xohlaydir."
    },
    {
      "resource_id": 55,
      "text": "Alloh sizdan yengillatmoqni xohlaydir. Va inson zaif yaratilgandir.<sup foot_note=\"170785\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Bir-birlaringizning mollaringizni botil yo`l bilan yemang. Magar o`zaro rozilik ila tijorat bo`lsa, mayli. O`zingizni o`zingiz o`ldirmang. Albatta, Alloh sizlarga rahimlidir."
    },
    {
      "resource_id": 55,
      "text": "Kim o`shani tajovuzkorlik va zulm ila qilsa, albatta, uni do`zaxga kiriturmiz. Bu esa, Allohga osondir.<sup foot_note=\"170786\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar qaytarilgan narsalarning kattalaridan chetda bo`lsangiz, gunohlaringizni kechirurmiz va sizni yaxshi joyga kiritamiz.<sup foot_note=\"170787\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh ba'zingizni ba'zingizdan afzal etgan narsalarni (hasad ila) orzu etmang. Erkaklarga o`z kasbidan nasiba bor. Ayollarga o`z kasbidan nasiba bor. Allohdan fazlini so`rang. Albatta, Alloh har bir narsani biluvchi Zotdir.<sup foot_note=\"170788\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ota-ona va qarindoshlar qoldirgan narsaga har bir kishi uchun merosxo`rlar qildik. Qasamingiz ila bog`langanlarga nasibasini bering. Albatta, Alloh har bir narsaga shohiddir.<sup foot_note=\"169549\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh ba'zilarini ba'zilaridan ustun qilgani va mollaridan sarflaganlari uchun erkaklar ayollarga rahbardirlar. Soliha ayollar — itoatkor va Allohning hifzi-himoyasi bo`yicha g`oyib (er)larining muhofazasini qiluvchilardir. Bosh ko`tarishlaridan xavf qilingan ayollarga va'z-nasihat qiling, yotoqlarida hijron qiling va uring. Agar itoat qilsalar, ularga qarshi boshqa yo`l axtarmang. Albatta, Alloh yuksak maqomli buyuk Zotdir.<sup foot_note=\"169550\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ikkovlarining oralari buzilishidan qo`rqsangiz, erning ahlidan bir hakam va xotinning ahlidan bir hakam ajrating. Agar ular islohni iroda qilsalar, Alloh er-xotinning orasini muvofiqlashtirur. Albatta, Alloh biluvchi va xabardor Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va Allohga ibodat qilinglar va Unga hech narsani shirk keltirmanglar. Ota-onaga, qarindoshlarga, yetimlarga, miskinlarga, yaqin qo`shnilarga, yon qo`shnilarga, yonboshdagi sohiblarga, ko`chada qolganlarga va qo`lingizda mulk bo`lganlarga yaxshilik qilinglar. Albatta, Alloh o`zini yuqori tutuvchilarni va odamlar ustidan faxr qiluvchilarni xush ko`rmas.<sup foot_note=\"170022\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular baxillik qiladigan, odamlarni baxillikka buyuradigan va Alloh ularga O`z fazlidan bergan narsalarni berkitadiganlardir. Va kofirlarga xorlovchi azobni tayyorlaganmiz."
    },
    {
      "resource_id": 55,
      "text": "Ular mollarini kishilar ko`rishi uchun sarflarlar. Hamda Allohga va qiyomat kuniga iymon keltirmaslar. Kimning yaqini shayton bo`lsa, u qanday ham yomon yaqin!"
    },
    {
      "resource_id": 55,
      "text": "Agar Allohga va qiyomat kuniga iymon keltirsalar, Alloh ularga rizq qilib bergan narsadan nafaqa qilsalar, ularga nima zarar bo`ladir? Alloh ularni yaxshi biluvchi Zotdir!"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh zarracha ham zulm qilmas. Agar yaxshilik bo`lsa, bir necha bor ko`paytirur va O`z huzuridan ulug` ajr berur."
    },
    {
      "resource_id": 55,
      "text": "Har bir ummatdan bir guvoh keltirib, seni ularning hammasiga guvoh etib keltirgan chog`imizda hol qandoq bo`lur?!<sup foot_note=\"170789\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlar va Rasulga isyon qilganlar o`sha kunda yerga qorishib ketishni istarlar va Allohdan hech gapni yashira olmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Mast holingizda — to aytayotgan gapingizni biladigan bo`lmaguningizcha — namozga yaqinlashmang va junub holingizda ham, to g`usl qilmaguningizcha. Magar yo`ldan o`tuvchi bo`lsa, mayli. Agar bemor yoki safarda bo`lsangiz yoki sizdan biringiz tahoratxonadan kelsa yoxud ayollarga yaqinlashgan bo`lsangiz-u, suv topa olmasangiz, pokiza tuproq-la tayammum qiling. Bas, yuzingizga va qo`llaringizga mas'h torting. Albatta, Alloh afv etuvchi va mag`firat qiluvchi Zotdir.<sup foot_note=\"169551\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kitobdan nasiba berilganlarning zalolatni sotib olishlarini va siz yo`ldan adashishingizni istashlarini ko`rmaysizmi?"
    },
    {
      "resource_id": 55,
      "text": "Alloh sizning dushmanlaringizni biluvchi Zotdir. Valiylikka Allohning O`zi kifoya qilur. Nusrat beruvchilikka Allohning O`zi kifoya qilur."
    },
    {
      "resource_id": 55,
      "text": "Yahudiy bo`lganlardan kalimalarni o`z joyidan buzib o`zgartiruvchilar bor. Ular tillarini burib va dinga ta'na yetkazib: «Eshitdik va isyon qildik, eshit, eshitmay qolgur va «Roina» derlar. Agar ular, eshitdik, va itoat qildik, eshit va bizga nazar sol, deganlarida, albatta, o`zlariga yaxshi va to`g`ri bo`lar edi. Lekin Alloh ularni kufrlari sababli la'natladi. Bas, ozginalaridan boshqalari iymon keltirmaslar.<sup foot_note=\"170790\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, kitob berilganlar! Yuzlarni buzib, orqalariga burmasimizdan yoxud ularni shanba odamlarini la'natlaganimizdek la'natlamasimizdan oldin, sizlardagi narsani tasdiqlovchi bo`lib kelgan narsaga iymon keltiring. Allohning ishi amalga oshgusidir.<sup foot_note=\"170791\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh O`ziga shirk keltirilishini kechirmas. Undan boshqa gunohni, kimni xohlasa, kechiradir. Kim Allohga shirk keltirsa, shubhasiz, katta gunohni to`qibdir."
    },
    {
      "resource_id": 55,
      "text": "O`zlarini pok qilib ko`rsatayotganlarni ko`rmaysanmi?! Yo`q! Alloh kimni xohlasa, shuni poklaydir. Va qilcha zulm qilinmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ularning Allohga yolg`on to`qishini ko`rmaysanmi?! Shuning o`zi ham ochiq-oydin gunohlikka yetarlidir."
    },
    {
      "resource_id": 55,
      "text": "Kitobdan nasibador bo`lganlarning botilga va tog`utga iymon keltirishlarini va kufr keltirganlarni (ko`rsatib): «Anavilar, iymon keltirganlardan ko`ra hidoyatliroq yo`ldalar», deyishlarini ko`rmaysanmi?!<sup foot_note=\"170792\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarni Alloh la'natlagandir. Kimni Alloh la'natlasa, unga hech nusratchi topolmassan."
    },
    {
      "resource_id": 55,
      "text": "Yoki ular mulkdan nasibadorlar-u, shunday taqdirda undan odamlarga zig`ircha ham bermaslarmi?!"
    },
    {
      "resource_id": 55,
      "text": "Yoki Alloh odamlarga O`z fazlidan bergan narsalarga hasad qilmoqdalarmi? Batahqiq, Ibrohim oilasiga kitobni, hikmatni va ulug` mulkni berganmiz-ku?!"
    },
    {
      "resource_id": 55,
      "text": "Bas, ularning ichida u(Muhammad)ga iymon keltirganlar ham bor, undan yuz o`girib kufr keltirganlar ham bor. Jahannam kuydirish azobiga kifoya qilur."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizga kufr keltirganlarni, albatta, do`zaxga kiritarmiz. Qachonki, terilari yetib pishganda, azobni tortishlari uchun boshqa teri almashtirarmiz. Albatta, Alloh Aziyz va Hakiym Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirgan va solih amallarni qilganlarni, albatta, ostidan anhorlar oqib turgan jannatlarga kiritarmiz. Unda abadiy, boqiy qolurlar. Unda ularga pokiza juftlar bor. Va ularni quyuq soyalarga kiritarmiz.<sup foot_note=\"170797\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh sizlarga omonatlarni o`z ahliga erishtirishni va agar odamlar orasida hukm qilsangiz, adolat ila hukm qilishni amr qilur. Alloh sizlarga qanday ham yaxshi va'z qilur! Albatta, Alloh eshituvchi va ko`ruvchi Zotdir.<sup foot_note=\"170798\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohga itoat qiling, Payg`ambarga va o`zingizdan bo`lgan ishboshilarga itoat qiling. Biror narsa haqida tortishib qolsangiz, agar Alloh va oxirat kuniga iymon keltirgan bo`lsangiz, uni Allohga va Payg`ambarga qaytaring. Ana shunday qilish xayrli va oqibati yaxshidir."
    },
    {
      "resource_id": 55,
      "text": "Senga nozil bo`lgan narsaga va sendan oldin nozil bo`lgan narsaga iymon keltirganlarini da'vo qilayotganlarni ko`rmaysanmi?! Tog`utdan hukm so`rab borishni istarlar. Holbuki, unga kufr keltirishga buyurilganlar. Shayton esa, ularni yo`ldan butunlay adashtirishni istaydir.<sup foot_note=\"170799\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularga: «Alloh nozil qilgan narsaga va Payg`ambar huzuriga kelinglar», deyilsa, munofiqlar sendan tamoman yuz o`girganlarini ko`rursan."
    },
    {
      "resource_id": 55,
      "text": "Endi, qilgan narsalari tufayli ularga musiybat yetgandan so`ng, senga kelib, Alloh ila qasam ichib: «Biz faqat yaxshilik va tavfiqni xohlagan edik», deyishlari qanday bo`ldi?"
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarning qalblaridagini Alloh biladir. Bas, ularning qilganidan yuz o`gir! Ularga va'z qil! Yolg`iz o`zlariga yetkazib so`zla!"
    },
    {
      "resource_id": 55,
      "text": "Qaysi bir Payg`ambarni yuborgan bo`lsak, Allohning izni ila faqat itoat qilinishi uchun yuborganmiz. Agar ular o`zlariga o`zlari zulm qilgan chog`larida huzuringga kelib, Allohga istig`for aytganlarida va Payg`ambar ham ular uchun istig`for aytganida edi, albatta, Alloh tavbalarni qabul etuvchi va rahimli Zot ekanini topgan bo`lur edilar."
    },
    {
      "resource_id": 55,
      "text": "Yo`q, Robbingga qasamki, seni o`z oralarida chiqqan kelishmovchiliklarga hakam qilmagunlaricha, keyin, chiqargan hukmingga dillarida tanglik topmasdan, butunlay taslim bo`lmagunlaricha, zinhor mo`min bo`la olmaslar!<sup foot_note=\"170814\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar Biz ularga, o`zlaringizni o`ldiring yoki o`zingizni diyorlaringizdan chiqaring, deb farz qilganimizda, ozginalaridan boshqasi buni qilmas edilar. Ular o`zlariga va'z qilingan narsalarni qilganlarida edi, o`zlariga yaxshi va sabotlari mustahkam bo`lar edi."
    },
    {
      "resource_id": 55,
      "text": "U holda, Biz ham ularga O`z huzurimizdan ulug` ajr bergan bo`lur edik."
    },
    {
      "resource_id": 55,
      "text": "Va ularni to`g`ri yo`lga hidoyat qilur edik.<sup foot_note=\"170815\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim Allohga va Rasulga itoat qilsa, bas, ana o`shalar Alloh ne'mat bergan nabiylar, siddiqlar, shahidlar va solihlar bilan birgadirlar. Va ular qanday ham yaxshi rafiq (hamroh)lardir!"
    },
    {
      "resource_id": 55,
      "text": "Bu — Allohdan bo`lgan fazldir va bilguvchilikda Allohning O`zi kifoya qilur."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! O`zingizni hushyor tuting va guruh-guruh bo`lib qo`zg`aling yoki to`p holingizda qo`zg`aling!<sup foot_note=\"170816\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, ichingizda ortda qoladiganlar ham bor. Agar sizga musiybat yetsa, u: «Alloh O`zi menga ne'mat berdi, yaxshiyamki, ular bilan birga hozir bo`lmaganim», deydi.<sup foot_note=\"170817\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar sizga Allohdan fazl yetsa, xuddi siz bilan uning orasida do`stlik bo`lmagandek, «Qani endi, men ham ular bilan bo`lganimda, ulug` zafar qozonar edim», deydi."
    },
    {
      "resource_id": 55,
      "text": "Oxirat uchun bu dunyo hayotini sotadiganlar Allohning yo`lida jang qilsinlar. Kim Allohning yo`lida jang qilib o`ldirilsa yoki g`olib kelsa, Biz unga, albatta, ulug` ajrni berurmiz."
    },
    {
      "resource_id": 55,
      "text": "Nima uchun Allohning yo`lida va: «Ey Robbimiz, bizni ahli zolim shahardan chiqargin, bizga O`z tomoningdan do`st ato qilgin va O`z tomoningdan nusratchi ato qilgin» deyayotgan zaifhol erkagu ayol va bolalar yo`lida jang qilmaysizlar?!<sup foot_note=\"170818\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirganlar Allohning yo`lida jang qilurlar. Kufr keltirganlar tog`utning yo`lida jang qilurlar. Bas, shaytonning do`stlariga qarshi jang qiling. Albatta, shaytonning hiylasi zaifdir."
    },
    {
      "resource_id": 55,
      "text": "Qo`lingizni tiying, namoz o`qib, zakot bering, deb aytilgan kimsalarni ko`rmaysanmi?! Ularga urush farz qilinganda, birdan, bir guruhlari odamlardan xuddi Allohdan qo`rqqandek yoki undan ham qattiqroq qo`rqishmoqda. Va: «Ey Robbimiz, bizga urushni nega farz qilding, biroz ortga surib tursang bo`lmasmidi?!» demoqdalar. «Dunyoning matohi oz, oxirat esa, taqvo qilganlarga yaxshidir. Va qilchalik zulm qilinmassizlar», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Qayerda bo`lsangiz ham, hattoki mustahkam qal'alarda bo`lsangiz ham, o`lim sizni topadir. Agar ularga yaxshilik yetsa, bu Allohdan, derlar. Yomonlik yetganda esa, bu sendan, derlar. «Hammasi Allohdan», deb ayt! Anavi qavmlarga nima bo`ldiki, gapni tushunay demaslar?!"
    },
    {
      "resource_id": 55,
      "text": "Senga yetgan yaxshilik Allohdandir. Va senga yetgan yomonlik nafsingdandir. Biz seni odamlarga Payg`ambar qilib yubordik. Shohidlikka Allohning O`zi kifoya qilur.<sup foot_note=\"170819\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim Payg`ambarga itoat qilsa, Allohga itoat qilgan bo`lur. Kim yuz o`girsa, Biz seni ularga qo`riqchi qilib yuborganimiz yo`q."
    },
    {
      "resource_id": 55,
      "text": "Ular, itoat, derlar. Huzuringdan chiqqach esa, bir toifalari aytganingdan boshqaga xufyona til biriktirarlar. Alloh xufyona til biriktirgan narsalarini yozib qo`yadir. Bas, ulardan yuz o`gir va Allohga tavakkal qil. Vakillikka Allohning O`zi kifoya qilur.<sup foot_note=\"170820\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qur'onni tadabbur etib ko`rmaydilarmi?! Agar u Allohdan boshqaning huzuridan bo`lganida, undan ko`p ixtiloflar topar edilar.<sup foot_note=\"170821\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki ularga eminlik yoki haq to`g`risida bir ish — xabar yetsa, uni taraturlar. Agar uni Payg`ambarga va o`zlaridan bo`lgan ishboshilarga havola qilganlarida edi, ulardan ish negizini biladiganlari uni anglab yetar edilar. Allohning fazli va marhamati bo`lmaganda, ozginangizdan boshqangiz shaytonga ergashib ketar edingiz."
    },
    {
      "resource_id": 55,
      "text": "Allohning yo`lida jang qil! O`zingdan boshqadan mas'ul qilinmassan. Mo`minlarni qiziqtir. Shoyadki, Alloh kufr keltirganlarning shiddatini daf' qilsa. Alloh shiddati qattiq va azobi ortiq Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Kim yaxshi shafoat qilsa, undan o`z nasibasi bo`lur. Kim yomon shafoat qilsa, undan o`z nasibasi bo`lur. Alloh har bir narsaning bahosini beruvchi Zotdir.<sup foot_note=\"170822\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qachonki sizga bir salomlashish ila salom berilsa, siz undan ko`ra yaxshiroq alik oling yoki xuddi o`zidek javob bering. Albatta, Alloh har bir narsaning hisobini oluvchi Zotdir.<sup foot_note=\"170823\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zga ibodatga sazovor zot yo`q. U sizlarni qoim bo`lishida hech shubha yo`q qiyomat kuni albatta jamlaydir. Kim Allohdan ko`ra rostgo`yroq?!"
    },
    {
      "resource_id": 55,
      "text": "Sizga nima bo`ldiki, munofiqlar haqida ikkiga bo`linasizlar?! Holbuki, Alloh ularni rasvo qilib qo`ydi-ku. Alloh adashtirgan kimsalarni hidoyat qilmoqchi bo`lasizlarmi?! Alloh kimni adashtirgan bo`lsa, unga yo`l topa olmassan.<sup foot_note=\"170824\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular siz ham xuddi o`zlaridek kofir bo`lib, ularga tenglashishingizni xohlarlar. Toki Alloh yo`lida hijrat qilmagunlaricha, ulardan do`st tutmang. Agar yuz o`girib ketsalar, bas, ularni tuting va qayerda topsangiz, o`ldiring. Ulardan do`st ham, yordamchi ham tutmang."
    },
    {
      "resource_id": 55,
      "text": "Magar siz bilan orasida ahdnoma bor qavmga yetib borsalar yoki sizlar bilan ham, o`z qavmlari bilan ham urushish ko`ngillariga sig`masdan huzuringizga kelsalar, mayli. Alloh xohlaganida, ularni sizdan ustun qilib qo`yardi va ular sizlarga qarshi urush qilardilar. Agar sizdan chetlansalar va siz bilan urushmasdan, tinchlikni taklif qilsalar, Alloh sizlarga ularning ziddiga yo`l bermas."
    },
    {
      "resource_id": 55,
      "text": "Sizdan ham, o`z qavmlaridan ham omonda bo`lishni xohlaydigan, fitnaga qaytarilgan chog`larida unga sho`ng`iydigan boshqa birovlarni ham ko`rasizlar. Agar sizdan chetlanmasalar, sizga tinchlikni taklif qilmasalar va qo`llarini tiymasalar, bas, ularni tuting va qayerda topsangiz, o`ldiring. Ana o`shandaylar ustidan sizga ochiq haq berdik.<sup foot_note=\"169756\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`min mo`minni o`ldirmas. Magar bilmasdan qilishi mumkin. Kimki mo`minni bilmasdan o`ldirib qo`ysa, bas, unga mo`min qulni ozod qilish va (o`lganning) ahli kechirmasalar, xun berish vojib bo`lur. Agar u sizga dushman qavmdan bo`lib, o`zi mo`min bo`lsa, mo`min qulni ozod qilish vojib bo`lur. Agar u siz bilan orasida ahdnomasi bor qavmdan bo`lsa, ahliga beriladigan xun va mo`min qulni ozod qilish vojib bo`lur. Kim topmasa, Allohga tavba uchun ketma-ket ikki oy ro`za tutish vojib bo`lur. Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Kim bir mo`minni qasdan o`ldirsa, uning jazosi jahannamdir. Unda abadiy qolur. Unga Allohning g`azabi va la'nati yog`ilur. Va Alloh unga ulkan azobni tayyorlagandir.<sup foot_note=\"170879\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohning yo`lida jihodga chiqsangiz, aniqlab olinglar va sizga salom bergan kimsaga, mo`min emassan, demanglar. Bu dunyo hayotining o`tkinchi o`ljasini istaysizlar, Allohning huzurida esa, ko`plab o`ljalar bor. Avvallari siz ham shunday edingiz, Alloh sizga ne'mat berdi. Bas, aniqlab oling. Albatta, Alloh nima qilayotganingizdan xabardordir.<sup foot_note=\"170880\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlardan beshikast bo`la turib o`tirib qolganlari bilan Allohning yo`lida mollari va jonlari ila jihod qiluvchilari barobar bo`lmaslar. Alloh mollari va jonlari bilan jiddu jahd qiluvchilarning darajasini o`tirib qoluvchilardan afzal qildi. Alloh hammaga yaxshilikni va'da qilgan. Alloh mujohidlarni o`tirib qoluvchilardan ulug` ajr ila afzal qilgan."
    },
    {
      "resource_id": 55,
      "text": "O`zidan bo`lgan darajalar ila, mag`firat va rahmat ila (afzal qilgan). Va Alloh mag`firat qiluvchi va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "O`ziga zulm qiluvchi holida joni olinayotganlarga farishtalar: «Nima qilayotgan edinglar?» derlar. Ular: «Er yuzida bechora edik», derlar. «Allohning yeri keng edi-ku, hijrat qilsangiz bo`lmasmidi?!» derlar. Ana o`shalarning joyi jahannamdir. U qanday ham yomon joy!<sup foot_note=\"170881\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Faqat erkaklar, ayollar va bolalardan iborat, biron choraga qodir bo`lmagan, yo`lni topa olmagan bechoralargina bundan mustasno."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar, shoyadki, Alloh ularni afv etsa. Zotan, Alloh afv etuvchi va mag`firat qiluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Kim Allohning yo`lida hijrat qilsa, yer yuzida ko`pgina panohgohlar va kengchilik topadir. Kim uyidan Alloh va Rasulga hijrat qilib chiqsa-yu, so`ngra unga o`lim yetsa, albatta, uning ajri Alloh zimmasiga tushadir. Va Alloh mag`firat qiluvchi va rahimli Zotdir.<sup foot_note=\"170882\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yer yuzida javlon urganingizda, kufr keltirganlar sizga fitna qilishidan xavf qilsangiz, namozni qasr qilib ado etmog`ingizda gunoh yo`qdir. Albatta, kofirlar sizga ochiq dushmandirlar."
    },
    {
      "resource_id": 55,
      "text": "Ular ichida bo`lsang-u, namoz ado qilmoqchi bo`lsang, ulardan bir toifasi sen bilan tursin va silohlarini o`zlari bilan olsinlar. Sajda qilganlaridan keyin orqangizga o`tsinlar. Namoz o`qimagan boshqa toifa kelib, sen bilan namoz o`qisin. Ehtiyot bo`lib, silohlarini o`zlari bilan olsinlar. Silohlaringiz va matohlaringizdan g`ofil bo`lsangiz, kufr keltirganlar ustingizdan birdan hamla qilishni istarlar. Yomg`irdan ozor yetsa yoki bemor bo`lsangiz, silohlaringizni qo`ymog`ingizda gunoh yo`qdir. Hushyor bo`linglar! Albatta, Alloh kofirlarga xorlovchi azob tayyorlagandir.<sup foot_note=\"169763\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Namozni ado etganingizdan so`ng, Allohni turgan, o`tirgan va yonboshlagan holingizda eslang. Xotirjam bo`lganingizda namozni to`liq ado eting. Albatta, namoz mo`minlarga vaqtida farz qilingandir.<sup foot_note=\"170883\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U qavmni quvishda bo`sh kelmang. Agar alam chekayotgan bo`lsangiz, ular ham siz alam chekayotganingizdek alam chekmoqdalar. Siz esa, Allohdan ular umid qilmagan narsani umid qilmoqdasiz. Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz senga kitobni haq ila odamlar orasida senga Alloh ko`rsatganicha hukm qilishing uchun tushirdik. Sen xoinlarning yonini oluvchi bo`lma!"
    },
    {
      "resource_id": 55,
      "text": "Allohga istig`for ayt! Albatta, Alloh mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "O`z jonlariga xiyonat qiladiganlarni mudofaa qilma. Albatta, Alloh xiyonatchi va gunohkor bo`lgan kimsani xush ko`rmas.<sup foot_note=\"170884\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Odamlardan yashirarlar va Allohdan yashira olmaslar. Holbuki, U O`zi rozi bo`lmaydigan gapni xufyona kelishayotganlarida ham ular ila birgadir. Va Alloh ular qilayotgan amallarni ihota qiluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Hoy, sizlar! Bu hayoti dunyoda ularning yonini oldingiz. Qiyomat kunida Alloh oldida ularning yonini kim oladir yoki kim ularga vakil bo`ladir?!"
    },
    {
      "resource_id": 55,
      "text": "Kim yomonlik qilsa yoki o`ziga zulm etsa, so`ngra Allohga istig`for aytsa, Allohni mag`firatli va rahimli Zot topadir."
    },
    {
      "resource_id": 55,
      "text": "Kim gunoh qilsa, uni faqatgina o`z zarariga qiladir. Va Alloh biluvchi va hikmatli Zotdir.<sup foot_note=\"170021\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim xato yoki gunoh qilsa-yu, so`ngra uni beaybga ag`darsa, shubhasiz, bo`hton va ochiq gunohni o`z bo`yniga olibdir."
    },
    {
      "resource_id": 55,
      "text": "Agar senga Allohning fazli va rahmati bo`lmaganida, ulardan bir toifasi seni adashtirishga uringan edilar. Ular faqat o`zlarini adashtiradilar, xolos. Senga hech zarar yetkaza olmaslar. Alloh senga kitobni va hikmatni tushirdi hamda bilmagan narsangni bildirdi. Va senga Allohning fazli ulug` bo`ldi.<sup foot_note=\"169764\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning ko`pgina maxfiy suhbatlarida yaxshilik yo`q, magar kim sadaqaga, yaxshilikka va odamlar orasida islohga amr qilsagina, yaxshilik bor. Kim o`sha ishni Allohning roziligi uchun qilsa, albatta, unga ulug` ajr berurmiz."
    },
    {
      "resource_id": 55,
      "text": "Kim o`ziga hidoyat ravshan bo`lgandan keyin Payg`ambarga xilof qilsa va mo`minlarning yo`lidan boshqa yo`lga yursa, ketgan tomonga qo`yib qo`yamiz va jahannamga kiritamiz. U qandoq ham yomon joy!<sup foot_note=\"170885\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh O`ziga shirk keltirilishini kechirmas. Undan boshqani, kimni xohlasa, kechirur. Kim Allohga shirk keltirsa, shubhasiz, qattiq adashgan bo`lur."
    },
    {
      "resource_id": 55,
      "text": "Ular Undan boshqa faqat ayol sanamlarga ibodat qilurlar va faqat bebosh shaytonga ibodat qilurlar.<sup foot_note=\"170020\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh uni la'natladi. U esa: «Qasamki, bandalaringdan ma'lum nasibani olaman."
    },
    {
      "resource_id": 55,
      "text": "Ularni adashtiraman, xomxayollariga solaman, ularga amr qilsam, chorvalarning quloqlarini kesarlar va ularga amr qilsam, Allohning yaratganini o`zgartirarlar», dedi. Kimki Allohni qo`yib shaytonni do`st tutsa, batahqiq, ochiq-oydin ziyonga uchraydir.<sup foot_note=\"169767\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U ularga va'da berur va xomxayollarga solur. Shayton ularga g`ururdan boshqa narsani va'da qilmas."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarning joylari jahannamdir. Va undan qutulish yo`lini topa olmaslar."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallarni qilganlarni ostidan anhorlar oqib turgan jannatlarga kiriturmiz. Unda abadiy — bardavom qolurlar. Allohning va'dasi haqdir. Allohdan rostgo`yroq zot bormi?<sup foot_note=\"170886\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarning xomxayolingizcha ham emas, ahli kitoblarning xomxayolicha ham emas. Kim yomonlik qilsa, uning jazosini tortadir. Va o`ziga Allohdan o`zga do`st ham, yordamchi ham topa olmas."
    },
    {
      "resource_id": 55,
      "text": "Erkakmi, ayolmi — kim mo`min bo`lgan holda yaxshiliklar qilsa, ana o`shalar jannatga kirurlar va ularga qilcha ham zulm qilinmas.<sup foot_note=\"170887\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yaxshilik qiluvchi bo`lgan holida yuzini Allohga taslim qilgan va Ibrohimning to`g`ri diniga ergashgan kimsaning dinidan ham yaxshiroq din bormi? Va Alloh Ibrohimni do`st tutgan edi.<sup foot_note=\"170888\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi narsalar Allohga xosdir va Alloh har bir narsani ihota qilgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Sendan ayollar haqida fatvo so`rarlar. «Alloh sizga ular haqida va kitobda tilovat qilinadigan, siz ularga tayin qilingan narsani bermay nikohiga rag`bat qilganingiz ayollar haqida, zaifhol bolalar haqida va yetimlarga adolat qilmog`ingiz haqida fatvo beradir», deb ayt. Alloh qilgan har bir yaxshiligingizni biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Agar ayol kishi o`z eridan nafrat va yuz o`girish sodir bo`lishidan qo`rqsa, ikkovlari o`zaro sulhga kelishishlarida gunoh yo`q. Sulh yaxshidir. Nafslar qizg`anishga hozirdir. Agar yaxshilik va taqvo qilsangiz, albatta, Alloh nima qilayotganingizdan xabardor Zotdir.<sup foot_note=\"170889\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar rosa harakat qilsangiz ham, xotinlar o`rtasida adolatli bo`la olmassizlar. Bir yo`la moyil bo`lib ketib, (ba'zisini) muallaqqa o`xshatib qo`ymang. Agar isloh va taqvo qilsangiz, albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"169770\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ajrashsalar, Alloh O`z fazlidan har birini behojat qilur. Alloh fazli keng va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi narsalar Allohnikidir. Batahqiq, Biz sizdan oldin kitob berilganlarga ham, sizga ham: «Allohga taqvo qilinglar», deb vasiyat qildik. Agar kufr keltirsangiz, albatta, osmonlaru yerdagi narsalar Allohnikidir. Va Alloh behojat va maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi narsalar Allohnikidir. Vakil bo`lishga Alloh kifoyadir."
    },
    {
      "resource_id": 55,
      "text": "Agar U Zot xohlasa, ey odamlar, sizlarni ketkazib, boshqalarni keltirur. Va Alloh bunga qodir bo`lgan Zotdir.<sup foot_note=\"170891\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim bu dunyo savobini istasa, bilsinki, Allohning huzurida ham bu dunyoning, ham u dunyoning savobi bordir. Va Alloh eshituvchi va ko`ruvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Adolat ila turing hamda agar o`zingiz, ota-onangiz va qarindoshlaringiz ziddiga bo`lsa ham, Alloh uchun to`g`ri guvohlik beruvchi bo`ling. Agar u boy bo`lsa ham, kambag`al bo`lsa ham, Alloh unga yaqinroqdir. Havoyi nafsga ergashib, adolatsizlik qilmang. Agar tilingizni bursangiz yoki yuz o`girib ketsangiz, albatta, Alloh nima qilayotganingizdan xabardordir.<sup foot_note=\"169552\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Allohga, Uning Rasuliga, U O`z Rasuliga tushirgan kitobga va bundan oldin tushirgan kitobga iymon keltiring. Kim Allohga, Uning farishtalariga, kitoblariga, Payg`ambarlariga va oxirat kuniga kufr keltirsa, batahqiq, qattiq adashgan bo`ladi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlaridan keyin kufr keltirganlar, so`ngra iymon keltirib yana kufrga ketgan va kufrida ziyoda bo`lganlarni Alloh mag`firat qilmas va to`g`ri yo`lga hidoyat etmas.<sup foot_note=\"170892\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Munofiqlarga ularga albatta alamli azob bo`lishining bashoratini ber."
    },
    {
      "resource_id": 55,
      "text": "Ular mo`minlarni qo`yib, kofirlarni do`st tutadiganlardir. Ularning oldida izzat, kuch-qudrat izlaydilarmi? Albatta, izzat, kuch-qudratning barchasi Allohning huzuridadir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizlarga kitobda: «Allohning oyatlariga kufr keltirilgan va ularni istehzo qilingan chog`da, boshqa gapga o`tmagunlaricha, ular bilan o`tirmanglar», deb tushirdi. Agar o`tirsangiz, siz ham ularga o`xshashsiz. Albatta, Alloh munofiq va kofirlarning hammasini jahannamda jamlovchidir.<sup foot_note=\"170893\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular sizlarni kuzatib tururlar. Sizlarga Alloh tomonidan fath bo`lsa: «Sizlar bilan birga emasmidik?!» derlar. Agar kofirlarga nasiba bo`lsa: «Sizlarga ustun kelib, mo`minlardan himoya qilmadikmi?» derlar. Alloh qiyomat kuni ular orasida hukm qilur. Alloh hargiz kofirlarga mo`minlar ustidan yo`l bermas.<sup foot_note=\"170894\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, munofiqlar Allohni aldamoqchi bo`lurlar. Holbuki, Alloh ularni «aldovchi»dir. Agar namozga tursalar, dangasalik bilan, xo`jako`rsinga tururlar va Allohni kamdan-kam zikr qilurlar."
    },
    {
      "resource_id": 55,
      "text": "Ular orada sarsondirlar. Na anavilarga qo`shila oladirlar va na manavilarga qo`shila oladirlar. Alloh kimni yo`ldan adashtirsa, hargiz unga yo`l topa olmassan."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Mo`minlarni qo`yib, kofirlarni do`st tutmang. Allohning huzurida o`z ziddingizga ochiq hujjat qilishni xohlaysizmi?!<sup foot_note=\"170895\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, munofiqlar do`zaxning eng ostki qavatidadirlar va hargiz ularga bir yordamchini topa olmassan.<sup foot_note=\"170896\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Magar tavba qilib, solih amallar qilgan, Allohni mahkam ushlagan va Alloh uchun dinga ixlos qo`yganlar — ana o`shalar mo`minlar ila birgadirlar. Alloh, albatta, mo`minlarga ulug` ajr berur."
    },
    {
      "resource_id": 55,
      "text": "Agar shukr qilsangiz va iymon keltirsangiz, Alloh sizni azoblab nima qiladir?! Alloh Shakur(oz amal uchun ko`p savob beruvchi) va biluvchi Zotdir.<sup foot_note=\"170897\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh yomon gapni oshkor qilishni xush ko`rmas. Magar mazlumdan bo`lsa, mayli. Alloh eshituvchi va biluvchi Zotdir.<sup foot_note=\"170898\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar yaxshilikni oshkora yoki maxfiy qilsangiz yoki yomonlikni afv etsangiz, albatta, Alloh afvli va qodir Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohga va Uning Payg`ambarlariga kufr keltiradiganlar va Alloh ila Payg`ambarlari orasida ayrimchilikni iroda qiladiganlar hamda ba'zilariga iymon va ba'zilariga kufr keltiramiz, deb ana o`shanday ora yo`lni tutishni xohlaydiganlar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar, haqiqiy kofirlardir. Va kofirlarga xorlovchi azobni tayyorlab qo`yganmiz."
    },
    {
      "resource_id": 55,
      "text": "Allohga va Uning Payg`ambarlariga iymon keltirganlarga va ularning birortasini ham ayirmaganlarga — ana o`shalarga ajrlarini albatta berurmiz. Va Alloh mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ahli kitoblar sendan ularga osmondan kitob tushirib berishingni so`rarlar. Musodan bundan ham katta narsani so`raganlar — «Bizga Allohni oshkora ko`rsat», deganlar. Bas, zulmlari tufayli ularni chaqmoq urdi. So`ngra, ularga ochiq-oydin bayonotlar kelganidan keyin buzoqni (xudo qilib) oldilar. Bas, Biz buni ham afv qildik va Musoga ochiq-oydin sulton berdik."
    },
    {
      "resource_id": 55,
      "text": "Va ahdnomalariga muvofiq, ustilariga Turni ko`tardik va ularga: «Eshikdan egilib kiringlar» hamda «Shanba kuni haddingizdan oshmang», dedik. Va ulardan mustahkam ahdnoma oldik.<sup foot_note=\"170048\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahdnomalarini buzganlari, Allohning oyatlariga kufr keltirganlari, Payg`ambarlarni nohaqdan o`ldirganlari, «qalblarimiz berk» deganlari uchun. Yo`q! Balki, kufrlari sababli Alloh qalblariga muhr bosgan, ozginalaridan boshqasi iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "«Va kufrlari, Maryamga qarshi ulkan bo`hton aytganlari uchun»."
    },
    {
      "resource_id": 55,
      "text": "«Biz Allohning Rasuli Masiyh Iyso ibn Maryamni o`ldirdik», deganlari uchun (ularni la'natladik). Holbuki, uni o`ldirmadilar ham, osmadilar ham, lekin ularga shunday tuyuldi. U haqida ixtilofga tushganlar uning o`limidan shak-shubhadadirlar. U to`g`risida ularning bilimlari yo`q, magar gumonga ergasharlar. Uni o`ldirmaganlari aniqdir.<sup foot_note=\"170660\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Balki, uni Alloh O`ziga ko`tardi. Alloh aziyz va hakiym bo`lgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Hech bir ahli kitob yo`qki, unga o`limidan oldin iymon keltirmasa. Qiyomat kuni esa, u ularning ziddiga guvoh bo`lur.<sup foot_note=\"170047\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yahudiy bo`lganlarga, ularning zulmi, Allohning yo`lidan ko`p to`sganlari uchun, o`zlariga halol qilingan narsani harom qildik."
    },
    {
      "resource_id": 55,
      "text": "Va qaytarilgan bo`lsalar ham, ribo olganliklari va odamlarning mollarini botil yo`l bilan yeganlari uchun. Va ularning kofirlari uchun alamli azobni tayyorlab qo`ydik."
    },
    {
      "resource_id": 55,
      "text": "Lekin, ulardan ilmda mustahkam bo`lganlari va mo`minlari senga nozil bo`lgan narsaga va sendan oldin nozil bo`lgan narsaga iymon keltirurlar. Xususan, namozni qoim qiluvchilar, zakot beruvchilar, Allohga va oxirat kuniga iymon keltiruvchilar ham. Ana o`shalarga albatta ulug` ajr berurmiz."
    },
    {
      "resource_id": 55,
      "text": "Biz senga xuddi Nuh va undan keyingi Payg`ambarlarga vahiy yuborganimizdek vahiy yubordik. Biz Ibrohim, Ismoil, Is'hoq, Ya'qub, asbot, Iyso, Ayyub, Yunus, Horun va Sulaymonga vahiy yubordik. Dovudga esa Zaburni berdik.<sup foot_note=\"169780\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Biz senga bundan oldin qissalarini aytib bergan va qissalarini aytib bermagan Payg`ambarlarni yubordik. Va Alloh Muso ila o`ziga xos gaplashdi.<sup foot_note=\"170661\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bashorat beruvchi va ogohlantiruvchi Payg`ambarlarni Alloh huzurida odamlarga Payg`ambarlardan so`ng hujjat bo`lmasligi uchun yubordik. Va Alloh aziyz va hakiym bo`lgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Lekin Alloh senga nozil qilgan narsasi ila guvohlik beradir. Uni O`z ilmi ila nozil qildi. Farishtalar ham guvohlik berurlar. Guvohlikka Allohning O`zi kifoya qilur."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirgan va Allohning yo`lidan to`sganlar, batahqiq, qattiq adashgandirlar."
    },
    {
      "resource_id": 55,
      "text": "Albatta, kufr keltirganlar va zulm qilganlarni Alloh zinhor mag`firat qilmas va yo`lga hidoyat ham qilmas."
    },
    {
      "resource_id": 55,
      "text": "Magar jahannam yo`liga (hidoyat qilur) va unda abadiy qolurlar. Bu, Alloh uchun osondir."
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Batahqiq, sizlarga Robbingizdan haq ila Payg`ambar keldi. Bas, iymon keltiring, o`zingizga yaxshi bo`ladir. Agar kufr keltirsangiz, albatta, osmonlaru yerdagi narsalar Allohnikidir. Va Alloh biluvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey, ahli kitoblar! Diningizda haddan oshmang va Alloh haqida haqdan boshqani aytmang. Albatta, Masiyh Iyso ibn Maryam Allohning Payg`ambari, Maryamga ilqo qilgan kalimasi va Undan bo`lgan ruhdir. Bas, Allohga va Uning Payg`ambarlariga iymon keltiring. Uni uchta demang. To`xtang, o`zingizga yaxshi bo`ladi. Albatta, Alloh yagona ilohdir, o`zga emas. U O`zining bolasi bo`lishidan pok bo`ldi. Osmonlardagi narsalar va yerdagi narsalar Unikidir. Vakillikka Allohning O`zi kifoya qilur.<sup foot_note=\"169553\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Masiyh ham, muqarrab farishtalar ham Allohga banda bo`lishdan zinhor bosh tortmaslar. Kim Uning ibodatidan bosh tortsa va mutakabbirlik qilsa, ularning hammasini O`ziga to`plar."
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, yaxshi amallarni qilganlarni esa, ajrlarini to`liq qilib berur va O`z fazlidan ziyoda ham qilur. Ammo, or qilib kibrga ketganlarni alamli azob bilan azoblar va ular o`zlari uchun Allohdan o`zga do`st ham, yordamchi ham topmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Sizga Robbingizdan burhon keldi va sizga aniq nurni nozil qildik.<sup foot_note=\"170046\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga iymon keltirgan va Uni mahkam tutganlarni, shubhasiz, O`zidan bo`lgan rahmatga va fazlga kiritur va ularni unga — to`g`ri yo`lga hidoyat qilur."
    },
    {
      "resource_id": 55,
      "text": "Sendan fatvo so`rarlar. «Alloh sizga kalola haqida fatvo berur», deb ayt. Agar bir odam o`lsa-yu, uning bolasi bo`lmasa, singlisi bo`lsa, unga marhumdan qolganning yarmi berilur. Agar singilning bolasi bo`lmasa, u hamma merosni olur. Agar singil ikkita bo`lsa, ular marhumdan qolganning uchdan ikkisini olurlar. Agar (merosxo`rlar) erkak-ayol birodarlar bo`lsalar, bir erkak ikki ayol hissasi asosida olurlar. Adashmasligingiz uchun Alloh bayon qilmoqda. Alloh har bir narsani biluvchi Zotdir.<sup foot_note=\"169793\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "4" }
  }
}
