{
  "translations": [
    {
      "resource_id": 77,
      "text": "Ey İnsanlar! Sizi bir tek nefisten yaratan, ondan eşini var eden ve ikisinden pek çok erkek ve kadın meydana getiren Rabb'inize hürmetsizlikten sakının. Kendisi adına birbirinizden dilekte bulunduğunuz Allah'ın ve akrabanın haklarına riayetsizliktende sakının. Allah şüphesiz hepinizi görüp gözetmektedir."
    },
    {
      "resource_id": 77,
      "text": "Yetimlere mallarını verin. Temizi murdara değişmeyin, onların mallariyle kendi mallarınızı karıştırarak yemeyin, çünkü bu büyük bir suçtur."
    },
    {
      "resource_id": 77,
      "text": "Eğer, velisi olduğunuz mal sahibi yetim kızlarla evlenmekle onlara haksızlık yapmaktan korkarsanız onlarla değil, hoşunuza giden başka kadınlarla iki, üç ve dörde kadar evlenebilirsiniz; şayet, aralarında adaletsizlik yapmaktan korkarsanız bir tane almalısınız veya sahip olduğunuz ile yetinmelisiniz. Doğru yoldan sapmamanız için en uygunu budur."
    },
    {
      "resource_id": 77,
      "text": "Kadınlara mehirlerini cömertçe verin, eğer ondan gönül hoşluğu ile size bir şey bağışlarlarsa onu afiyetle yiyin."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın sizi koruyucu kılmış olduğu mallarınızı, beyinsizlere vermeyin, kendilerini bunların geliriyle rızıklandırıp giydirin ve onlara güzel söz söyleyin."
    },
    {
      "resource_id": 77,
      "text": "Yetimleri, evlenme çağına gelene kadar deneyin; onlarda olgunlaşma görürseniz mallarını kendilerine verin; büyüyecekler de geri alacaklar diye onları israf ederek ve tez elden yemeyin. Zengin olan, iffetli olmağa çalışsın, yoksul olan uygun bir şekilde yesin. Mallarını kendilerine verdiğiniz zaman, yanlarında şahid bulundurun. Hesap sormak için Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Ana babanın ve yakınların bıraktıklarından, erkeklere hisse vardır. Ana babanın ve yakınların bıraktıklarından kadınlara da hisse vardır. Bunlar, az veya çok, belirli bir hissedir."
    },
    {
      "resource_id": 77,
      "text": "Taksimde, yakınlar, yetimler ve düşkünler bulunursa, ondan onlara da verin, güzel sözler söyleyin."
    },
    {
      "resource_id": 77,
      "text": "Arkalarında cılız çocuklar bıraktıkları takdirde, bundan endişe edecek olanlar, haksızlık yapmaktan korksunlar; dürüst söz söylesinler."
    },
    {
      "resource_id": 77,
      "text": "Yetimlerin mallarını haksız yere yiyenler, karınlarına ancak ateş tıkınmış olurlar, zaten onlar çılgın aleve atılacaklardır."
    },
    {
      "resource_id": 77,
      "text": "Allah çocuklarınız hakkında, erkeğe iki dişinin hissesi kadar tavsiye eder. Eğer kadınlar ikinin üstünde ise, bırakılanın üçte ikisi onlarındır; şayet bir ise yarısı onundur. Ana babadan her birine, ölenin çocuğu varsa yaptığı vasiyetten veya borcundan arta kalanın altıda biri, çocuğu yoksa, anası babası ona varis olur, anasına üçte bir düşer. Kardeşleri varsa, altıda biri annesinindir; babalarınız ve oğullarınızdan menfaatçe hangisinin size daha yakın olduğunu siz bilmezsiniz. Bunlar Allah tarafından tesbit edilmiştir. Doğrusu Allah bilendir, Hakim olandır."
    },
    {
      "resource_id": 77,
      "text": "Kadınlarınızın çocukları yoksa bıraktıklarının yarısı sizindir, çocukları varsa, bıraktıklarının ettikleri vasiyetten veya borçtan arta kalanın dörtte biri sizindir. Sizin çocuğunuz yoksa ettiğiniz vasiyet veya borç çıktıktan sonra bıraktıklarınızın dörtte biri karılarınızındır; çocuğunuz varsa, bıraktıklarınızın sekizde biri onlarındır. Eğer bir erkek veya kadına kelale yollu (çocuğu ve babası olmadığı halde) varis olunuyor ve bunların ana-bir erkek veya bir kız kardeşi bulunuyorsa, her birine edilen vasiyetten veya borçtan arta kalanın altıda biri düşer; ikiden çoksalar, üçte birine, zarara uğratılmaksızın ortak olurlar. Bunlar Allah tarafından tavsiye edilmiştir. Allah bilendir. Halim'dir."
    },
    {
      "resource_id": 77,
      "text": "Bunlar Allah'ın yasalarıdır. Allah'a ve Peygamberine kim itaat ederse onu içlerinden ırmaklar akan cennetlere koyacaktır, orada temellidirler, büyük kurtuluş budur."
    },
    {
      "resource_id": 77,
      "text": "Kim Allah'a ve Peygamberine baş kaldırır ve yasalarını aşarsa, onu, temelli kalacağı cehenneme sokar. Alçaltıcı azab onadır."
    },
    {
      "resource_id": 77,
      "text": "Kadınlarınızdan zina edenlere, bunu isbat edecek aranızdan dört şahid getirin, şehadet ederlerse, ölünceye veya Allah onlara bir yol açana kadar evlerde tutun."
    },
    {
      "resource_id": 77,
      "text": "İçinizden zina eden iki kimseye eziyet edin, tevbe edip düzeltirlerse onları bırakın. Doğrusu Allah tevbeleri daima kabul ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Allah kötülüğü bilmeyerek yapıp da, hemen tevbe edenlerin tevbesini kabul etmeyi üzerine almıştır. Allah işte onların tevbesini kabul eder. Allah Bilen'dir, Hakim olandır."
    },
    {
      "resource_id": 77,
      "text": "Kötülükleri işleyip dururken, ölüm kendisine geldiği zaman; &quot;şimdi tevbe ettim&quot; diyenler ile kafir olarak ölenlerin tevbesi makbul değildir. İşte onlara elem verici azab hazırlamışızdır."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Kadınlara zorla mirasçı olmaya kalkmanız size helal değildir. Apaçık hayasızlık etmedikçe onlara verdiğinizin bir kısmını alıp götürmeniz için onları sıkıştırmayın. Onlarla güzellikle geçinin. Eğer onlardan hoşlanmıyorsanız, sabredin, hoşlanmadığınız bir şeyi Allah çok hayırlı kılmış olabilir."
    },
    {
      "resource_id": 77,
      "text": "Bir eşin yerine başka bir eşi almak isterseniz, birincisine bir yük altın vermiş olsanız bile ondan bir şey almayın. İftira ederek ve apaçık günaha girerek ona verdiğinizi geri alır mısınız?"
    },
    {
      "resource_id": 77,
      "text": "Nasıl alırsınız ki siz birbirinize katılmıştınız ve onlar sizden sağlam teminat almışlardı."
    },
    {
      "resource_id": 77,
      "text": "Babalarınızın evlendikleri kadınlarla evlenmeyin, geçmişte olanlar artık geçmiştir çünkü bu bir fuhuş ve igrenç bir şeydi, ne kötü yoldu!"
    },
    {
      "resource_id": 77,
      "text": "Sizlere, analarınız, kızlarınız, kızkardeşleriniz, halalarınız, teyzeleriniz, kardeşlerinizin kızları, kızkardeşlerinizin kızları, sizi emziren süt anneleriniz, süt kardeşleriniz, karılarınızın anneleri, kendileriyle gerdeğe girdiğiniz kadınlarınızin yanınızda kalan üvey kızlarınız ki onlarla gerdeğe girmemişseniz size bir engel yoktur, öz oğullarınızın eşleri ve iki kız kardeşi bir arada almak suretiyle evlenmek, -geçmişte olanlar artık geçmiştir- size haram kılındı. Doğrusu Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Evli kadınlarla evlenmeniz de haram kılındı. Maliki bulunduğunuz cariyeler müstesna, bunlar, Allah'ın üzerinize farz kıldığı hükümlerdir. Bunlardan başkasını, zinadan kaçınıp, iffetli olarak, mallarınızla istemeniz size helal kılındı. Onlardan faydalandığınıza mukabil, kararlaştırılmış olan mehirlerini verin; kararlaştırılandan başka, karşılıklı hoşnud olduğunuz hususda size bir sorumluluk yoktur. Allah Bilen'dir, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Sizden, hür mümin kadınlarla evlenmeye güç yetiremiyen kimse, ellerinizdeki mümin cariyelerinizden alsın. Allah sizin imanınızı çok iyi bilir. Birbirinizdensiniz, aynı soydansınız. Onlarla, zinadan kaçınmaları, iffetli olmaları ve gizli dost tutmamış olmaları halinde, velilerinin izniyle evlenin ve örfe uygun bir şekilde mehirlerini verin. Evlendiklerinde zina edecek olurlarsa, onlara, hür kadınlara edilen azabın yarısı edilir. Cariye ile evlenmedeki bu izin içinizden, günaha girme korkusu olanlaradır. Sabretmeniz sizin için daha hayırlıdır. Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Allah size açıklamak ve sizden öncekilerin yollarını göstermek ve tevbenizi kabul etmek ister. Allah Bilen'dir, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Allah sizin tevbenizi kabul etmek ister, şehvetlerine uyanlar ise sizin büyük bir sapıklığa girmenizi isterler."
    },
    {
      "resource_id": 77,
      "text": "İnsan zayıf yaratılmış olduğundan Allah sizden yükü hafifletmek ister."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Mallarınızı aranızda haksızlıkla değil, karşılıklı rıza ile yapılan ticaretle yeyin, haram ile nefsinizi mahvetmeyin. Allah şüphesiz ki size merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Bunu kim aşırı giderek haksızlıkla yaparsa, onu ateşe sokacağız. Bu, Allah'a kolaydır."
    },
    {
      "resource_id": 77,
      "text": "Size yasak edilen büyük günahlardan kaçınırsanız, kusurlarınızı örter ve sizi şerefli bir yere yerleştiririz."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın sizi birbirinizden üstün kıldığı şeyleri özlemeyin. Erkeklere, kazandıklarından bir pay, kadınlara da kazandıklarından bir pay vardır. Allah'tan bol nimet isteyin. Doğrusu Allah her şeyi bilir."
    },
    {
      "resource_id": 77,
      "text": "Ana babanın ve yakınların bıraktıklarından her birine varisler kıldık. Kendileriyle yeminleştiğiniz kimselere hisselerini veriniz. Doğrusu Allah her şeye şahiddir."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın kimini kimine üstün kılmasından ötürü ve erkeklerin, mallarından sarfetmelerinden dolayı erkekler kadınlar üzerine hakimdirler. İyi kadınlar, gönülden boyun eğenler ve Allah'ın korunmasını emrettiğini, kocasının bulunmadığı zaman da koruyanlardır. Serkeşlik etmelerinden endişelendiğiniz kadınlara öğüt verin, yataklarında onları yalnız bırakın, nihayet dövün. Size itaat ediyorlarsa aleyhlerine yol aramayın. Doğrusu Allah Yüce'dir, Büyük'tür."
    },
    {
      "resource_id": 77,
      "text": "Karı kocanın arasının açılmasından endişelenirseniz, erkeğin ailesinden bir hakem ve kadının ailesinden bir hakem gönderin; bunlar düzeltmek isterlerse, Allah onların aralarını buldurur. Doğrusu Allah her şeyi Bilen ve haberdar olandır."
    },
    {
      "resource_id": 77,
      "text": "Allah'a kulluk edin, O'na bir şeyi ortak koşmayın. Ana babaya, yakınlara, yetimlere, düşkünlere, yakın komşuya, uzak komşuya, yanınızdaki arkadaşa, yolcuya ve elinizin altında bulunan kimselere iyilik edin. Allah, kendini beğenip öğünenleri elbette sevmez."
    },
    {
      "resource_id": 77,
      "text": "Onlar cimrilik ederler, insanlara cimrilik tavsiyesinde bulunurlar, Allah'ın bol nimetinden kendilerine verdiğini gizlerler. Kafirlere aşağılık bir azab hazırlamışızdır."
    },
    {
      "resource_id": 77,
      "text": "Mallarını insanlara gösteriş için sarfedip, Allah'a ve ahiret gününe inanmayanları da Allah sevmez. Şeytanın arkadaş olduğu kimsenin ne fena arkadaşı vardır!"
    },
    {
      "resource_id": 77,
      "text": "Bunlar Allah'a, ahiret gününe inanmış, Allah'ın verdiği rızıklardan sarfetmiş olsalardı ne zararı olurdu? Oysa Allah onları bilir."
    },
    {
      "resource_id": 77,
      "text": "Allah şüphesiz zerre kadar haksızlık yapmaz, zerre kadar iyilik olsa onu kat kat arttırır ve yapana büyük ecir verir."
    },
    {
      "resource_id": 77,
      "text": "Her ümmete bir şahid getirdiğimiz ve seni de bunlara şahid getirdiğimiz vakit durumları nasıl olacak?"
    },
    {
      "resource_id": 77,
      "text": "O gün, inkar edip Peygambere baş kaldırmış olanlar, yerle bir olmayı ne kadar isterler ve Allah'tan bir söz gizleyemezler."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Sarhoşken, ne dediğinizi bilene kadar, cünübken, yolcu olan müstesna gusledene kadar namaza yaklaşmayın. Eğer hasta veya yolculukta iseniz yahut biriniz ayak yolundan gelmişseniz veya kadınlara yaklaşmışsanız ve bu durumlarda su bulamamışsanız tertemiz bir toprağa teyemmüm edin, yüzlerinize ve ellerinize sürün. Allah affeder ve bağışlar."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine Kitap'dan bir pay verilenlerin sapıklığı satın aldıklarını ve sizin yolu sapıtmanızı istediklerini görmüyor musun?"
    },
    {
      "resource_id": 77,
      "text": "Allah, düşmanlarınızı çok iyi bilir. Allah size dost olarak da yeter, yardımcı olarak da yeter."
    },
    {
      "resource_id": 77,
      "text": "Yahudilerden, sözleri yerlerinden değiştirip: &quot;İşittik ve karşı geldik, kulak vermeyerek dinle&quot; ve dillerini eğip bükerek ve dini yererek: &quot;Bizi de dinle&quot; diyenler vardır. Şayet: &quot;İşittik ve itaat ettik, dinle ve bizi gözet&quot; demiş olsalardı, onlar için daha iyi daha doğru olurdu. İşte Allah inkarları yüzünden onlara lanet etmiştir. Onların ancak pek azı inanır."
    },
    {
      "resource_id": 77,
      "text": "Ey Kitap verilenler! Yüzleri silip arkaya çevirerek enseler gibi dümdüz yapmadan, yahut cumartesi güncüleri lanetlediğimiz gibi lanetlemeden önce, yanınızdakini tasdik ederek indirdiğimiz Kuran'a inanın; Allah'ın emri daima yapılagelmiştir."
    },
    {
      "resource_id": 77,
      "text": "Allah kendisine ortak koşmayı elbette bağışlamaz, bundan başkasını dilediğine bağışlar. Allah'a ortak koşan kimse, şüphesiz büyük bir günahla iftira etmiş olur."
    },
    {
      "resource_id": 77,
      "text": "Kendilerini temize çıkaranları görmedin mi? Allah dilediğini temize çıkarır ve kendilerine kıl kadar haksızlık yapmaz."
    },
    {
      "resource_id": 77,
      "text": "Allah'a nasıl yalan yere iftira ettiklerine bir bak. Bu, apaçık bir günah olarak yeter."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine kitap verilmiş olanların, puta ve şeytana kanıp, inkar edenlere: &quot;Bunlar, inananlardan daha doğru yoldadırlar&quot; dediklerini görmedin mi?"
    },
    {
      "resource_id": 77,
      "text": "İşte, Allah'ın lanetledikleri onlardır. Allah'ın lanetlediği kişiye asla yardımcı bulamayacaksın."
    },
    {
      "resource_id": 77,
      "text": "Yoksa onların hükümranlıktan bir payı mı var? O zaman insanlara bir çekirdek parçası bile vermezler."
    },
    {
      "resource_id": 77,
      "text": "Yoksa Allah'ın bol nimetinden verdiği kimseleri mi çekemiyorlar? Oysa İbrahim ailesine kitap ve hikmet verdik, onlara büyük hükümranlık bahşettik."
    },
    {
      "resource_id": 77,
      "text": "Onlardan ona inananlar ve yüz çevirenler vardı. Çılgın bir alev olarak cehennem yeter. Doğrusu, ayetlerimizi inkar edenleri ateşe sokacağız; derilerinin her yanışında, azabı tatmaları için onları başka derilerle değiştireceğiz. Allah güçlüdür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Onlardan ona inananlar ve yüz çevirenler vardı. Çılgın bir alev olarak cehennem yeter. Doğrusu, ayetlerimizi inkar edenleri ateşe sokacağız; derilerinin her yanışında, azabı tatmaları için onları başka derilerle değiştireceğiz. Allah güçlüdür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "İnanıp yararlı iş işleyenleri içinde temelli ve ebedi kalacakları, içlerinden ırmaklar akan cennetlere koyacağız. Onlara orada tertemiz eşler vardır. Onları en koyu gölgeliklere yerleştireceğiz."
    },
    {
      "resource_id": 77,
      "text": "Hiç şüphesiz Allah size, emanetleri ehline teslim etmenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne güzel öğüt veriyor. Şüphesiz Allah işitir ve görür."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Allah'a itaat edin, Peygambere ve sizden buyruk sahibi olanlara itaat edin. Eğer bir şeyde çekişirseniz, Allah'a ve ahiret gününe inanmışsanız onun halini Allah'a ve Peygambere bırakın. Bu, hayırlı ve netice itibariyle en güzeldir."
    },
    {
      "resource_id": 77,
      "text": "Sana indirilen Kuran'a ve senden önce indirilenlere inandıklarını iddia edenleri görmüyor musun? Putlarının önünde muhakeme olunmalarını isterler. Oysa, onları tanımamakla emr olunmuşlardı. Şeytan onları derin bir sapıklığa saptırmak ister."
    },
    {
      "resource_id": 77,
      "text": "Onlara: &quot;Allah'ın indirdiğine ve Peygambere gelin&quot; dendiği zaman, münafıkların senden büsbütün uzaklaştıklarını görürsün."
    },
    {
      "resource_id": 77,
      "text": "Başlarına kendi işlediklerinden ötürü bir musibet çattığında sana gelip: &quot;Biz, iyilik etmek ve uzlaştırmaktan başka bir şey istemedik&quot; diye de nasıl Allah'a yemin ederler?"
    },
    {
      "resource_id": 77,
      "text": "İşte bunlarin kalblerinde olanı Allah bilir. Onlardan yüz çevir, onlara öğüt ver, kendilerine tesirli sözler söyle."
    },
    {
      "resource_id": 77,
      "text": "Biz her peygamberi ancak, Allah'ın izniyle, itaat olunması için gönderdik. Onlar, kendilerine yazık ettiklerinde, sana gelip Allah'tan mağfiret dileseler ve Peygamber de onlara mağfiret dileseydi, Allah'ın tevbeleri daima kabul ve merhamet eden olduğunu görürlerdi."
    },
    {
      "resource_id": 77,
      "text": "Hayır; Rabb'ine and olsun ki, aralarında çekiştikleri şeylerde seni hakem tayin edip, sonra senin verdiğin hükmü içlerinde bir sıkıntı duymadan tamamen kabul etmedikçe inanmış olmazlar."
    },
    {
      "resource_id": 77,
      "text": "Şayet onlara &quot;Kendinizi öldürün&quot; yahut &quot;Memleketinizden çıkın&quot; diye emretmiş olsaydık, pek azından başkaları bunu yapmazlardı. Kendilerine verilen öğüdü yerine getirmiş olsalardı onlar için daha iyi ve daha sağlam olurdu."
    },
    {
      "resource_id": 77,
      "text": "O zaman onlara kendi katımızdan büyük bir ecir verir ve onları doğru yola eriştirirdik."
    },
    {
      "resource_id": 77,
      "text": "O zaman onlara kendi katımızdan büyük bir ecir verir ve onları doğru yola eriştirirdik."
    },
    {
      "resource_id": 77,
      "text": "Kim Allah'a ve Peygambere itaat ederse, işte onlar Allah'ın nimetine eriştirdiği peygamberlerle, dosdoğru olanlar, şehidler ve iyilerle beraberdirler. Onlar ne iyi arkadaştırlar!"
    },
    {
      "resource_id": 77,
      "text": "Bu nimet, Allah'tandır. Bilen olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! İhtiyatlı davranın, bölük bölük veya hep birden savaşa gidin."
    },
    {
      "resource_id": 77,
      "text": "Şüphesiz aranızda pek ağır davrananlar vardır; size bir musibet gelirse: &quot;Allah bana iyilikte bulundu, çünkü onlarla beraber bulunmadim&quot; der."
    },
    {
      "resource_id": 77,
      "text": "Allah'tan size bir nimet erişse, and olsun ki, sizinle kendi arasında bir dostluk yokmuş gibi: &quot;Keşki onlarla beraber olsaydım da ben de büyük bir başarı kazansaydım&quot; der."
    },
    {
      "resource_id": 77,
      "text": "O halde, dünya hayatı yerine ahireti alanlar, Allah yolunda savaşsınlar. Kim Allah yolunda savaşır, öldürülür veya galib gelirse, Biz ona büyük bir ecir vereceğiz."
    },
    {
      "resource_id": 77,
      "text": "Size ne oluyor da: &quot;Rabbimiz! Bizi halkı zalim olan bu şehirden çıkar, katından bize bir sahip çıkan gönder, katından bize bir yardımcı lutfet&quot; diyen zavallı çocuklar, erkekler ve kadınlar uğrunda ve Allah yolunda savaşmıyorsunuz?"
    },
    {
      "resource_id": 77,
      "text": "İnananlar Allah yolunda savaşırlar, inkar edenler ise tağut yolunda harbederler. Şeytanın dostlarıyla savaşın, esasen şeytanın hilesi zayıftır."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine: &quot;Elinizi savaştan çekin, namaz kılın, zekat verin&quot; denenleri görmedin mi? Onlara savaş farz kılındığında, içlerinden bir takımı hemen, insanlardan, Allah'tan korkar gibi, hatta daha çok korkarlar ve &quot;Rabbimiz! Bize savaşı niçin farz kıldın, bizi yakın bir zamana kadar tehir edemez miydin?&quot; derler. De ki: &quot;Dünya geçimliği azdır, ahiret, Allah'a karşı gelmekten sakınan için hayırlıdır, size zerre kadar zulmedilmez&quot;."
    },
    {
      "resource_id": 77,
      "text": "Nerede olursaniz olun, sağlam kaleler içinde bulunsanız bile, ölüm size yetişecektir. Onlara bir iyilik gelirse: &quot;Bu Allah'tandır&quot; derler, bir kötülüğe uğrarlarsa &quot;Bu, senin tarafındandır&quot; derler. De ki: &quot;Hepsi Allah'tandır&quot;. Bunlara ne oluyor ki, hiçbir sözü anlamaya yanaşmıyorlar?"
    },
    {
      "resource_id": 77,
      "text": "Sana ne iyilik gelirse Allah'tandır, sana ne kötülük dokunursa kendindendir. Seni insanlara peygamber gönderdik, şahid olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Peygamber'e itaat eden, Allah'a itaat etmiş olur. Kim yüz çevirirse bilsin ki, Biz seni onlara bekçi göndermedik."
    },
    {
      "resource_id": 77,
      "text": "&quot;Peki&quot; derler, fakat senin yanından çıktıklarında, içlerinden bir takımı, geceleyin senin dediklerinden başka bir şey kurarlar. Allah gece tasarladıklarını yazıyor, onlara aldırış etme. Allah'a güven, vekil olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Kuran'ı durup düşünmüyorlar mı? Eğer o Allah'tan başkasından gelseydi, onda çok aykırılıklar bulurlardı."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine güven veya korku hususunda bir haber geldiğinde onu yayarlar; halbuki o haberi Peygamber'e veya kendilerinden buyruk sahibi olanlara götürselerdi, onlardan sonuç çıkarmaya kadir olanlar onu bilirdi. Allah'ın size bol nimeti ve rahmeti olmasaydı, pek azınız bir yana, şeytana uyardınız."
    },
    {
      "resource_id": 77,
      "text": "Allah yolunda savaş; sen ancak kendinden sorumlusun, inananları teşvik et; umulur ki Allah, inkar edenlerin baskınını önler. Allah'ın kahrı da, ibret alınacak cezası da pek şiddetlidir."
    },
    {
      "resource_id": 77,
      "text": "Kim iyi bir işte aracılık ederse, ona onun sevabından bir pay vardır; kim de kötü bir şeyde aracılık yaparsa, ona o kötülükten bir hisse vardır. Allah, her şeyin karşılığını verir."
    },
    {
      "resource_id": 77,
      "text": "Size bir selam verildiği zaman, ondan daha iyisiyle selam verin veya ayniyle mukabele edin. Allah her şeyin hesabını gereği gibi yapandır."
    },
    {
      "resource_id": 77,
      "text": "Allah'tan başka tanrı yoktur, geleceğinde şüphe olmayan kıyamet günü, sizi mutlaka toplayacaktır. Allah'tan daha doğru sözlü kim olabilir?"
    },
    {
      "resource_id": 77,
      "text": "Ey müslümanlar! Münafıklar hakkında iki fırka olmanız da niye? Allah onları, yaptıklarından dolayı başaşağı etmiştir. Allah'ın saptırdığını siz mi yola getirmek istiyorsunuz? Allah'ın saptırdığı kimseye sen hiç yol bulamayacaksın."
    },
    {
      "resource_id": 77,
      "text": "Onlar kendileri inkar ettikleri gibi, keşki siz de inkar etseniz de eşit olsanız isterler. Allah yolunda hicret etmedikçe onlardan dost edinmeyin. Eğer yüz çevirirlerse onları tutun, bulduğunuz yerde öldürün. Onlardan dost ve yardımcı edinmeyin."
    },
    {
      "resource_id": 77,
      "text": "Ancak, sizinle kendileri arasında anlaşma olan bir millete sığınanlar yahut sizinle savaştan veya kendi milletleriyle savaşmaktan bıkarak size başvuranlar müstesnadır. Allah dileseydi onları üzerinize çullandırırdı da sizinle savaşırlardı. Eğer sizden uzak durur, sizinle savaşmaz, size barış teklif ederlerse Allah onlara dokunmanıza izin vermez."
    },
    {
      "resource_id": 77,
      "text": "Diğerlerinin de sizden ve kendi milletlerinden güvende olmayı istediklerini göreceksiniz. Ne var ki fitneciliğe her çağırıldıklarında ona can atarlar; eğer sizden uzak durmazlar, barış teklif etmezler ve sizden el çekmezlerse onları yakalayın, bulduğunuz yerde öldürün. İşte onların aleyhlerine size apaçık ferman verdik."
    },
    {
      "resource_id": 77,
      "text": "Bir müminin diğer mümini yanlışlık dışında öldürmesi asla caiz değildir. Bir mümini yanlışlıkla öldürenin, bir mümin köleyi azad etmesi ve öldürülenin ailesi bağışlamadıkça, ona diyet ödemesi gerekir. Eğer o mümin, size düşman bir topluluktan ise mümin bir köleyi azad etmek gerekir. Şayet aranızda anlaşma olan bir millettense, ailesine diyet ödemek ve mümin bir köleyi azat etmek gerekir. Bulamayana, Allah tarafından tevbesinin kabulü için, ard arda iki ay oruç tutmak gerekir. Allah bilendir. Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Kim bir mümini kasden öldürürse cezası, içinde temelli kalacağı cehennemdir. Allah ona gazabetmiş, lanetlemiş ve büyük azab hazırlamıştır."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Allah yolunda yürüdüğünüz vakit, her şeyi iyice anlayın. Size, müslüman olduğunu bildirene, dünya hayatının geçici menfaatine göz dikerek: &quot;Sen mümin değilsin&quot; demeyin. Allah katında birçok ganimetler vardır. Evvelce siz de öyleydiniz. Allah size iyilikte bulundu, iyice araştırıp anlayın, Allah işlediklerinizden şüphesiz haberdardır."
    },
    {
      "resource_id": 77,
      "text": "İnananlardan, özürsüz olarak yerlerinde oturanlar ile, mal ve canlariyle cihad edenleri, mertebece, oturanlardan üstün kılmıştır. Allah hepsine de cenneti vadetmiştir, ama Allah, cihad edenleri oturanlara, büyük ecirler, dereceler, mağfiret ve rahmetle üstün kılmıştır. Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "İnananlardan, özürsüz olarak yerlerinde oturanlar ile, mal ve canlariyle cihad edenleri, mertebece, oturanlardan üstün kılmıştır. Allah hepsine de cenneti vadetmiştir, ama Allah, cihad edenleri oturanlara, büyük ecirler, dereceler, mağfiret ve rahmetle üstün kılmıştır. Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine yazık edenlerin melekler canlarını aldıkları zaman onlara: &quot;Ne yaptınız bakalım?&quot; deyince, &quot;Biz yeryüzünde zavallı kimselerdik&quot; diyecekler, melekler de: &quot;Allah'ın arzı geniş değil miydi? Hicret etseydiniz ya!&quot; cevabını verecekler. Onlarınvaracakları yer cehennemdir. Orası ne kötü dönülecek yerdir!"
    },
    {
      "resource_id": 77,
      "text": "Çaresiz kalan, yol bulamayan zavallı erkek, kadın ve çocuklar müstesnadırlar."
    },
    {
      "resource_id": 77,
      "text": "İşte Allah'ın bunları affetmesi umulur. Allah Affedendir, Bağışlayan'dır."
    },
    {
      "resource_id": 77,
      "text": "Allah yolunda hicret eden kişi, yeryüzünde çok bereketli yer ve genişlik bulur. Evinden, Allah'a ve Peygamberine hicret ederek çıkan kimseye ölüm gelirse, onun ecrini vermek Allah'a düşer. Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Yolculuk ettiğinizde, kafirlerin size bir fenalık yapmasından korkarsanız, namazı kısaltmanızda size bir sorumluluk yoktur. Zira kafirler, size apaçık düşmandırlar."
    },
    {
      "resource_id": 77,
      "text": "Sen içlerinde olup da namazlarını kıldırdığın zaman, bir kısmı seninle beraber namaza dursun ve silahlarını da yanlarına alsınlar; secdeyi yaptıktan sonra onlar arkanıza geçsinler; kılmayan öbür kısım gelsin, seninle beraber kılsınlar, tedbirli olsunlar, silahlarını alsınlar. Kafirler, size ansızın bir baskın vermek için, silah ve eşyanızdan ayrılmış bulunmanızı dilerler. Yağmurdan zarar görecekseniz veya hasta olursanız, silahlarınızı bırakmanıza engel yoktur, fakat dikkatli olun. Allah kafirlere şüphesiz ağır bir azab hazırlamıştır."
    },
    {
      "resource_id": 77,
      "text": "Namazı kıldıktan başka, Allah'ı ayakta iken, otururken, yan yatarken de anın. Emniyete kavuştuğunuzda, namazı gereğince kılın. Namaz şüphesiz, inananlara belirli vakitlerde farz kılınmıştır."
    },
    {
      "resource_id": 77,
      "text": "Düşman milleti kovalamakta gevşeklik göstermeyin. Eğer siz acı çekiyorsanız, şüphesiz onlar da sizin çektiğiniz gibi acı çekiyorlar; oysa siz Allah'tan onların beklemedikleri şeyleri bekliyorsunuz. Allah Bilendir, Hakim olandır."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu, insanlar arasında Allah'ın sana gösterdiği gibi hükmedesin diye Kitap'ı sana hak olarak indirdik; hakkı gözet, hainlerden taraf olma."
    },
    {
      "resource_id": 77,
      "text": "Allah'tan mağfiret dile. Allah bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Kendilerine hainlik edenlerden yana uğraşmaya kalkma. Allah, hainlikte direnen suçluyu sevmez."
    },
    {
      "resource_id": 77,
      "text": "Allah'ın razı olmadığı sözü gece kurarlarken, onu, insanlardan gizliyorlar da kendileriyle beraber olan Allah'dan gizlemiyorlar. Allah işlediklerinin hepsini bilmektedir."
    },
    {
      "resource_id": 77,
      "text": "İşte siz dünya hayatında onları savunuyorsunuz ama, kıyamet günü onları Allah'a karşı kim savunacak? Veya onların vekaletini kim üzerine alacaktır?"
    },
    {
      "resource_id": 77,
      "text": "Kim kötülük işler veya kendine yazık eder de sonra Allah'tan bağışlanma dilerse, Allah'ı mağfiret ve merhamet sahibi olarak bulur."
    },
    {
      "resource_id": 77,
      "text": "Kim günah işlerse bunu ancak kendi aleyhine yapmış olur. Allah bilendir, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Kim yanılır veya suç işler de sonra onu bir suçsuzun üzerine atarsa, şüphesiz iftira etmiş, apaçık bir günah yüklenmiş olur."
    },
    {
      "resource_id": 77,
      "text": "Eğer sana Allah'ın bol nimeti ve rahmeti olmasaydı, onlardan bir takımı seni sapıtmaya çalışırdı. Halbuki onlar kendilerinden başkasını saptıramazlar, sana da bir zarar vermezler. Allah sana Kitap ve hikmet indirmiş, sana bilmediğini öğretmiştir. Allah'ın sana olan nimeti ne büyüktür."
    },
    {
      "resource_id": 77,
      "text": "Ancak sadaka vermeyi yahut iyilik yapmayı ve insanların arasını düzeltmeyi gözeten kimseler müstesna, onların gizli toplantılarının çoğunda hayır yoktur. Bunları, Allah'ın rızasını kazanmak için yapana büyük ecir vereceğiz."
    },
    {
      "resource_id": 77,
      "text": "Doğru yol kendisine apaçık belli olduktan sonra, Peygamberden ayrılıp, inananların yolundan başkasına uyan kimseyi, döndüğü yöne döndürür ve onu cehenneme sokarız. Orası ne kötü bir dönüş yeridir!"
    },
    {
      "resource_id": 77,
      "text": "Allah, kendisine ortak koşulmasını elbette bağışlamaz, bundan başkasını dilediğine bağışlar. Allah'a ortak koşan kimse derin bir sapıklığa sapmış olur."
    },
    {
      "resource_id": 77,
      "text": "Onlar Allah'ı bırakıp tanrıçalara taparlar ve: &quot;Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim&quot; diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır."
    },
    {
      "resource_id": 77,
      "text": "Onlar Allah'ı bırakıp tanrıçalara taparlar ve: &quot;Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim&quot; diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır."
    },
    {
      "resource_id": 77,
      "text": "Onlar Allah'ı bırakıp tanrıçalara taparlar ve: &quot;Elbette senin kullarından belli bir takımı alıp onları saptıracağım, onlara kuruntu kurduracağım, develerin kulaklarını yarmalarını emredeceğim, Allah'ın yarattığını değiştirmelerini emredeceğim&quot; diyen, Allah'ın lanet ettiği azgın şeytana taparlar. Allah'ı bırakıp şeytanı dost edinen şüphesiz açıktan açığa kayba uğramıştır."
    },
    {
      "resource_id": 77,
      "text": "Şeytan onlara vadediyor, onları kuruntulara düşürüyor, ancak aldatmak için vaadde bulunuyor."
    },
    {
      "resource_id": 77,
      "text": "İşte onların varacağı yer cehennemdir. Oradan kaçacak yer de bulamıyacaklardır."
    },
    {
      "resource_id": 77,
      "text": "İnanıp yararlı işler yapanları, Allah'ın gerçek bir sözü olarak, içinde temelli ve ebedi kalacakları, içinden ırmaklar akan cennetlere koyacağız. Allah'tan daha doğru sözlü kim vardır?"
    },
    {
      "resource_id": 77,
      "text": "Bu, sizin kuruntularınıza ve Kitap ehlinin kuruntularına göre değildir. Kim fenalık yaparsa cezasını görür, kendisine Allah'tan başka ne dost ve ne de yardımcı bulur."
    },
    {
      "resource_id": 77,
      "text": "Erkek veya kadın, mümin olarak, kim yararlı işler işlerse, işte onlar cennete girerler, kendilerine zerre kadar zulmedilmez."
    },
    {
      "resource_id": 77,
      "text": "İyilik yaparak kendisini Allah'a teslim edip, hakka yönelen İbrahim'in dinine uyandan, din bakımından daha iyi kim olabilir? Allah İbrahim'i dost edinmişti."
    },
    {
      "resource_id": 77,
      "text": "Göklerde olanlar da, yerde olanlar da Allah'ındır. Allah her şeyi kuşatır."
    },
    {
      "resource_id": 77,
      "text": "Kadınlar hakkında senden fetva isterler, de ki: &quot;Onlar hakkında fetvayı size Allah veriyor: &quot;Bu fetva, kendilerine yazılan şeyi vermeyip kendileriyle evlenmeyi arzuladığınız yetim kadınlara ve bir de zavallı çocuklara ve yetimlere doğrulukla bakmanız hususunda Kitap'da size okunandır&quot;. Ne iyilik yaparsaniz Allah onu şüphesiz bilir."
    },
    {
      "resource_id": 77,
      "text": "Eğer kadın, kocasının serkeşliğinden veya aldırışsızlığından endişe ederse, aralarında anlaşmaya çalışmalarında kendilerine bir engel yoktur. Anlaşmak daha hayırlıdır. Nefisler kıskançlığa meyyaldir. Eğer iyi davranır ve haksızlıktan sakınırsaniz bilin ki, Allah işlediklerinizden şüphesiz haberdardır."
    },
    {
      "resource_id": 77,
      "text": "Adil hareket etmeye ne kadar uğraşsanız, kadınlar arasında eşitlik yapamayacaksınız, bari bir tarafa kalben tamamen meyletmeyin ki diğerini askıdaymış gibi bırakmış olmayasınız. İşleri düzeltir ve haksızlıktan sakınırsanız bilin ki Allah şüphesiz bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Ayrılırlarsa, Allah her birini nimetinin genişliğiyle yoksulluktan kurtarır, Allah her şeyi kaplayandır. Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Göklerde olanlar da, yerde olanlar da Allah'ındır. And olsun ki, sizden önce Kitap verilenlere ve size, Allah'tan sakınmanızı tavsiye ettik. İnkar ederseniz bilin ki, göklerde olanlar da yerde olanlar da Allah'ındır."
    },
    {
      "resource_id": 77,
      "text": "Göklerde ve yerde olanlar Allah'ındır. Vekil olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Ey İnsanlar! Allah dilerse sizi yok eder, başkalarını getirir, O, buna Kadir'dir."
    },
    {
      "resource_id": 77,
      "text": "Dünya nimetini kim isterse, bilsin ki, dünyanın ve ahiretin nimeti Allah'ın katındadır. Allah işitir ve görür."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Kendiniz, ana babanız ve yakınlarınız aleyhlerine de olsa, Allah için şahit olarak adaleti gözetin; ister zengin, ister fakir olsun, Allah onlara daha yakındır. Adaletinizde heveslere uymayın. Eğer eğriltirseniz veya yüz çevirirseniz bilin ki, Allah işlediklerinizden şüphesiz haberdardır."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Allah'a, Peygamberine, Peygamberine indirdiği Kitap'a ve daha önce indirdiği Kitap'a inanmakta sebat gösterin. Kim Allah'ı, meleklerini, kitaplarını, peygamberlerini ve ahiret gününu inkar ederse, şüphesiz derin bir sapıklığa sapmıştır."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu inanıp sonra inkar edenleri, sonra inanıp tekrar inkar edenleri, sonra da inkarları artmış olanları Allah bağışlamaz; onları doğru yola eriştirmez."
    },
    {
      "resource_id": 77,
      "text": "Münafıklara, kendilerine elem verici bir azab olduğunu müjdele."
    },
    {
      "resource_id": 77,
      "text": "Onlar, inananları bırakıp da kafirleri dost edinirler; onların tarafında bir şeref ve kudret mi arıyorlar? Doğrusu kudret bütün olarak Allah'ındır."
    },
    {
      "resource_id": 77,
      "text": "O, size Kitap'da &quot;Allah'ın ayetlerinin inkar edildiğini ve alaya alındığını işittiğinizde, başka bir söze geçmedikçe, onlarla bir arada oturmayın, yoksa siz de onlar gibi olursunuz&quot; diye indirdi. Doğrusu Allah münafıkları ve kafirlerin hepsini cehennemde toplayacaktır."
    },
    {
      "resource_id": 77,
      "text": "Sizi gözleyenler, Allah'tan size bir zafer gelirse, &quot;Sizinle beraber değil miydik?&quot; derler; eğer kafirlere bir pay çıkarsa, onlara: &quot;Size üstünlük sağlayarak sizi müminlerden korumadık mı?&quot; derler. Allah kıyamet günü aranızda hüküm verir. Allah inkarcılara, inananlar aleyhinde asla fırsat vermeyecektir."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu münafıklar Allah'ı aldatmağa çalışırlar, oysa O, onlara aldatmanın ne olduğunu gösterecektir. Onlar namaza tembel tembel kalkarlar, insanlara gösteriş yaparlar, ne onlarla, ne de bunlarla olur, ikisi arasında bocalayarak Allah'ı pek az anarlar. Allah'ın saptırdığı kimseye yol bulamayacaksın."
    },
    {
      "resource_id": 77,
      "text": "Doğrusu münafıklar Allah'ı aldatmağa çalışırlar, oysa O, onlara aldatmanın ne olduğunu gösterecektir. Onlar namaza tembel tembel kalkarlar, insanlara gösteriş yaparlar, ne onlarla, ne de bunlarla olur, ikisi arasında bocalayarak Allah'ı pek az anarlar. Allah'ın saptırdığı kimseye yol bulamayacaksın."
    },
    {
      "resource_id": 77,
      "text": "Ey İnananlar! Müminleri bırakıp kafirleri dost edinmeyin. Allah'ın aleyhinize apaçık bir ferman vermesini mi istersiniz?"
    },
    {
      "resource_id": 77,
      "text": "Doğrusu münafıklar cehennemin en alt tabakasındadırlar. Onlara yardımcı bulamayacaksın."
    },
    {
      "resource_id": 77,
      "text": "Ancak tevbe edenler, nefislerini ıslah edenler, Allah'ın Kitap'ına sarılanlar ve dinlerine Allah için candan bağlananlar müstesnadır. Onlar inananlarla beraberdirler. Allah müminlere büyük ecir verecektir."
    },
    {
      "resource_id": 77,
      "text": "Şükreder ve inanırsanız, Allah size niçin azabetsin? Allah şükrün karşılığını verir ve bilir."
    },
    {
      "resource_id": 77,
      "text": "Allah, zulme uğrayan kimseden başkasının, kötülüğü sözle bile açıklamasını sevmez. Allah işitir ve bilir."
    },
    {
      "resource_id": 77,
      "text": "Bir iyiliği açığa vurur veya gizler yahut bir kötülüğü affederseniz, bilin ki Allah da Affeden'dir, Güçlü Olan'dır."
    },
    {
      "resource_id": 77,
      "text": "Allah'ı ve peygamberlerini inkar eden, Allah'la peygamberleri arasını ayırmak isteyen, &quot;Bir kısmına inanır bir kısmını inkar ederiz&quot; diyerek ikisi arasında bir yol tutmak isteyenler, işte onlar gerçekten kafir olanlardır. Kafirlere ağır bir azab hazırlamışızdır."
    },
    {
      "resource_id": 77,
      "text": "Allah'ı ve peygamberlerini inkar eden, Allah'la peygamberleri arasını ayırmak isteyen, &quot;Bir kısmına inanır bir kısmını inkar ederiz&quot; diyerek ikisi arasında bir yol tutmak isteyenler, işte onlar gerçekten kafir olanlardır. Kafirlere ağır bir azab hazırlamışızdır."
    },
    {
      "resource_id": 77,
      "text": "Allah'a ve peygamberlerine inanıp, onlardan hiçbirini ayırmayanlara, işte onlara Allah ecirlerini verecektir. O, bağışlar ve merhamet eder."
    },
    {
      "resource_id": 77,
      "text": "Kitap ehli, senin kendilerine gökten bir kitap indirmeni isterler. Musa'dan bundan daha büyüğünü istemişlerdi ve &quot;Bize Allah'ı apaçık göster&quot; demişlerdi. Zulümlerinden ötürü onları yıldırım çarpmıştı. Belgeler kendilerine geldikten sonra da, buzağıyı tanrı olarak benimsediler, fakat bunları affettik ve Musa'ya apaçık bir hüccet verdik, söz vermelerine karşılık Tur dağını üzerlerine kaldırdık ve onlara: &quot;Kapıdan secde ederek girin&quot; dedik, &quot;Cumartesileri aşırı gitmeyin&quot; dedik, onlardan sağlam bir söz aldık."
    },
    {
      "resource_id": 77,
      "text": "Kitap ehli, senin kendilerine gökten bir kitap indirmeni isterler. Musa'dan bundan daha büyüğünü istemişlerdi ve &quot;Bize Allah'ı apaçık göster&quot; demişlerdi. Zulümlerinden ötürü onları yıldırım çarpmıştı. Belgeler kendilerine geldikten sonra da, buzağıyı tanrı olarak benimsediler, fakat bunları affettik ve Musa'ya apaçık bir hüccet verdik, söz vermelerine karşılık Tur dağını üzerlerine kaldırdık ve onlara: &quot;Kapıdan secde ederek girin&quot; dedik, &quot;Cumartesileri aşırı gitmeyin&quot; dedik, onlardan sağlam bir söz aldık."
    },
    {
      "resource_id": 77,
      "text": "Sözleşmelerini bozmaları, Allah'ın ayetlerini inkar etmeleri, peygamberleri haksız yere öldürmeleri, &quot;Kalblerimiz perdelidir&quot; demelerinden ötürü Allah, evet, inkarlarına karşılık onların kalblerini mühürledi, onun için bunların ancak pek azı inanır."
    },
    {
      "resource_id": 77,
      "text": "Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: &quot;Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük&quot; demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: &quot;Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük&quot; demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Bu, bir de inkarlarından, Meryem'e büyük bir iftirada bulunmalarından ve: &quot;Meryem oğlu İsa Mesih'i, Allah'ın elçisini öldürdük&quot; demelerinden ötürüdür. Oysa onu öldürmediler ve asmadılar, fakat onlara öyle göründü. Ayrılığa düştükleri şeyde doğrusu şüphededirler, bu husustaki bilgileri ancak sanıya uymaktan ibarettir, kesin olarak onu öldürmediler, bilakis Allah onu kendi katına yükseltti. Allah Güçlü'dür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Kitap ehlinden, ölmeden önce, İsa'ya inanmayacak yoktur. O, gerektiği gibi inanmadıklarından, kıyamet günü onların aleyhine şahit olur."
    },
    {
      "resource_id": 77,
      "text": "Yahudilerin haksızlıklarından, çoklarını Allah yolundan menetmelerinden, yasak edilmişken faiz almaları ve insanların mallarını haksızlıkla yemelerinden ötürü kendilerine helal kılınan temiz şeyleri onlara haram kıldık. Onlardan inkar edenlere, elem verici azab hazırladık."
    },
    {
      "resource_id": 77,
      "text": "Yahudilerin haksızlıklarından, çoklarını Allah yolundan menetmelerinden, yasak edilmişken faiz almaları ve insanların mallarını haksızlıkla yemelerinden ötürü kendilerine helal kılınan temiz şeyleri onlara haram kıldık. Onlardan inkar edenlere, elem verici azab hazırladık."
    },
    {
      "resource_id": 77,
      "text": "Fakat onlardan ilimde derinleşmiş olanlara, sana indirilen Kitap'a ve senden önce indirilen Kitap'a inanan müminlere, namaz kılanlara, zekat verenlere, Allah'a ve ahiret gününe inananlara, elbette büyük ecir vereceğiz."
    },
    {
      "resource_id": 77,
      "text": "Nuh'a, ondan sonra gelen peygamberlere vahyettiğimiz, İbrahim'e, İsmail'e, İshak'a, Yakub'a, torunlarına, İsa'ya, Eyyub'a, Yunus'a, Harun'a ve Süleyman'a vahyettiğimiz gibi şüphesiz sana da vahyettik. Davud'a da Zebur verdik."
    },
    {
      "resource_id": 77,
      "text": "Peygamberlerden sonra, insanların Allah'a karşı bir hüccetleri olmaması için, gönderilen müjdeci ve uyarıcı peygamberlerden bir kısmını daha önce sana anlatmış, bir kısmını da anlatmamıştık. Allah, Musa'ya hitabetmişti. Allah güçlüdür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Peygamberlerden sonra, insanların Allah'a karşı bir hüccetleri olmaması için, gönderilen müjdeci ve uyarıcı peygamberlerden bir kısmını daha önce sana anlatmış, bir kısmını da anlatmamıştık. Allah, Musa'ya hitabetmişti. Allah güçlüdür, Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Fakat Allah sana indirdiğine şahidlik eder, onu bilerek indirmiştir, melekler de şahidlik ederler. Şahid olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenler, Allah yolundan alıkoyanlar, şüphesiz derin bir sapıklığa sapmışlardır."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenleri ve zalimleri Allah şüphesiz bağışlamaz, onları içinde temelli ve ebediyyen kalacakları cehennem yolundan başka bir yola eriştirmez. Bu, Allah'a kolaydır."
    },
    {
      "resource_id": 77,
      "text": "İnkar edenleri ve zalimleri Allah şüphesiz bağışlamaz, onları içinde temelli ve ebediyyen kalacakları cehennem yolundan başka bir yola eriştirmez. Bu, Allah'a kolaydır."
    },
    {
      "resource_id": 77,
      "text": "Ey İnsanlar! Peygamber Rabbiniz'den size gerçekle geldi, inanın, bu sizin hayrınızadır. İnkar ederseniz, bilin ki, göklerde ve yerde olanlar Allah'ındır. Allah bilendir. Hakim'dir."
    },
    {
      "resource_id": 77,
      "text": "Ey Kitap ehli! Dininizde taşkınlık etmeyin. Allah hakkında ancak gerçeği söyleyin. Meryem oğlu İsa Mesih, Allah'ın peygamberi, Meryem'e ulaştırdığı kelimesi ve kendinden bir ruhtur. Allah'a ve peygamberlerine inanın, &quot;üçtür&quot; demeyin, vazgeçin, bu hayrınızadır. Allah ancak bir tek Tanrı'dır, çocuğu olmaktan münezzehtir, göklerde olanlar da yerde olanlar da O'nundur. Vekil olarak Allah yeter."
    },
    {
      "resource_id": 77,
      "text": "Mesih de, gözde melekler de Allah'a kul olmaktan asla çekinmezler. Kim O'na kulluktan çekinir ve büyüklük taslarsa, bilsin ki, O, hepsini huzuruna toplayacaktır."
    },
    {
      "resource_id": 77,
      "text": "İnananlara ve yararlı iş işleyenlere, ecirlerini ödeyecek, onlara olan bol nimetini daha da artıracaktır. Kulluk etmekten çekinenleri ve büyüklük taslayanları elem verici bir azaba uğratacaktır. Onlar kendilerine Allah'tan başka bir dost ve yardımcı bulamazlar."
    },
    {
      "resource_id": 77,
      "text": "Ey İnsanlar! Rabbiniz'den size açık bir delil geldi, size apaçık bir nur, Kuran indirdik."
    },
    {
      "resource_id": 77,
      "text": "Allah kendisine inananları ve Kitabına sarılanları rahmetine ve bol nimetine kavuşturacak, onları Kendisine götüren doğru yola eriştirecektir."
    },
    {
      "resource_id": 77,
      "text": "Senden fetva isterler, de ki: &quot;Allah size ikinci dereceden mirasçılar hakkında fetva veriyor: &quot;Şayet çocuğu olmayıp bir kızkardeşi bulunan kimse ölürse, bıraktığının yarısı kızkardeşe kalır. Fakat kızkardeşinin çocuğu yoksa kendisi, ona tamamen varis olur. Eğer iki kızkardeş kalmışsa, bıraktığının üçte ikisi onlaradır. Eğer mirasçılar erkek ve kadın kardeşlerse, erkeğe, iki dişinin hissesi kadar vardır. Doğru yoldan saparsınız diye Allah size açıklıyor.&quot; Allah her şeyi bilir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Translation(Diyanet)",
    "author_name": "Diyanet Isleri",
    "filters": { "resource_id": 77, "chapter_number": "4" }
  }
}
