{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಜನರೇ, ನೀವು ನಿಮ್ಮ ಪಾಲಕ ಪ್ರಭುವನ್ನು ಭಯಪಡಿರಿ. ಅವನು ನಿಮ್ಮನ್ನು ಒಂದೇ ವ್ಯಕ್ತಿಯಿಂದ<sup foot_note=206431>1</sup>  ಸೃಷ್ಟಿಸಿದನು. ಅದೇ ವ್ಯಕ್ತಿಯಿಂದ ಅದರ ಜೋಡಿಯನ್ನು ಉಂಟು ಮಾಡಿದನು ಮತ್ತು ಅವರೆರಡರಿಂದ ಅನೇಕಾನೇಕ ಸ್ತ್ರೀ-ಪುರುಷರನ್ನು ಹಬ್ಬಿಸಿದನು. ನೀವು ಯಾರ ಹೆಸರನ್ನೆತ್ತಿ ಪರಸ್ಪರ (ಹಕ್ಕು ಬಾಧ್ಯತೆಗಳನ್ನು) ಕೇಳುತ್ತೀರೋ ಆ ಅಲ್ಲಾಹನ ಮತ್ತು ಕುಟುಂಬ ಸಂಬಂಧದ ಬಗ್ಗೆ ಜಾಗೃತೆ ವಹಿಸಿ. ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಮೇಲೆ ಮೇಲ್ನೋಟವನ್ನಿರಿಸಿಕೊಂಡಿ ರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ತಬ್ಬಲಿಗಳ ಸೊತ್ತುಗಳನ್ನು ಅವರಿಗೆ ಕೊಡಿರಿ. ಒಳ್ಳೆಯದ್ದಕ್ಕೆ ಕೆಟ್ಟದ್ದನ್ನು ನೀವು ಬದಲಿಸಿಕೊಳ್ಳ ಬೇಡಿರಿ. ನಿಮ್ಮ ಸೊತ್ತನ್ನು ಅವರ ಸೊತ್ತಿಗೆ ಸೇರಿಸಿ ಕಬಳಿಸಲೂ ಬೇಡಿರಿ. ಇದು ಅತ್ಯಂತ ಘೋರಪಾತಕ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಾಥರೊಂದಿಗೆ ನ್ಯಾಯವಾಗಿ ನಡೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದೆಂಬ ಆಶಂಕೆ  ನೀವಿಷ್ಟಪಡುವ ಸ್ತ್ರೀಯರಿಂದ ಈರ್ವರನ್ನೋ,  ಮೂವರನ್ನೋ, ನಾಲ್ವರನ್ನೋ ವಿವಾಹಮಾಡಿ ಕೊಳ್ಳಿರಿ. ಆದರೆ ಅವರೊಂದಿಗೆ (ಬಹುಪತ್ನಿಯರ ಮಧ್ಯೆ) ನೀತಿ ಪಾಲಿಸಲಾರಿರಿ ಎಂದು ನೀವು ಭಯಪಟ್ಟರೆ ಒಬ್ಬಳನ್ನು ಮಾತ್ರ ವಿವಾಹವಾಗಿರಿ ಅಥವಾ ನೀವು ಮಾಲಕತ್ವ ಹೊಂದಿದ ಗುಲಾಮ ಸ್ತ್ರೀಯರನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳಿರಿ. ಇದು ನೀವು ಅನೀತಿ ಮಾಡದಿರಲು ಅತ್ಯಂತ ಯೋಗ್ಯ ಮಾರ್ಗವಾಗಿದೆ<sup foot_note=206432>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ತ್ರೀಯರಿಗೆ ಅವರ ಮಹರನ್ನು (ವಧು ಧನ) ಅವಶ್ಯವಾಗಿ ಕೊಡಿರಿ. ಆದರೆ ಅದರಲ್ಲಿ ಏನಾದರೂ ಅವರು ಸ್ವಮನಸ್ಸಿನಿಂದ ನಿಮಗೆ ಬಿಟ್ಟುಕೊಟ್ಟರೆ ನೀವು ಅದನ್ನು ಸಂತೋಷದಿಂದ ಅನುಭೋಗಿಸಿ ಕೊಳ್ಳಬಹುದು<sup foot_note=206433>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ನಿಮಗೆ ಮೇಲ್ನೋಟ ವಹಿಸಿಕೊಟ್ಟಿರುವ ನಿಮ್ಮ ಧನವನ್ನು ವ್ಯವಹಾರ ಯೋಗ್ಯರಲ್ಲದವರಿಗೆ ಬಿಟ್ಟು ಕೊಡಬೇಡಿರಿ<sup foot_note=206434>1</sup>. ಆದರೆ ಅದರಿಂದ ಅವರಿಗೆ ಉಣ್ಣಲಿಕ್ಕೂ ಉಡಲಿಕ್ಕೂ ಕೊಡಿರಿ. ಮತ್ತು ಅವರೊಂದಿಗೆ ಒಳ್ಳೆಯ ಮಾತನ್ನು ಆಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಾಥರನ್ನು ಅವರು ವಿವಾಹ ಯೋಗ್ಯ ವಯಸ್ಸಿನವರಾಗುವವರೆಗೂ ಪರಿಶೀಲಿಸುತ್ತಲೇ ಇರಿ. ಅನಂತರ (ಅವರು ವಿವಾಹ ಪ್ರಾಯ ತಲುಪಿದಾಗ) ಅವರಲ್ಲಿ ಯೋಗ್ಯತೆ<sup foot_note=206435>1</sup> ಕಂಡು ಬಂದರೆ ಅವರ ಸೊತ್ತನ್ನು ಅವರಿಗೆ ಕೊಟ್ಟು ಬಿಡಿರಿ. ಅವರು ದೊಡ್ಡವರಾಗುವ (ತಮ್ಮ ಹಕ್ಕನ್ನು ಕೇಳುವ) ಭಯದಿಂದ ನೀವು ಅದನ್ನು ಹಕ್ಕು ಇಲ್ಲದೆ ಹಾಗೂ ಅವಸರದಿಂದ ವೆಚ್ಚ ಮಾಡಬೇಡಿ. ಅನಾಥರ ರಕ್ಷಕನು ಧನಿಕನಾಗಿದ್ದರೆ ಅವನು ತನ್ನ ಸ್ವಂತ ಅಗತ್ಯಕ್ಕೆ ಅನಾಥರ ಸೊತ್ತನ್ನು ಬಳಸದಿರಲಿ, ದರಿದ್ರನಾಗಿದ್ದರೆ ವಾಡಿಕೆಯನುಸಾರ ಬಳಸಿ ಕೊಳ್ಳಲಿ. ಅನಂತರ ಅವರ ಸೊತ್ತನ್ನು ಅವರಿಗೆ ಬಿಟ್ಟು ಕೊಡುವಾಗ ನೀವು ಅವರ ಕಡೆಯಿಂದ ಸಾಕ್ಷಿ ನಿಲ್ಲಿಸಿರಿ. ಲೆಕ್ಕ ಪರಿಶೋಧನೆ ಮಾಡಲು ಅಲ್ಲಾಹು ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾತಾಪಿತರೂ ಆಪ್ತ ಬಂಧುಗಳೂ ಬಿಟ್ಟು ಹೋದ ಸಂಪತ್ತಿನಲ್ಲಿ ಪುರುಷರಿಗೆ ಒಂದು ಪಾಲು ಇದೆ. ತಾಯಿ ತಂದೆಯರೂ ನಿಕಟ ಬಂಧುಗಳೂ ಬಿಟ್ಟು ಹೋದ ಧನದಲ್ಲಿ ಸ್ತ್ರೀಯರಿಗೂ ಪಾಲು ಇದೆ. ಆ ಧನ ಕಡಿಮೆಯಿರಲಿ. ಹೆಚ್ಚು ಇರಲಿ, ನಿಶ್ಚಿತ ಪಾಲು ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪಾಲಾಗುವ ಸಂದರ್ಭದಲ್ಲಿ ಹಕ್ಕುದಾರರಲ್ಲದ ಸಂಬಂಧಿಕರು, ಅನಾಥರು ಮತ್ತು ನಿರ್ಗತಿಕರು ಅಲ್ಲಿ ಹಾಜರಾದಲ್ಲಿ ಅವರಿಗೂ ಏನಾದರೂ ಕೊಡಿರಿ ಸಂಬಂಧಿಕರು, ಅನಾಥರು ಮತ್ತು ನಿರ್ಗತಿಕರು ಅಲ್ಲಿ ಹಾಜರಾದಲ್ಲಿ ಅವರಿಗೂ ಏನಾದರೂ ಕೊಡಿರಿ<sup foot_note=206436>1</sup>. ಅವರೊಂದಿಗೆ ಒಳ್ಳೆಯ ಮಾತನ್ನು ಆಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಹಿಂದೆ ಬಲಹೀನರಾದ ಸಂತಾನಗಳನ್ನು ಉಳಿಸಿ ಮರಣ ಹೊಂದುತ್ತಿದ್ದರೆ ಅವರ ವಿಷಯದಲ್ಲಿ ಚಿಂತೆಗೀಡಾಗುವವರು (ಅನಾಥ ಮಕ್ಕಳ ವಿಷಯದಲ್ಲಿ) ಭಯಪಟ್ಟುಕೊಳ್ಳಲಿ. ಹಾಗೆ ಅವರು ಅಲ್ಲಾಹನಲ್ಲಿ ಭಯವಿರಿಸಿಕೊಳ್ಳಲಿ. ಹಾಗೂ ಮರಣಾಸನ್ನನಿಗೆ (ಉಳಿದವರು) ಸರಿಯಾದ ಉಪದೇಶ ಮಾಡಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಾಥರ ಸೊತ್ತನ್ನು ಅಕ್ರಮವಾಗಿ ತಿನ್ನುವವರು<sup foot_note=206437>1</sup>  ಖಂಡಿತವಾಗಿಯೂ ತಮ್ಮ ಹೊಟ್ಟೆಯನ್ನು ಬೆಂಕಿಯಿಂದ ತುಂಬಿಸುತ್ತಾರೆ. ಅವರು ನರಕದ\nಜ್ವಲಿಸುವ ಅಗ್ನಿಯಲ್ಲಿ ಖಂಡಿತ ಪ್ರವೇಶಿಸುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಮಕ್ಕಳ ವಿಷಯದಲ್ಲಿ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಆದೇಶ ನೀಡುತ್ತಿದ್ದಾನೆ : ಪುರುಷನಿಗೆ  ಇಬ್ಬರು ಸ್ತ್ರೀಯರಿಗೆ ಸಮಾನವಾದ ಪಾಲಿದೆ<sup foot_note=206438>1</sup>. ಇನ್ನು ಎರಡಕ್ಕಿಂತ ಹೆಚ್ಚು ಪುತ್ರಿಯರು ಮಾತ್ರವಿದ್ದಲ್ಲಿ ಅವರಿಗೆ ಮೃತನು ಉಳಿಸಿದ ಸೊತ್ತಿನಿಂದ ಮೂರನೆಯ ಎರಡು ಪಾಲು ಕೊಡಲಾಗುವುದು. ಮತ್ತು ಒಬ್ಬಳೇ ಮಗಳಿದ್ದರೆ ಅವಳಿಗೆ ಅರ್ಧಾಂಶ ಇದೆ. ಮೃತನು ಮಕ್ಕಳಿದ್ದವನಾಗಿದ್ದರೆ ಮಾತಾಪಿತರಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸೊತ್ತಿನ ಆರನೆಯ ಒಂದಂಶ ಸಿಗಬೇಕು. ಅವನು ಮಕ್ಕಳಿಲ್ಲದವನಾಗಿದ್ದು ಮಾತಾಪಿತರೇ ಅವನ ವಾರೀಸುದಾರರಾಗಿದ್ದಲ್ಲಿ ತಾಯಿಗೆ ಮೂರನೆಯ ಒಂದಂಶ ಕೊಡಬೇಕು. ಮೂರನೆಯ ಒಂದಂಶ ಕೊಡಬೇಕು. (ಉಳಿದದ್ದು ತಂದೆಗೆ). ಮೃತನಿಗೆ ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಸಹೋದರರಿದ್ದರೆ ತಾಯಿಗೆ ಆರರಲ್ಲೊಂದು. ಇವೆಲ್ಲವೂ ಉಯಿಲು ಅಥವಾ ಸಾಲ ತೀರಿಸಿದ ನಂತರ. ನಿಮ್ಮ ಹೆತ್ತವರು ಮತ್ತು ನಿಮ್ಮಮಕ್ಕಳ ಪೈಕಿ ನಿಮಗೆ ಹೆಚ್ಚು ಉಪಕಾರಿಗಳಾ ಗುವವರು ಯಾರು ಎಂಬುದನ್ನು ನೀವು ಅರಿಯಲಾರಿರಿ. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದನಿಶ್ಚಯವಾದ ಈ ವಾರೀಸು ಹಿಸೆಯನ್ನುನಿಮಗೆ ಶಾಸನ ಗೊಳಿಸಲಾಗಿದೆ. ಅಲ್ಲಾಹನುಸರ್ವಜ್ಞನೂ ನಿಪುಣ ನಿಯಂತ್ರಕನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪತ್ನಿಯರು ಮಕ್ಕಳಿಲ್ಲದವರಾಗಿದ್ದರೆ ಅವರು ಬಿಟ್ಟುಹೋದುದರಲ್ಲಿ ನಿಮಗೆ ಅರ್ಧಪಾಲು ಇದೆ. ಇನ್ನು ಅವರಿಗೆ ಮಕ್ಕಳಿದ್ದಲ್ಲಿ ಅವರು ಬಿಟ್ಟು ಹೋದುದರಲ್ಲಿ ನಾಲ್ಕನೆಯ ಒಂದಂಶ ನಿಮಗಿದೆ. ಅವರು ಮಾಡಿದ್ದ ಉಯಿಲು ಅಥವಾ ಸಾಲವನ್ನು ತೀರಿಸಿದ ನಂತರದ ಸೊತ್ತಿನಿಂದ. ನಿಮಗೆ ಮಕ್ಕಳಿಲ್ಲದಿದ್ದಲ್ಲಿ ನೀವು ಬಿಟ್ಟು ಹೋದುದರಲ್ಲಿ ಅವರಿಗೆ (ಮಡದಿಯರಿಗೆ) ನಾಲ್ಕರಲ್ಲಿ ಒಂದಂಶವಿದೆ. ಇನ್ನು ನಿಮಗೆ ಮಕ್ಕಳಿದ್ದಲ್ಲಿ ನೀವು ಉಳಿಸಿ ಹೋದುದರಲ್ಲಿ ಅವರಿಗೆ ಎಂಟನೇ ಒಂದು ಪಾಲು ಇದೆ. ನೀವು ಮಾಡುವ ಉಯಿಲು ಮತ್ತು ಸಾಲವನ್ನು ಕಳೆದು. ಇನ್ನು ವಾರೀಸು ಬಿಟ್ಟು ಹೋದ ಪುರುಷ ಅಥವಾ ಸ್ತ್ರೀಯು ತಂದೆಯೂ ಮಕ್ಕಳೂ  ಇಲ್ಲದವರಾಗಿದ್ದು ಆ ಮೃತರಿಗೆ (ತಾಯಿ ಕಡೆಯ) ಓರ್ವ ಸಹೋದರ ಯಾ ಓರ್ವ ಸಹೋದರಿ<sup foot_note=206439>1</sup> ಇದ್ದಲ್ಲಿ ಅವರಿಬ್ಬರಿಗೂ ತಲಾ ಆರರಲ್ಲಿ ಒಂದಂಶ ಇದೆ. ಇನ್ನು ಅವರು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿದ್ದಲ್ಲಿ ಅವರೆಲ್ಲರೂ ಸೊತ್ತಿನ ಮೂರನೇ ಒಂದು ಅಂಶಕ್ಕೆ ಸಮಾನ ಹಕ್ಕುದಾರರಾಗುತ್ತಾರೆ. ಇದು ಮೃತನು ವಾರೀ ಸುದಾರರಿಗೆ ದ್ರೋಹವೆಸಗುವ ಉದ್ದೇಶವಿಲ್ಲದೆ ಮಾಡಿದ ಉಯಿಲು ಮತ್ತು ಸಾಲವನ್ನು ಪೂರೈಸಿದ ನಂತರವಾಗಿದೆ. ಇದು ಅಲ್ಲಾಹನ ಉಪದೇಶಗಳಾಗಿವೆ. ಅಲ್ಲಾಹನು ಪರಮ ತಜ್ಞನೂ ಪರಮ ಸಹನೆಯುಳ್ಳವನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವು ಅಲ್ಲಾಹನು ನಿಶ್ಚಯಿಸಿದ ಮೇರೆಗಳು. ಅಲ್ಲಾಹನ ಮತ್ತು ಅವನ ಸಂದೇಶವಾಹಕರ ಅನುಸರಣೆ ಮಾಡುವವನಿಗೆ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನ ಗಳಲ್ಲಿ ಅಲ್ಲಾಹನು ಪ್ರವೇಶ ಕೊಡುವನು. ಅದರಲ್ಲಿ ಅವರು ಶಾಶ್ವತರು. ಅದು ಘನವೆತ್ತ ವಿಜಯವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಅಲ್ಲಾಹು ಮತ್ತು ರಸೂಲರನ್ನು ಧಿಕ್ಕರಿಸಿ ಅವನ ಎಲ್ಲೆಗಳನ್ನು ಮೀರುತ್ತಾರೋ, ಅವರನ್ನು ಅವನು ನರಕಕ್ಕೆ ಪ್ರವೇಶಗೊಳಿಸುವನು. ಅದರಲ್ಲಿ ಅವರು ಶಾಶ್ವತರು. ಅವರಿಗೆ ನಿಂದನಾರ್ಹ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಸ್ತ್ರೀಯರ ಪೈಕಿ ಯಾರಾದರೂ ನೀಚ ವೃತ್ತಿ (ವ್ಯಭಿಚಾರ) ಕೈಗೊಂಡಲ್ಲಿ ಅವರಿಗೆ ಪ್ರತಿಯಾಗಿ ನಿಮ್ಮಿಂದ ನಾಲ್ಕು ಸಾಕ್ಷಿಗಳನ್ನು ಹಾಜರುಗೊಳಿಸಿರಿ. ಅವರು ಸಾಕ್ಷಿ ನಿಂತರೆ ಆಸ್ತ್ರೀಯರನ್ನು ಅವರ ಮರಣವು ಅವರನ್ನು ಕೊನೆಗೊಳಿಸುವವರೆಗೆ ಅಥವಾ ಅವರ ಬಗ್ಗೆ ಅಲ್ಲಾಹು ಒಂದು ದಾರಿ ತೋರಿಸುವವರೆಗೆ ಮನೆಗಳಲ್ಲಿ ತಡೆದು ನಿಲ್ಲಿಸಿರಿ<sup foot_note=206440>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ಈ ಪಾಪಕಾರ್ಯವೆಸಗುವ ಈರ್ವರಿಗೂ ಕಿರುಕುಳ ಕೊಡಿರಿ. ಅವರು ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸುಧಾರಿಸಿಕೊಂಡರೆ ಅವರನ್ನು ಬಿಟ್ಟು ಬಿಡಿರಿ. ಅಲ್ಲಾಹನು ಬಹಳ ಹೆಚ್ಚು ಪಶ್ಚಾತ್ತಾಪ ಸ್ವೀಕರಿಸುವವನೂ ಪರಮದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ<sup foot_note=206441>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಜ್ಞಾನದಿಂದ<sup foot_note=206442>1</sup>  ಕುಕರ್ಮಗಳನ್ನು ಮಾಡಿ ಅನಂತರ ಶೀಘ್ರವೇ ತೌಬಾ ಮಾಡುವವರ ತೌಬಾ ಮಾತ್ರ ಅಲ್ಲಾಹನಿಂದ ಸ್ವೀಕೃತ. ಅಲ್ಲಾಹನು ಇಂತಹವರಿಗೆ ಪಾಪಮುಕ್ತಿ ನೀಡುವನು. ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿ ಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಪಾಪಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇದ್ದು ಕೊನೆಗೆ ಅವರಿಗೆ ಮರಣ ಸಮೀಪಿಸಿದಾಗ `ಇದೋ ನಾನೀಗ  ತೌಬಾ  ಮಾಡಿದೆ’  ಎಂದು ಹೇಳುವವರಿಗೆ ದೋಷ ಮುಕ್ತಿ ಇರುವುದಿಲ್ಲ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಕೊನೆ ಯುಸಿರಿನ ತನಕವೂ ಕಾಫಿರ್ ಆಗಿರುವವರಿಗೂ ತೌಬಾ ಇಲ್ಲ. ಅಂತಹವರಿಗೆ ವೇದನಾಜನಕ ಶಿಕ್ಷೆಯನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ಸ್ತ್ರೀಯರನ್ನು ಉತ್ತರಾಧಿಕಾರ ಸೊತ್ತಿನಂತೆ ಕೈವಶ ಇರಿಸಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಸಮ್ಮತವಲ್ಲ. ನೀವು ಅವರಿಗೆ ಕೊಟ್ಟಿರು ವುದರಿಂದ ಮಹ್ರ್‍ನ  ಒಂದಂಶವನ್ನಾದರೂ ಅಪಹರಿಸಲಿಕ್ಕಾಗಿ ನೀವು ಅವರನ್ನು ತಡೆದು ನಿಲ್ಲಿಸಬೇಡಿರಿ. ಅವರು ಸ್ಪಷ್ಟವಾದ ಏನಾದರೂ ಕುಕರ್ಮವನ್ನು ಮಾಡಿದರೆ ಹೊರತು. ಅವರೊಂದಿಗೆ ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಿರಿ. ನಿಮಗೆ ಅವರು ಸಹ್ಯವಾಗದಿದ್ದರೆ (ಕ್ಷಮಿಸಿರಿ. ಯಾಕೆಂದರೆ) ನೀವು ಯಾವುದೇ ಒಂದು ವಸ್ತುವನ್ನು ಮೆಚ್ಚದಿರುವಾಗಲೂ ಆ ವಸ್ತುವಿನಲ್ಲಿ ಅಲ್ಲಾಹು ಧಾರಾಳ ಒಳಿತನ್ನು ಇಟ್ಟಿರಲೂಬಹುದು."
    },
    {
      "resource_id": 771,
      "text": "ಒಬ್ಬಳು ಸಂಗಾತಿಯ ಸ್ಥಾನದಲ್ಲಿ ಇನ್ನೊಬ್ಬಳು ಸಂಗಾತಿಯನ್ನು ಬದಲಾಯಿಸಲು ನೀವು ಇಚ್ಛಿಸುವಿರಾದರೆ ಅವರಲ್ಲೊಬ್ಬಳಿಗೆ ನೀವು ಧನದ ರಾಶಿಯನ್ನೇ ನೀಡಿದ್ದರೂ ಕೂಡಾ ಅದರಿಂದ ಏನನ್ನೂ ವಶಪಡಿಸಿಕೊಳ್ಳಬೇಡಿರಿ. ನೀವು ಅಕ್ರಮ ಹಾಗೂ ಸ್ಪಷ್ಟ ಅಪರಾಧದ ಮೂಲಕ ಅದನ್ನು ವಶಪಡಿಸಿ ಕೊಳ್ಳುತ್ತೀರೇನು?"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಪರಸ್ಪರ ರಸಾನಂದವನ್ನು ಸವಿದ ಹಾಗೂ ಅವರ ಪರವಾಗಿ ನಿಮ್ಮಿಂದ ಒಂದು ಪ್ರಬಲ ಕರಾರನ್ನು ಪಡೆದುಕೊಂಡಿರುವ ನೀವು ಅದನ್ನು ಹೇಗೆ ಮರಳಿ ಪಡೆಯುತ್ತೀರಿ? (ಅದು ಯಾವತ್ತೂ ನ್ಯಾಯವಲ್ಲ) <sup foot_note=206443>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪಿತರು ವಿವಾಹ ಮಾಡಿಕೊಂಡಿದ್ದ ಸ್ತ್ರೀಯರನ್ನು ನೀವು ವಿವಾಹವಾಗಬೇಡಿರಿ. ಆದರೆ ಈ ಹಿಂದೆ ಕಳೆದುದು ಹೊರತು (ಅದನ್ನು ಕ್ಷಮಿಸಲಾಗಿದೆ) ವಾಸ್ತವದಲ್ಲಿ ಇದೊಂದು ಅಶ್ಲೀಲ ಕಾರ್ಯವೂ ಕೋಪ ಹೇತುವೂ ಕೆಟ್ಟ ಮಾರ್ಗವೂ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಮಾತೆಯರು, ನಿಮ್ಮ ಪುತ್ರಿಯರು, ನಿಮ್ಮ ಸಹೋದರಿಯರು, ನಿಮ್ಮ ಪಿತೃ ಸಹೋದರಿಯರು, ನಿಮ್ಮ ಮಾತೃ ಸಹೋದರಿಯರು, ಸಹೋದರ ಪುತ್ರಿಯರು, ಸಹೋದರಿ ಪುತ್ರಿಯರು, ನಿಮಗೆ ಎದೆ ಹಾಲುಣಿಸಿದ ಸಾಕು ತಾಯಂದಿರು, ಸ್ತನಪಾನ ಸಂಬಂಧದ ನಿಮ್ಮ ಸಹೋದರಿಯರು,<sup foot_note=206444>1</sup> ನಿಮ್ಮ ಪತ್ನಿಯರ ಮಾತೆಯರು, ನೀವು (ದೈಹಿಕ) ಸಂಬಂಧ ಹೊಂದಿದ ನಿಮ್ಮ ಪತ್ನಿಯರಲ್ಲಿ ಉಂಟಾಗಿದ್ದ ನಿಮ್ಮ ಸಂರಕ್ಷಣೆಯಲ್ಲಿರುವ ನಿಮ್ಮ ಸಾಕು ಪುತ್ರಿಯರು ನಿಮಗೆ (ವಿವಾಹ) ನಿಷಿದ್ಧಗೊಳಿ ಸಲಾಗಿದೆ. ಆದರೆ ಅವರೊಂದಿಗೆ (ಮಡದಿಯ ರೊಂದಿಗೆ) <sup foot_note=206445>2</sup>ಂ ನೀವು ದೇಹ ಸಂಪರ್ಕ ನಡೆಸಿಲ್ಲದಿದ್ದರೆ ಅವರ ಪುತ್ರಿಯರು ನಿಮಗೆ ನಿಷಿದ್ಧವಲ್ಲ. (ಮಡದಿಯನ್ನು ತೊರೆದರೆ ಅವಳ ಪುತ್ರಿ ಸಮ್ಮತ). ನಿಮ್ಮ ಸ್ವಂತ ಪುತ್ರರ ಮಡದಿಯರೂ, ಇಬ್ಬರು ಸಹೋದರಿಯರನ್ನು ನೀವು ಏಕಕಾಲಕ್ಕೆ ಮಡದಿಯರನ್ನಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದೂ (ನಿಮಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಲಾಗಿದೆ). ಹಿಂದೆ ಆಗಿ ಹೋದು ದರ ಹೊರತು. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಬಹಳ ಕ್ಷಮಿಸುವವನೂ, ಪರಮ ದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇತರರ ವಿವಾಹ ಬಂಧನದಲ್ಲಿರುವ ಸ್ತ್ರೀಯರೂ ನಿಮಗೆ ನಿಷಿದ್ಧರಾಗಿದ್ದಾರೆ. ಆದರೆ ಗುಲಾಮ ಸ್ತ್ರೀಯರು ಇದಕ್ಕೆ ಹೊರತಾಗಿರುತ್ತಾರೆ. ಇದು ನಿಮ್ಮ ಮೇಲೆ ಅಲ್ಲಾಹು ನಿರ್ಬಂಧಗೊಳಿಸಿರುವ ಕಾನೂನು. ಇವರ ಹೊರತಾಗಿರುವ ಸ್ತ್ರೀಯರನ್ನು ನೀವು ನಿಮ್ಮ ಸಂಪತ್ತಿನ ಮೂಲಕ ಲಗ್ನವಾಗ ಬಯಸುವುದು ಧರ್ಮಬದ್ಧಗೊಳಿಸಲಾಗಿದೆ. ಸ್ವಚ್ಛಂದ ಲೈಂಗಿಕತೆ ಸಲ್ಲದು. ನೀವು ಅವರೊಂದಿಗೆ ದಾಂಪತ್ಯ ಜೀವನದ ಸುಖ ವುಣ್ಣುವುದರ ಪ್ರತಿಫಲವಾಗಿ ಅವರ ಮಹ್ರ್‍ನ್ನು ಕಡ್ಡಾಯವಾಗಿ ಅವರಿಗೆ ಕೊಡಿರಿ. ವಿವಾಹಧನ ನಿಶ್ಚಯಿಸಿಕೊಂಡ ಅನಂತರ ಪರಸ್ಪರ ತೃಪ್ತಿಪಟ್ಟು ಕೊಂಡು ವಿನಾಯಿತಿ ತೋರುವುದರಲ್ಲಿ ದೋಷವಿಲ್ಲ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಮಹಾ ಧೀಮಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಲ್ಲಾರಾದರೂ ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರಾದ ಸ್ವತಂತ್ರ ಸ್ತ್ರೀಯರನ್ನು ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳುವಷ್ಟು ಸ್ಥಿತಿವಂತನಲ್ಲದಿದ್ದರೆ, ನಿಮ್ಮ ಸ್ವಾಧೀನದಲ್ಲಿರುವ ವಿಶ್ವಾಸಿನಿಯರಾದ ದಾಸಿಯರ ಪೈಕಿ ಯಾರ ನ್ನಾದರೂ ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳಲಿ. ಅಲ್ಲಾಹು ನಿಮ್ಮ ವಿಶ್ವಾಸಗಳನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿ ರುತ್ತಾನೆ. ನೀವು ಪರಸ್ಪರ ಒಂದೇ ವರ್ಗಕ್ಕೆ ಸೇರಿದವರು. ಆದುದರಿಂದ ನೀವು ಬಹಿರಂಗ ವಾಗಿಯೂ ಗುಪ್ತವಾಗಿಯೂ ವ್ಯಭಿಚಾರ ಮಾಡದ, ಸನ್ನಡತೆಯುಳ್ಳ ದಾಸಿಯರನ್ನು ಅವರ ಪಾಲಕರ ಅನುಮತಿಯಿಂದ ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳಿರಿ. ಮತ್ತು ಉತ್ತಮ ರೀತಿಯಲ್ಲಿ ಅವರ ವಿವಾಹ ಮೌಲ್ಯವನ್ನು ಅವರಿಗೆ ಸಲ್ಲಿಸಿರಿ. ವಿವಾಹದ ನಂತರ ಅವರು ವ್ಯಭಿಚಾರಕ್ಕಿಳಿದರೆ, ಅವರಿಗೆ ಸ್ವತಂತ್ರ ಸ್ತ್ರೀಯರಿಗೆ ನಿಶ್ಚಯಿಸಲ್ಪ ಟ್ಟಿರುವ ಶಿಕ್ಷೆಯ ಅರ್ಧಾಂಶ ಶಿಕ್ಷೆಯ ವಿಧಿ ಇದೆ. ಇದು (ಗುಲಾಮಳ ವಿವಾಹಕ್ಕೆ ಅನುಮತಿಯು) ನಿಮ್ಮ ಪೈಕಿ, ವಿವಾಹವಾಗದಿರುವ ಕಾರಣದಿಂದ ಅನೈತಿಕಕ್ಕಿಳಿಯುವ ಭಯ ಇರುವವರಿಗಾಗಿದೆ. ಆದರೆ ನೀವು ತಾಳ್ಮೆ ವಹಿಸಿದರೆ ನಿಮಗೆ ಇನ್ನಷ್ಟು ಉತ್ತಮ. ಅಲ್ಲಾಹ್ ಕ್ಷಮಿಸುವಾತನೂ ದಯಾ ನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹ್ ನಿಮಗಿಂತ ಮುಂಚಿನವರ ಉತ್ತಮ ಸಂಪ್ರದಾಯಗಳನ್ನು ನಿಮಗೆ ವಿವರಿಸಿ ಕೊಡಲಿಕ್ಕೂ ಅವುಗಳಂತೆ ನಿಮ್ಮನ್ನು ನಡೆಸಲಿಕ್ಕೂ ನಿಮ್ಮ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಲಿಕ್ಕೂ ಉದ್ದೇ ಶಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹ್ ಸರ್ವಜ್ಞನೂ ಮಹಾಧೀ ಮಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಲು ಉದ್ದೇಶಿಸುತ್ತಾನೆ. ಆದರೆ ತನ್ನ ದೇಹೇಚ್ಛೆಗಳನ್ನು ಹಿಂಬಾಲಿಸುವವರು, ನೀವು ಸನ್ಮಾರ್ಗವನ್ನು ಬಿಟ್ಟು ಬಹುದೂರ ತೊಲಗಬೇಕೆಂದು ಇಚ್ಚಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹ್ ನಿಮಗೆ ನಿಯಮಗಳನ್ನು ಹಗುರ ಗೊಳಿಸ ಬೇಕೆಂದು ಉದ್ದೇಶಿಸುತ್ತಾನೆ. ಏಕೆಂದರೆ ಮನುಷ್ಯ ನನ್ನು ದುರ್ಬಲನಾಗಿ ಸೃಷ್ಟಿಸಲಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಪರಸ್ಪರ ಸಂತೃ ಪ್ತಿಯೊಂದಿಗೆ ನಡೆಸುವ ವ್ಯಾಪಾರ ಮೂಲಕ ವಲ್ಲದೆ ನಿಮ್ಮ ಸ್ವತ್ತುಗಳನ್ನು ಅನ್ಯಾಯವಾಗಿ ನೀವು ಪರಸ್ಪರ ತಿನ್ನದಿರಿ. ನಿಮ್ಮನ್ನು ನೀವೇ ವಧಿಸಿಕೊಳ್ಳಬೇಡಿರಿ. ಅಲ್ಲಾಹು ನಿಮ್ಮ ಮೇಲೆ ಕೃಪೆಯುಳ್ಳವನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರಾದರೂ ಅಕ್ರಮ, ಅತಿರೇಕದಿಂದ ಹಾಗೆ ಮಾಡಿದರೆ ಅವನನ್ನು ನಾವು ಖಂಡಿತ ನರಕಾ ಗ್ನಿಗೆ ತಳ್ಳಿ ಬಿಡುವೆವು. ಇದು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಲಭವಾಗಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನಿಷೇಧಿಸಲಾದ ಘೋರ ಪಾಪಗಳನ್ನು ನೀವು ವರ್ಜಿಸುತ್ತಲಿದ್ದರೆ, ನಿಮ್ಮ ಚಿಕ್ಕ ಪುಟ್ಟ ಅಪರಾಧಗಳನ್ನು ನಾವು ಅಳಿಸಿ ಹಾಕುವೆವು <sup foot_note=206446>1</sup>. ಮತ್ತು ನಿಮ್ಮನ್ನು ಗೌರವಪೂರ್ಣ ಸ್ಥಾನಕ್ಕೆ ಪ್ರವೇಶಗೊಳಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಲ್ಲಿ ಕೆಲವರಿಗೆ ಬೇರೆ ಕೆಲವರಿಗಿಂತ ಅಲ್ಲಾಹನು ಹೆಚ್ಚು ಕೊಟ್ಟಿರುವುದಕ್ಕೆ ದುರಾಸೆ ಪಡಬೇಡಿರಿ. ಪುರುಷರು ಮಾಡಿದುದರ ಫಲ ಅವರಿಗೆ ಇದೆ. ಸ್ತ್ರೀಯರು ಮಾಡಿದುದರ ಫಲ ಅವರಿಗೂ ಇದೆ. ಅಲ್ಲಾಹನಲ್ಲಿ ಅವನ ಅನುಗ್ರಹದಿಂದ ಬೇಡಿರಿ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಖಂಡಿತ ವಾಗಿಯೂ ಚೆನ್ನಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರು ಮಾತಾಪಿತರೂ ಸಮೀಪದ ಬಂಧುಗಳೂ ಬಿಟ್ಟುಹೋದ ಸೊತ್ತುಗಳನ್ನು ನೀಡಬೇಕಾದ ಹಕ್ಕುದಾರರನ್ನು ನಾವು ನಿಶ್ಚಯಿಸಿರುತ್ತೇವೆ. ನೀವು ವಚನ ಕೊಟ್ಟವರಿದ್ದರೆ ಅವರ ಪಾಲನ್ನು ಅವರಿಗೆ ಕೊಡಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸಕಲ ವಸ್ತುಗಳ ಬಗೆಗೆ ಪ್ರತ್ಯಕ್ಷಜ್ಞಾನಿಯಾಗಿ ರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಪುರುಷರು ಸ್ತ್ರೀಯರ ಮೇಲ್ವಿಚಾರಕರಾಗಿದ್ದಾರೆ. ಅವರಲ್ಲಿ ಕೆಲವರನ್ನು ಕೆಲವರಿಗಿಂತ ಶ್ರೇಷ್ಠತೆ ಗೊಳಿಸಿದುದರಿಂದಲೂ ಪುರುಷರು ತಮ್ಮ ಸಂಪತ್ತನ್ನು ಖರ್ಚು ಮಾಡುವುದರಿಂದಲೂ (ಹೀಗೆ ನಿಶ್ಚಯಿಸಲಾಗಿದೆ)<sup foot_note=206447>1</sup>. ಆದ್ದರಿಂದ ಭಕ್ತೆಯರಾದ ಸ್ತ್ರೀಯರೆಂದರೆ ಅನುಸರಣೆ ಯುಳ್ಳವರೂ ಪತಿಯ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ ಅಲ್ಲಾಹನು ರಕ್ಷಣೆಯ ಹೊಣೆಯನ್ನು ಪತಿಯರಿಗೆ ಹೊರಿಸಿದಂತೆಯೇ ಪತಿಯ ಹಕ್ಕನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವವರೂ ಆಗಿರುತ್ತಾರೆ. ನಿಮ್ಮ ಸ್ತ್ರೀಯರಿಂದ ಆಜ್ಞೋಲ್ಲಂಘನೆಯ ಆಶಂಕೆ ನಿಮಗಿದ್ದರೆ ನೀವು ಅವರಿಗೆ ಉಪದೇಶ ಕೊಡಿರಿ. (ಅದು ಫಲಿಸದಿದ್ದರೆ) ಮಲಗುವಲ್ಲಿ ಅವರನ್ನು ಬಿಟ್ಟು ದೂರವಿರಿ. (ಅದೂ ಫಲಕಾರಿಯಾಗದಿದ್ದರೆ) ಅವರಿಗೆ ಹೊಡೆಯಿರಿ. ಹಾಗೆ ಅವರು ನಿಮಗೆ ಅನುಸರಿಸಿದರೆ ಆಮೇಲೆ ಅವರ ಮೇಲೆ (ತಪ್ಪು ಹೊರಿಸಲು) ಬೇರೆ ಮಾರ್ಗ ಹುಡುಕ ಬೇಡಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಮಹಾ ಮಹಿಮನೂ ಪರಮೋನ್ನತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪತಿ ಪತ್ನಿಯರ ನಡುವೆ ಒಡಕು ಮೂಡುವುದಾಗಿ ನೀವು ಭಯಪಟ್ಟರೆ ಅವನ ಕುಟುಂಬದಿಂದ ಒಬ್ಬ ಮಧ್ಯಸ್ಥನನ್ನೂ ಅವಳ ಬಂಧುಗಳಿಂದ ಒಬ್ಬ ಮಧ್ಯಸ್ಥನನ್ನೂ ನಿಯುಕ್ತಿಗೊಳಿಸಿರಿ. ಎರಡೂ ಕಡೆಯವರು ಸಾಮರಸ್ಯವನ್ನು ಉದ್ದೇಶಿಸುವು ದಾದರೆ ಅಲ್ಲಾಹು ಅವರ ನಡುವೆ ಸಾಮರಸ್ಯದ ಹಾದಿಯನ್ನು ತೆರೆಯುವನು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಮಹಾ ಸೂಕ್ಷ್ಮಜ್ಞಾನಿ ಯೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹನಿಗೆ ಇಬಾದತ್ ಮಾಡಿರಿ. ಅವನೊಂದಿಗೆ ಯಾರನ್ನೂ ಸಹಭಾಗಿಯನ್ನಾಗಿ ಮಾಡಬೇಡಿರಿ. ಮಾತಾಪಿತರೊಂದಿಗೆ ಸೌಜನ್ಯದಿಂದ ವರ್ತಿಸಿರಿ. ಸಂಬಂಧಿಕರೊಂದಿಗೂ, ತಬ್ಬಲಿಗಳೊಂದಿಗೂ, ಬಡವರಿಗೊಂದಿಗೂ ಬಂಧುಗಳಾದ ನೆರಹೊರೆಯವರೊಂದಿಗೂ, ಅನ್ಯ ನೆರೆಹೊರೆಯವರೊಂದಿಗೂ, ಪಕ್ಕದ ಸಂಗಾತಿ ಯೊಂದಿಗೂ, ಸಂಚಾರನಿರತರೊಂದಿಗೂ ಹಾಗೂ ನಿಮ್ಮ ಸ್ವಾಧೀನದಲ್ಲಿರುವ ದಾಸರೊಂದಿಗೂ (ಉತ್ತಮವಾಗಿ ವ್ಯವಹರಿಸಿರಿ). ಖಂಡಿತವಾಗಿ ಯೂ ದುರಹಂಕಾರ ಹೊಂದಿರುವ ಗರ್ವಿಷ್ಟನನ್ನೂ ಹೆಮ್ಮೆಪಡುವವನನ್ನೂ ಅಲ್ಲಾಹ್ ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ವತಃ ಲೋಭ ತೋರುತ್ತಾ ಜನರಿಗೆ ಲೋಭತ ನವನ್ನು ಬೋಧಿಸುವವರಿಗೂ ಅಲ್ಲಾಹು ತನ್ನ ಅನುಗ್ರಹದಿಂದ ಅವರಿಗೆ ಕೊಟ್ಟದ್ದನ್ನು ಬಚ್ಚಿಡು ವವರಿಗೂ (ಉಗ್ರ ಮುನ್ನೆಚ್ಚರಿಕೆ ನೀಡ ಲಾಗುತ್ತಿದೆ). ಕೃತಘ್ನರಿಗೆ ನಿಂದ್ಯವಾದ ಶಿಕ್ಷೆ ಯನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜನರಿಗೆ ತೋರಿಸುವ ಸಲುವಾಗಿ ಮಾತ್ರ ತಮ್ಮ ಸಂಪತ್ತನ್ನು ಖರ್ಚು ಮಾಡುವವರಿಗೂ ಕೂಡಾ. ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಅಲ್ಲಾಹುವಿನಲ್ಲಿ ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವುದಿಲ್ಲ. ಯಾರ ಸಂಗಾತಿ ಶೈತಾನನಾಗಿರುತ್ತಾನೋ ಅವನು ದುಷ್ಟ ಸಂಗಾತಿಯೇ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿಡುತ್ತಿ ದ್ದರೆ ಹಾಗೂ ಅಲ್ಲಾಹು ಅವರಿಗೆ ನೀಡಿದುದರಿಂದ ಖರ್ಚು ವೆಚ್ಚ ಮಾಡುವುದಾದರೆ ಅವರಿಗೇನು ತೊಂದರೆಯಿತ್ತು? ಅವರ ಬಗ್ಗೆ ಅಲ್ಲಾಹು ಚೆನ್ನಾಗಿ ಅರಿಯುವವನೇ ಆಗಿರುವನು. (ಆದ್ದರಿಂದ ಉತ್ತಮ ಪ್ರತಿಫಲ ನೀಡುತ್ತಿದ್ದನು)"
    },
    {
      "resource_id": 771,
      "text": "ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲಾಹನು ಖಂಡಿತ ಅಣು ತೂಕ ದಷ್ಟು ಕೂಡಾ ಅಕ್ರಮವೆಸಗುವುದಿಲ್ಲ. ಯಾರಾದ ರೂ ಒಂದು ಪುಣ್ಯ ಕಾರ್ಯ ಮಾಡಿದರೆ ಅದನ್ನ ವನು ಇಮ್ಮಡಿಗೊಳಿಸುತ್ತಾನೆ. ಮತ್ತು ತನ್ನ ವತಿ ಯಿಂದ ಹಿರಿದಾದ ಪ್ರತಿಫಲ ವನ್ನು ಕೊಡುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಯೊಂದು ಸಮುದಾಯದಿಂದ ನಾವು ಒಂ ದೊಂದು ಸಾಕ್ಷಿಯನ್ನು ಹಾಜರುಪಡಿಸುವ ಮತ್ತು (ಪ್ರವಾದಿಯವರೇ!) ನಿಮ್ಮನ್ನು ನಾವು ಅವರ ಮೇಲೆ ಸಾಕ್ಷಿಯನ್ನಾಗಿ ಹಾಜರುಪಡಿಸುವ ಸಂದರ್ಭ (ಅವಿಶ್ವಾಸಿಗಳ ಪರಿಸ್ಥಿತಿ) ಹೇಗಿರ ಬಹುದು?<sup foot_note=206448>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಸಿದವರು ಹಾಗೂ ಸಂದೇಶವಾಹಕರ ಆಜ್ಞೋಲ್ಲಂಘನೆ ಮಾಡಿದವರು, ಆ ಸಂದರ್ಭದಲ್ಲಿ ತಮ್ಮನ್ನು ಭೂಮಿಗೆ ಮಣ್ಣು ಮಾಡಿ ಸಮತಟ್ಟು ಗೊಳಿಸಿದ್ದರೆ ಚೆನ್ನಾಗಿತ್ತೆಂದು ಆಸೆಪಡುವರು. ಅವರು ಅಲ್ಲಿ ಯಾವುದನ್ನೂ ಅಲ್ಲಾಹನಿಂದ ಅಡಗಿಸಲು ಶಕ್ತರಾಗಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಅಮಲಿನಲ್ಲಿದ್ದರೆ ನೀವು ಹೇಳುತ್ತಿರುವುದೇನೆಂದು ಪ್ರಜ್ಞೆ ನಿಮಗೆ ಬರುವವರೆಗೂ ಮತ್ತು ನೀವು ಜನಾಬತ್‍ನಲ್ಲಿದ್ದು<sup foot_note=206449>1</sup> ದಾರಿಹೋಕನಲ್ಲದಿದ್ದರೆ ಸ್ನಾನ ಮಾಡು ವವರೆಗೂ ನಮಾಝ್‍ಗೆ ಸಮೀಪಿಸಬೇಡಿರಿ. ಇನ್ನು ನೀವು ರೋಗಿಗಳಾದರೆ ಅಥವಾ ಪ್ರಯಾಣದಲ್ಲಿದ್ದರೆ ಅಥವಾ ಬಹಿರ್ದೆಸೆ ಮುಗಿಸಿ ಬಂದಿದ್ದರೆ ಅಥವಾ ನೀವು ಸ್ತ್ರೀ ಸ್ಪರ್ಶ ಮಾಡಿದ್ದು ನಿಮಗೆ ನೀರು ಸಿಗದಿದ್ದಲ್ಲಿ ಶುದ್ಧ ಮಣ್ಣನ್ನು ತೆಗೆದುಕೊಳ್ಳಿರಿ. ಹಾಗೂ ನಿಮ್ಮ ಮುಖಗಳಿಗೂ ಕೈಗಳಿಗೂ ಸವರಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಬಹಳ ಮಾಪಿ ಕೊಡುವವನೂ ಬಹಳ ಹೆಚ್ಚು ಮನ್ನಿಸುವವನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ವೇದಗ್ರಂಥದ ಭಾಗ್ಯ ನೀಡಲ್ಪಟ್ಟಿದ್ದವರನ್ನು ನೀವು ನೋಡಿದಿರಾ? ಅವರು ಪಥಭ್ರಷ್ಟತೆಯನ್ನು ಖರೀದಿಸಿಕೊಳ್ಳುವವರಾಗಿದ್ದಾರೆ. ಅಲ್ಲದೆ ನೀವೂ ಪಥಭ್ರಷ್ಟರಾಗಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಚೆನ್ನಾಗಿ ಅರಿತಿರುವನು. ನಿಮ್ಮ ಸಂರಕ್ಷಣೆಗೆ ಅಲ್ಲಾಹುಸಾಕು. ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಅಲ್ಲಾಹನು ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಯಹೂದಿಯರಲ್ಲಿ ಕೆಲವರು ವೇದದ ಮಾತುಗಳನ್ನು ಅವುಗಳ ಸ್ಥಾನದಿಂದ ಬದಲಾಯಿಸುವವರಿದ್ದಾರೆ. “ನಾವು ಆಲಿಸಿದೆವು, ಆದರೆ ತಿರಸ್ಕರಿಸಿದೆವು. ನಿನಗೆ ಕೇಳಿಸದೆಯೇ ಇರಲಿ’ ಎಂದೂ ಧರ್ಮನಿಂದನೆ ಹಾಗೂ ನಾಲಗೆಯಿಂದ ವ್ಯಂಗ್ಯೋಕ್ತಿಯಾಗಿ ‘ರಾಇನಾ’ (ನಮ್ಮನ್ನು ಗಮನಹರಿಸಿರಿ) ಎಂದೂ ಅವರು (ನಬಿಯವರಲ್ಲಿ) ಹೇಳುತ್ತಾರೆ. ಆದರೆ ‘ನಾವು ಆಲಿಸಿದ್ದೇವೆ. ಅನುಸರಿಸಿದ್ದೇವೆ. ನೀವು ಕೇಳಿರಿ, ಹಾಗೂ ‘ಉನ್‍ಳುರ್ನಾ’ (ನಮ್ಮ ಕಾರ್ಯದಲ್ಲಿ ಗಮನಹರಿಸಿರಿ) ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದರೆ ಅದು ಅವರಿಗೆ ಗುಣಕರವೂ ನೀತಿಯುಕ್ತವೂ ಆಗುತ್ತಿತ್ತು. ಆದರೆ ಅವರ ಸತ್ಯನಿಷೇಧದ ಫಲವಾಗಿ ಅಲ್ಲಾಹು ಅವರನ್ನು ಶಪಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ಅವರ ಪೈಕಿ ಸ್ವಲ್ಪ ಜನ ಮಾತ್ರವೇ ವಿಶ್ವಾಸವಿಡುತ್ತಾರೆ<sup foot_note=206450>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರೇ, ನಿಮ್ಮ ಬಳಿ ಮೊದಲೇ ಇದ್ದ ಗ್ರಂಥವನ್ನು ಸಮರ್ಥಿಸುತ್ತಾ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿದುದರಲ್ಲಿ (ಖುರ್‍ಆನಿನಲ್ಲಿ) ನೀವು ವಿಶ್ವಾಸ ತಾಳಿರಿ. ನಾವು ಮುಖಗಳನ್ನು (ಕಣ್ಣು, ಮೂಗುಗಳನ್ನು ಸವರಿ) ಸಮತಟ್ಟು ಗೊಳಿಸಿ ನೇರ ಹಿಂದಕ್ಕೆ ತಿರುಗಿಸುವ ಮುನ್ನ<sup foot_note=206451>1</sup>. ಅಥವಾ ಶನಿವಾರದವರನ್ನು ಶಪಿಸಿರುವಂತೆ ಅವರನ್ನು ನಾವು ಶಪಿಸುವ ಮುನ್ನ. ಅಲ್ಲಾಹು ವಿನ ತೀರ್ಮಾನ ಬಳಕೆಗೆ ಬಂದೇ ತೀರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ತನಗೆ ಇತರರನ್ನು ದೈವಿಕ ಸಹಭಾಗಿಗಳನ್ನಾಗಿ ಮಾಡುವುದನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಕ್ಷಮಿಸುವುದಿಲ್ಲ. ಅದಲ್ಲದ ಪಾಪಗಳನ್ನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಕ್ಷಮಿಸುವನು. ಯಾವನು ಅಲ್ಲಾಹನೊಂದಿಗೆ ಇತರರನ್ನು ದೈವಿಕ ಸಹಭಾಗಿಯನ್ನಾಗಿ ಮಾಡಿದನೋ ಖಂಡಿತವಾ ಗಿಯೂ ಅವನು ಭಯಂಕರವಾದ ಪಾಪವನ್ನು ಸೃಷ್ಟಿಸಿಕೊಂಡನು<sup foot_note=206452>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆತ್ಮಪ್ರಶಂಸೆ ಮಾಡಿಕೊಳ್ಳುವವರನ್ನು ನೀವು ಕಂಡಿಲ್ಲವೇ ? ಹಾಗಲ್ಲ ; ತಾನುದ್ದೇಶಿಸಿದವರನ್ನು ಪರಿಶುದ್ಧಗೊಳಿಸುವುದು ಅಲ್ಲಾಹು. ಅವರಿಗೆ ಎಳ್ಳಷ್ಟೂ ದ್ರೋಹ ಮಾಡಲಾಗುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನ ಮೇಲೆ ಹೇಗೆ ಸುಳ್ಳಾರೋಪ ಸೃಷ್ಟಿಸುತ್ತಾರೆಂಬುದನ್ನು ನೋಡು ! ಪ್ರತ್ಯಕ್ಷ ಪಾಪಕ್ಕೆ ಇದೊಂದೇ ಸಾಕು !"
    },
    {
      "resource_id": 771,
      "text": "ವೇದಗ್ರಂಥದ ಭಾಗ್ಯ ನೀಡಲ್ಪಟ್ಟವರನ್ನು ಕಂಡೆಯಾ? ಅವರು ಜಿಬ್‍ತ್ ಮತ್ತು ತಾಗೂತ್‍ಗಳಲ್ಲಿ<sup foot_note=206453>1</sup> ನಂಬಿಕೆ ಇಡುತ್ತಾರೆ. ‘ಮುಅïಮಿನ್‍ಗಳಿಗಿಂತ ಹೆಚ್ಚು  ಸನ್ಮಾರ್ಗ ಪ್ರಾಪಿಸಿದವರು ನೀವೇ’ ಎಂದು ಸತ್ಯನಿಷೇಧಿ ಗಳೊಂದಿಗೆ ಹೇಳುತ್ತಾರೆ !"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಶಪಿಸಿರುವುದು ಇವರನ್ನೇ. ಯಾವನಿಗೆ ಅಲ್ಲಾಹನ ಶಾಪ ತಟ್ಟಿತೋ ಅವನಿಗೆ ನೆರವಾಗು ವವನನ್ನು ನೀನು ಕಾಣಲಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಏನು ರಾಜಾಧಿಕಾರದಲ್ಲಿ ಏನಾದರೊಂದು ಪಾಲು ಅವರಿಗಿದೆಯೇ ? ಹಾಗಿದ್ದರೆ ಜನರಿಗೆ ಎಳ್ಳಷ್ಟನ್ನೂ ಅವರು ಕೊಡುತ್ತಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತೇನು ಅಲ್ಲಾಹನು ಇತರರಿಗೆ ತನ್ನ ಔದಾರ್ಯದಿಂದ ಕೊಟ್ಟಿದ್ದಕ್ಕೆ ಅವರ ಮೇಲೆ ಇವರು ಅಸೂಯೆ ಪಡುತ್ತಾರೋ? ಖಂಡಿತವಾ ಗಿಯೂ ನಾವು ಇಬ್‍ರಾಹೀಮರ ಮನೆತನದ ವರಿಗೆ ಗ್ರಂಥ ಮತ್ತು ತತ್ವಜ್ಞಾನವನ್ನು ಕೊಟ್ಟಿದ್ದೇವೆ ಮತ್ತು ಘನವೆತ್ತ ಅಧಿಪತ್ಯವನ್ನೂ ಅವರಿಗೆ ನಾವು ಕರುಣಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಸಂತತಿಯಿಂದ (ಪ್ರವಾದಿಯವರಲ್ಲಿ) ವಿಶ್ವಾಸವಿರಿಸಿದವರೂ ಅವರಿಂದ ವಿಮುಖ ರಾದವರೂ ಇದ್ದಾರೆ. ಹೊತ್ತಿ ಉರಿಯಲು ನರಕ ಸಾಕು!"
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳನ್ನು ನಿಷೇಧಿಸಿದವರನ್ನು ಖಂಡಿತವಾಗಿಯೂ ನಾವು ಮುಂದೆ ನರಕದಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸುವೆವು. ಅವರ ಚರ್ಮಗಳು ಸುಟ್ಟು ಕರಿದಾಗಲೆಲ್ಲ ಅದೇ ಜಾಗದಲ್ಲಿ ಬೇರೆ ಚರ್ಮಗಳನ್ನು ಅವರಿಗೆ ನಾವು ಬದಲಿಸುತ್ತಾ ಇರುವೆವು. ಅವರು ಶಿಕ್ಷೆಯ ರುಚಿ ನೋಡು ತ್ತಿರಲೆಂದು. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಪ್ರತಾಪಶಾಲಿಯೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ.’"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸ ತಾಳಿ ಸತ್ಕಾರ್ಯಗಳನ್ನು ಕೈಗೊಂಡವರನ್ನು ಮುಂದೆ ನಾವು ಕೆಳಗಡೆ ನದಿಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗಧಾಮಗಳಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸುವೆವು. ಅದರಲ್ಲಿ ಅವರು ಎಂದೆಂದಿಗೂ ಶಾಶ್ವತ ನಿವಾಸಿಗಳಾಗಿರುವರು. ಅಲ್ಲಿ ಅವರಿಗೆ ಪರಿಶುದ್ಧೆಯರಾದ ಸಂಗಾತಿಯರಿದ್ದಾರೆ. ನಾವು ಅವರನ್ನು ನಿತ್ಯ ನೆರಳಲ್ಲಿ ಪ್ರವೇಶಗೊಳಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಮಾನತ್ತುಗಳನ್ನು ಅವುಗಳ ಹಕ್ಕುದಾರರಿಗೆ ಒಪ್ಪಿಸಬೇಕೆಂದೂ ನೀವು ಜನರೆಡೆಯಲ್ಲಿ ವಿಧಿಸಿದರೆ ನ್ಯಾಯಬದ್ಧವಾಗಿ ವಿಧಿಸಬೇಕೆಂದೂ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಆಜ್ಞೆ ವಿಧಿಸುತ್ತಾನೆ <sup foot_note=206454>1</sup>. ಅಲ್ಲಾಹು ನಿಮಗೆ ಅತ್ಯುತ್ತಮ ಉಪದೇಶವನ್ನೀ ಯುತ್ತಾನೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ಸರ್ವಶ್ರುತನೂ ಸರ್ವ ವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನೀವು ಅಲ್ಲಾಹನನ್ನು ಅನುಸರಿಸಿರಿ. ಅಲ್ಲಾಹುವಿನ ರಸೂಲರನ್ನು ಹಾಗೂ ನಿಮ್ಮಲ್ಲಿನ ಆದೇಶಾಧಿಕಾರಿಗಳನ್ನೂ <sup foot_note=206455>1</sup> ಅನುಸರಿಸಿರಿ. ಇನ್ನು ಏನಾದರೊಂದು ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಮಧ್ಯೆ ಅಭಿಪ್ರಾಯ ಬೇಧ ತಲೆದೋರಿದರೆ ಅದನ್ನು ಅಲ್ಲಾಹನು ಮತ್ತು ರಸೂಲರ ಕಡೆಗೆ ಹೊರಳಿಸಿರಿ. ನೀವು ಅಲ್ಲಾಹು ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ನಂಬಿಕೆ ಉಳ್ಳವರಾಗಿದ್ದರೆ. ಅದುವೇ ಅತ್ಯಂತ ಹಿತಕರವೂ ಉತ್ತಮ ಅಂತ್ಯ ಫಲವನ್ನು ತರುವುದೂ ಆಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣ ಗೊಳಿಸಲ್ಪಟ್ಟ ಗ್ರಂಥದ ಮೇಲೂ ನಿಮಗಿಂತ ಮೊದಲು ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟ ಗ್ರಂಥಗಳ ಮೇಲೂ ನಾವು ವಿಶ್ವಾಸವಿಟ್ಟಿದ್ದೇವೆ ಎಂದು ವಾದಿಸುವ ಒಂದು ತಂಡವನ್ನು ನೀವು ಕಂಡಿಲ್ಲವೇ? `ತಾಗೂತ್’ ಬಳಿಯಿಂದ ತೀರ್ಪು ಪಡೆಯಲು ಅವರು ಉದ್ದೇಶಿಸುತ್ತಾರೆ. ವಾಸ್ತವದಲ್ಲಿ ಅದನ್ನು ನಿಷೇಧಿಸಬೇಕೆಂದು ಅವರ ಮೇಲೆ ಆಜ್ಞಾಪಿಸಲಾಗಿದೆ. ಶೈತಾನನು ಅವರನ್ನು ದಾರಿ ತಪ್ಪಿಸಿ ಸತ್ಯದಿಂದ ಬಲು ದೂರ ಕೊಂಡೊಯ್ಯಲು ಉದ್ದೇಶಿಸುತ್ತಾನೆ <sup foot_note=206456>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದುದರ ಕಡೆಗೆ ಬನ್ನಿರಿ ಮತ್ತು ಸಂದೇಶವಾಹಕರ ಕಡೆಗೆ ಬನ್ನಿರಿ ಎಂದು ಅವರಿಗೆ ಹೇಳಲಾದಾಗ ಆ ಕಪಟ ವಿಶ್ವಾಸಿಗಳು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವುದರಿಂದ ತೀವ್ರವಾಗಿ ಜಾರಿಕೊಳ್ಳುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರ ಕೈಗಳು ಮಾಡಿದ (ಪಾಪಗಳ) ಫಲವಾಗಿ ಅವರಿಗೇನಾದರೂ ವಿಪತ್ತು ಸಂಭವಿಸಿ ಆ ಬಳಿಕ ಅವರು ತಮ್ಮ ಬಳಿ ಬಂದು “ನಾವು ಒಳಿತು ಮತ್ತು ಸಾಮರಸ್ಯವನ್ನಲ್ಲದೆ ಬೇರೇನನ್ನೂ ಉದ್ದೇಶಿಸಿರಲಿಲ್ಲ” ಎಂದು ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಆಣೆ ಹಾಕುತ್ತಾ ಹೇಳುವ ಸಂದರ್ಭದಲ್ಲಿ ಅವರ ಸ್ಥಿತಿ ಏನಾದೀತು ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಹೃದಯಗಳಲ್ಲಿರುವುದನ್ನು ಅಲ್ಲಾಹು ಅರಿಯುತ್ತಾನೆ. ಆದ್ದರಿಂದ ಅವರನ್ನು ಅವಗಣಿಸಿರಿ. ಅವರಿಗೆ ಉಪದೇಶಿಸಿರಿ ಮತ್ತು ಅವರಿಗೆ ಮನ ಮುಟ್ಟುವ ಸಾರೋಪದೇಶ ನೀಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಆಜ್ಞೆ ಪ್ರಕಾರ ಅನುಸರಿಸಲ್ಪಡ ಲಿಕ್ಕಾಗಿಯೇ ಹೊರತು ಯಾವನೊಬ್ಬ ಸಂದೇಶವಾಹಕನನ್ನೂ ನಾವು ಆರಿಸಿಲ್ಲ. ತಮ್ಮ ಮೇಲೆ ತಾವೇ ಅಕ್ರಮ ವೆಸಗಿರುವ ಅವರು ಆಮೇಲೆ ನಿಮ್ಮ ಸನ್ನಿಧಿಗೆ ಬಂದು ಅಲ್ಲಾಹನಲ್ಲಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಿದ್ದರೆ ಮತ್ತು ರಸೂಲರೂ ಅವರಿಗಾಗಿ ಕ್ಷಮೆ ಬೇಡುತ್ತಿದ್ದರೆ, ಖಂಡಿತವಾ ಗಿಯೂ ಅಲ್ಲಾಹನು ಪಶ್ಚಾತ್ತಾಪ ಸ್ವೀಕರಿಸು ವವನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುವುದನ್ನು ಅವರು ಕಾಣುತ್ತಿದ್ದರು <sup foot_note=206457>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪ್ರವಾದಿಯರೇ,) ನಿಮ್ಮ ಪ್ರಭುವಿನಾಣೆ! ಅವರು ತಮ್ಮೊಳಗೆ ವಿವಾದಗಳಲ್ಲಿ ನಿಮ್ಮನ್ನು ತೀರ್ಪುಗಾರರಾಗಿ ಒಪ್ಪಿಕೊಂಡು ಬಳಿಕ ನೀವು ಕೊಟ್ಟ ತೀರ್ಪಿನ ಬಗೆಗೆ ತಮ್ಮ ಮನಸ್ಸಿನಲ್ಲೂ ಯಾವುದೇ ಸಂಕೋಚಪಡದೆ ಅದನ್ನು ಸರ್ವ ಸಂಪೂರ್ಣವಾಗಿ ಒಪ್ಪಿ ಕೊಳ್ಳುವವರೆಗೂ ಅವರು ಖಂಡಿತ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾಗಲಾರರು <sup foot_note=206458>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ) `ನಿಮ್ಮ ಜೀವಗ ಳನ್ನು ಬಲಿಯರ್ಪಿಸಿರಿ ಅಥವಾ ನಿಮ್ಮ ಸ್ವಂತ ಮನೆಗಳನ್ನು ತೊರೆದು ಹೋಗಿರಿ’ ಎಂದು ನಾವು ಅವರಲ್ಲಿ ಆಜ್ಞಾಪಿಸಿದ್ದರೆ ಅವರಲ್ಲಿ ಕೆಲವರು ಮಾತ್ರವೇ ಹೊರತು ಉಳಿದವರು ಅದನ್ನು ಪಾಲಿ ಸುತ್ತಿರಲಿಲ್ಲ. ಅವರಿಗೆ ಉಪದೇಶ ನೀಡಲ್ಪಡುವು ದನ್ನು ಅವರು ಮಾಡಿದ್ದಿದ್ದರೆ ಅದು ಅವರಿಗೆ ಬಹಳ ಕ್ಷೇಮಕರವೂ (ಅವರ ವಿಶ್ವಾಸವನ್ನು) ಮತ್ತಷ್ಟು ನೆಲೆಯೂರಿಸುವ ಕ್ರಮವೂ ಆಗಿರುತ್ತಿತ್ತು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗಿರುತ್ತಿದ್ದರೆ ನಮ್ಮ ಕಡೆಯಿಂದ ಮಹತ್ತರವಾದ ಪ್ರತಿಫಲವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ನಾವು ಅವರಿಗೆ ದಯಪಾಲಿಸುತ್ತಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮತ್ತು ಅವರನ್ನು ಸರಿದಾರಿಗೆ ಖಂಡಿತ ಹಚ್ಚುತ್ತಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಮತ್ತು ಸಂದೇಶವಾಹಕರನ್ನು ಅನು ಸರಿಸು ವವರು (ಪರಲೋಕದಲ್ಲಿ) ಅಲ್ಲಾಹನಿಂದ ಅನುಗ್ರಹ ಹೊಂದಿದ ಪ್ರವಾದಿಗಳು, ಸಿದ್ಧೀಕರು, ಶುಹದಾಗಳು ಹಾಗೂ ಸಾಲಿಹೀನ್‍ಗಳ ಜೊತೆಯಲ್ಲಿರುವರು. ಅವರೇ ಶ್ರೇಷ್ಠ ಸಹವಾಸಿಗಳು<sup foot_note=206459>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇದು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಒದಗುವ ಶ್ರೇಷ್ಠ ಔದಾರ್ಯವಾಗಿದೆ. ಎಲ್ಲವನ್ನೂ ಅರಿಯುವವ ನಾಗಿ ಅಲ್ಲಾಹು ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಸದಾ ಸನ್ನದ್ಧ ಸ್ಥಿತಿ ಯಲ್ಲಿರಿ. (ಸಂದರ್ಭ ಬಂದಾಗ) ಸಣ್ಣ ತಂಡಗಳಾಗಿ ಅಥವಾ ಎಲ್ಲರೂ ಒಂದಾಗಿ ಯುದ್ದಕ್ಕೆ ಹೊರಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯುದ್ಧದಿಂದ ಖಂಡಿತ ಹಿಂಜರಿಯುವ ವನು ನಿಮ್ಮ ಕೂಟದಲ್ಲಿ ಇದ್ದಾನೆ. ನಿಮ್ಮ ಮೇಲೆ ವಿಪತ್ತೇನಾದರೂ ಬಂದರೆ; “ನಾನು ಅವರ ಜೊತೆಗೆ ಇಲ್ಲದಂತಾದುದು ಅಲ್ಲಾಹು ನನಗೆ ನೀಡಿದ ಅನುಗ್ರಹ” ಎಂದು ಹೇಳುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಅಲ್ಲಾಹನಿಂದ ಏನಾದರೂ ಅನುಗ್ರಹ ನಿಮಗೆ ದೊರೆತರೆ ಅವನು ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ (ಈ ಮುಂಚೆ) ಯಾವುದೇ ಸ್ನೇಹ ಸಂಬಂಧ ಇಲ್ಲದಂತಹ ಭಾವದಲ್ಲಿ ಹೇಳುತ್ತಾನೆ. `ನಾನೂ ಅವರ ಜೊತೆ ಸೇರಿಕೊಂಡಿದ್ದರೆ ನನಗೂ ಮಹ ತ್ತರವಾದ ಗೆಲುವು ಸಂಪಾದಿಸಬಹುದಿತ್ತು ಎಂದು!’"
    },
    {
      "resource_id": 771,
      "text": "ಪರಲೋಕಕ್ಕೆ ಬೇಕಾಗಿ ಇಹಲೋಕದ ಬಾಳನ್ನು ಮಾರುವವರು ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ಮಾಡಲಿ. ಯಾವನಾದರೂ ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ನಡೆಸಿದರೆ ಅವರು ಮಡಿ ಯಲಿ ಅಥವಾ ಜೈಸಲಿ. ಅವನಿಗೆ ನಾವು ಮಹತ್ತ ರವಾದ ಪುಣ್ಯವನ್ನು ಪ್ರತಿಫಲವಾಗಿ ಕೊಡಲಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾಕೆ ನೀವು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ಮಾಡುತ್ತಿಲ್ಲ ? “ಓ ನಮ್ಮ ಪ್ರಭೂ, ಅಕ್ರಮಿಗಳು ವಾಸಿಸುವ ಈ ನಾಡಿನಿಂದ ನಮ್ಮನ್ನು ಪಾರು ಮಾಡು. ನಿನ್ನ ಕಡೆಯಿಂದ ಓರ್ವ ರಕ್ಷಾಧಿಕಾರಿ ಯನ್ನು ನಮಗೆ ನಿಯೋಗಿಸು. ನಿನ್ನ ಕಡೆ ಯಿಂದ ಓರ್ವ ಸಹಾಯಕನನ್ನು ನಮಗೆ ನೇಮಿಸು’ ಎಂದು ಬಲಹೀನರಾದ ಗಂಡಸರೂ ಹೆಂಗಸರೂ ಮಕ್ಕಳೂ ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ !"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ಮಾಡುತ್ತಾರೆ. ಅವಿಶ್ವಾಸಿಗಳು ಶೈತಾನನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ಮಾಡುತ್ತಾರೆ. ಆದ್ದರಿಂದ ನೀವು ಶೈತಾನನ ಮಿತ್ರರ ವಿರುದ್ಧ ಯುದ್ದ ಮಾಡಿರಿ. ಖಂಡಿತವಾಗಿಯೂ ಶೈತಾನನ ಕುತಂತ್ರವು ಬಲು ದುರ್ಬಲವಾದುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಕೈಗಳನ್ನು (ಯುದ್ಧ ಮಾಡದೆ) ತಡೆದು ನಿಲ್ಲಿಸಿರಿ. ನಮಾಜನ್ನು ಕ್ಲಪ್ತವಾಗಿ ನಡೆಸಿರಿ. ಝಕಾತ್ ಕೊಡಿರಿ.’ ಎಂದು ಆಜ್ಞೆ ಕೊಡಲಾಗಿದ್ದ ಜನರನ್ನು ತಾವು ನೋಡಿಲ್ಲವೇ? ಹಾಗೆ ಅವರ ಮೇಲೆ ಯುದ್ಧ ಕಡ್ಡಾಯಗೊಳಿಸಲಾದಾಗ ಅವರಲ್ಲೊಂದು ತಂಡವು ಮನುಷ್ಯರನ್ನು ಹೆದರುತ್ತಾರೆ, ಅಲ್ಲಾಹುವಿಗೆ ಹೆದರುವಂತೆ! ಅಥವಾ ಅದಕ್ಕೂ ಹೆಚ್ಚಾಗಿ ಹೆದರುತ್ತಾರೆ. `ಪ್ರಭೂ! ನೀನೇಕೆ ನಮಗೆ ಯುದ್ಧ ಕಡ್ಡಾಯಗೊಳಿಸಿದೆ? ಸ್ವಲ್ಪ ಕಾಲಾವಕಾಶವನ್ನೇಕೆ ನೀಡಲಿಲ್ಲ?”ಎಂದು ಕೇಳುತ್ತಾರೆ<sup foot_note=206460>1</sup>. ಅವರೊಡನೆ ಹೇಳಿರಿ, ಐಹಿಕ ಜೀವನದ ಬಂಡವಾಳವು ಅತ್ಯಲ್ಪವಾಗಿದೆ ಮತ್ತು ದೇವಭಯವುಳ್ಳವನಿಗೆ ಪರಲೋಕದ ಬಾಳೇ ಸರ್ವಶ್ರೇಷ್ಠ. ನಿಮಗೆ ಸ್ವಲ್ಪವೂ ಅನ್ಯಾಯ ವಾಗಲಾರದು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಎಲ್ಲಿದ್ದರೂ, ಭದ್ರವಾಗಿ ನಿರ್ಮಿಸಲಾದ ಕೋಟೆಗಳೊಳಗೆ ಇದ್ದರೂ ಸಹ ಮರಣವು ನಿಮ್ಮನ್ನು ತಲುಪುತ್ತದೆ. ಅವರಿಗೇನಾದರೂ ಒಳಿತು ದೊರೆತರೆ “ಇದು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ” ಎನ್ನುತ್ತಾರೆ. ನಷ್ಟವುಂಟಾದರೆ, ಇದು ನಿಮ್ಮಿಂದಾಗಿ (ನಬಿಯವರಿಂದಾಗಿ) ಉಂಟಾಗಿರುತ್ತದೆ ಎನ್ನುತ್ತಾರೆ. ನೀವು ಹೇಳಿರಿ; ಎಲ್ಲವೂ ಅಲ್ಲಾಹುವಿನ ಕಡೆ ಯಿಂದಲೇ ! ಈ ಜನರಿಗೇನಾಗಿದೆ? ಯಾವುದೇ ವರ್ತಮಾನ ವನ್ನು ಇವರು ಗ್ರಹಿಸಿಕೊಳ್ಳುವತ್ತ ತಲುಪುವುದೇ ಇಲ್ಲವಲ್ಲ ?"
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಮಾನವಾ!) ನಿನಗೊದಗುವ ಪ್ರತಿಯೊಂದು ಒಳಿತೂ ಅಲ್ಲಾಹನ ಕೃಪೆಯಿಂದ ಒದಗುತ್ತದೆ ಮತ್ತು ನಿನಗೊದಗುವ ಪ್ರತಿಯೊಂದು ವಿಪತ್ತೂ ನಿನ್ನ ಕರ್ಮದಿಂದಾಗಿರುತ್ತದೆ. (ಪ್ರವಾದಿಯ ವರೇ!) ನಿಮ್ಮನ್ನು ನಾವು ಮನುಷ್ಯರಿಗೆ ದೂತ ರಾಗಿ ಕಳುಹಿಸಿದ್ದೇವೆ, ಇದಕ್ಕೆ ಸಾಕ್ಷಿ ಅಲ್ಲಾಹು ಸಾಕು’."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು ರಸೂಲರಿಗೆ ಅನುಸರಿಸುತ್ತಾನೋ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ಅಲ್ಲಾಹುವನ್ನು ಅನುಸರಿಸಿದನು. ಇನ್ನು ಯಾವನಾದರೂ ವಿಮು ಖನಾಗುವುದಾದರೆ ನಿಮ್ಮನ್ನು ನಾನು ಕಳುಹಿಸಿದ್ದು ಅವರಿಗೆ ಕಾವಲುಗಾರನಾಗಿಯಲ್ಲ !<sup foot_note=206461>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮುಖತಃ, ‘ನಾವು ಆಜ್ಞಾಪಾಲಕರು’ ಎನ್ನುತ್ತಾರೆ. ಆದರೆ ನಿಮ್ಮನ್ನು ಬಿಟ್ಟಗಲಿದಾಗ ಅವರಲ್ಲೊಂದು ಪಂಗಡವು ಅವರ ಮಾತುಗಳ ವಿರುದ್ಧ ಒಳಸಂಚು ನಡೆಸುತ್ತದೆ. ಅವರ ಗೂಢಾ ಲೋಚನೆಗಳನ್ನು ಅಲ್ಲಾಹು ದಾಖಲಿಸುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನೀವು ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿರಿ. ನೀವು ಅಲ್ಲಾಹುವಿನಲ್ಲಿ ಭರವಸೆ ಇಡಿರಿ. ಭರವಸೆ ಇಡಲು ಅಲ್ಲಾಹನೇ ಸಾಕು<sup foot_note=206462>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಖುರ್‍ಆನಿನ ಬಗ್ಗೆ ಚಿಂತನೆ ಮಾಡುವು ದಿಲ್ಲವೇ? ಇದು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರ ಕಡೆಯಿಂದಾದರೂ ಆಗಿರುತ್ತಿದ್ದರೆ ಅದರಲ್ಲಿ ಅವರು ಬಹಳ ವಿರೋಧಾಭಾಸಗಳನ್ನು ಕಾಣು ತ್ತಿದ್ದರು <sup foot_note=206463>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬಳಿಗೆ ಶಾಂತಿ ಅಥವಾ ಭೀತಿಯ ಒಂದು ಸುದ್ದಿ ಸಿಕ್ಕಿದರೆ ಅದನ್ನವರು ಪ್ರಚಾರ ಮಾಡುತ್ತಾರೆ. ಆದರೆ ಅದನ್ನವರು ರಸೂಲರ ಮತ್ತು ಅವರ ಪೈಕಿ ಕಾರ್ಯಪ್ರಜ್ಞೆ ಇರುವವರ ಬಳಿಗೆ <sup foot_note=206464>1</sup> ಒಯ್ದಿ ದ್ದರೆ ವಿಷಯದ ಜಾಡು ಹುಡುಕುವವರು ಸತ್ಯಾ ವಸ್ಥೆಯನ್ನು ಅವರಿಂದ ಅರಿತುಕೊಳ್ಳಬಹುದಿತ್ತು. ನಿಮ್ಮ ಮೇಲೆ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವೂ ಕೃಪೆ ಯೂ ಇಲ್ಲದಿರುತ್ತಿದ್ದರೆ ಕೆಲವೇ ಮಂದಿಯ ಹೊರ ತು ನೀವೆಲ್ಲ ಶೈತಾನನನ್ನು ಅನುಸರಿಸುತ್ತಿದ್ದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ (ಪ್ರವಾದಿಯವರೇ!) ನೀವು ಅಲ್ಲಾಹು ವಿನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ದ ಮಾಡಿರಿ. ನಿಮ್ಮ ಮೇಲೆ ನಿಮ್ಮದೇ ಹೊರತು ಇತರರ ಹೊಣೆ ಇರುವುದಿಲ್ಲ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನೂ (ಧರ್ಮ ಯುದ್ದಕ್ಕೆ) ಪ್ರೇರೇಪಿಸಿರಿ. ಸತ್ಯನಿಷೇಧಿಗಳ ಆಕ್ರಮಣವನ್ನು ಅಲ್ಲಾಹು ತಡೆಯಲಿರುವನು. ಅಲ್ಲಾಹನ ಆಕ್ರಮಣ ಅತಿ ಕಠೋರ ಮತ್ತು ಅವನ ಶಿಕ್ಷೆ ಅತ್ಯಂತ ಕಠಿಣ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನಾದರೂ ಒಂದು ಒಳ್ಳೆಯ ಶಿಫಾರಸ್ಸು ಮಾಡಿದರೆ ಅದರಿಂದ ಒಂದು ಪಾಲು ಪುಣ್ಯ ಅವನಿಗಿದೆ. ಯಾವನಾದರೂ ಕೆಟ್ಟ ಶಿಫಾರಸ್ಸು ಮಾಡಿದರೆ ಅದರಲ್ಲೂ ಒಂದು ಪಾಲು ಪಾಪ ಅವನಿಗಿದೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ಣಯಿಸುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ಒಂದು ಅಭಿವಾದ್ಯದಿಂದ ಕಾಣಿಕೆ ನೀಡ ಲ್ಪಟ್ಟರೆ ಅದಕ್ಕಿಂತಲೂ ಉತ್ತಮ ರೀತಿಯಿಂದ ಮರ ಳಿ ಕಾಣಿಕೆ ನೀಡಿರಿ. ಅಥವಾ ಅದೇ ರೀತಿಯಲ್ಲಿ ಪ್ರತಿ ಕಾಣಿಕೆ ನೀಡಿರಿ<sup foot_note=206465>1</sup>. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾ ಹನು ಸಕಲ ವಿಷಯಗಳ ಲೆಕ್ಕವಿಡುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು - ಆತನ ಹೊರತು ಬೇರೆ ಆರಾ ಧ್ಯನಿಲ್ಲ. ಸಂದೇಹವೇ ಇಲ್ಲದ ಪುನರುತ್ಥಾನ ದಿನದಂದು ಅವನು ಖಂಡಿತ ನಿಮ್ಮನ್ನೆಲ್ಲ ಒಟ್ಟುಗೂಡಿಸು ವನು. ಅಲ್ಲಾಹನ ಮಾತಿಗಿಂತ ಅಧಿಕ ಸತ್ಯ ಮಾತು ಇನ್ನಾರದಾಗಿರಲು ಸಾಧ್ಯ?"
    },
    {
      "resource_id": 771,
      "text": "ಮುನಾಫಿಕರ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮೊಳಗೆ ಎರಡಭಿಪ್ರಾಯಗಳು ಕಂಡುಬರಲು ಕಾರಣ ವಾದರೂ ಏನು? ವಸ್ತುತಃ ಅವರು ಗಳಿಸಿದ ಕೇಡುಗಳ ಕಾರಣವಾಗಿ ಅಲ್ಲಾಹು ಅವರನ್ನು ತಳ್ಳಿ ಹಾಕಿರುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸನ್ಮಾರ್ಗ ನೀಡದಾತನಿಗೆ ನೀವು ಸನ್ಮಾರ್ಗ ನೀಡಲಿ ಚ್ಛಿಸುತ್ತೀರಾ? ಆದರೆ ಯಾವನನ್ನು ಅಲ್ಲಾಹನು ದಾರಿ ತಪ್ಪಿಸಿರುವನೋ ಅವನಿಗೆ ದಾರಿ ನೀನು ಕಾಣಲಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವೂ ಅವರೂ ಸಮಾನರಾಗಲೆಂದು ಅವರು ಸತ್ಯನಿಷೇಧಿಗಳಾದಂತೆಯೇ ನೀವೂ ಸತ್ಯನಿಷೇ ಧಿಗಳಾಗಬೇಕೆಂದು ಅವರಿಚ್ಛಿ ಸುತ್ತಾರೆ. ಆದುದರಿಂದ ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹಿಜ್ರತ್ ಮಾಡಿ ಬರುವವರೆಗೂ ನೀವು ಅವರಲ್ಲಿ ಯಾರನ್ನೂ ನಿಮ್ಮ ಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿ ಕೊಳ್ಳಬೇಡಿರಿ. ಅವರು ಹಿಜ್ರತಿ ನಿಂದ ಹಿಂಜರಿದರೆ ಅವರನ್ನು ಸಿಕ್ಕಿದಲ್ಲಿ ಹಿಡಿಯಿರಿ ಮತ್ತು ವಧಿಸಿರಿ. ಅವರಲ್ಲಿ ಯಾರನ್ನೂ ನಿಮ್ಮ ಮಿತ್ರ ಹಾಗೂ ಸಹಾಯಕರನ್ನಾಗಿ ಮಾಡ ಬೇಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ನಿಮ್ಮೊಂದಿಗೆ ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡಿರುವ ಜನಾಂಗದೊಂದಿಗೆ ಹೋಗಿ ಸೇರಿಕೊಂಡವರ ಹೊರತು. ಅದೇ ರೀತಿ ಯುದ್ಧದಿಂದ ಜಿಗುಪ್ಸೆ ಹೊಂದಿ ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವ, ನಿಮ್ಮ ವಿರುದ್ಧ ವಾಗಲೀ ತಮ್ಮ ಜನಾಂಗದ ವಿರುದ್ಧವಾಗಲೀ ಯುದ್ಧ ಮಾಡಲು ಇಚ್ಛಿಸದಂತಹವರೂ ಹೊರತಾಗಿರುತ್ತಾರೆ. ಅಲ್ಲಾಹನು ಇಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಅವರನ್ನು ನಿಮ್ಮ ಮೇಲೆ ಎರಗಿಸುತ್ತಿದ್ದನು ಮತ್ತು ಅವರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ಹೋರಾಡುತ್ತಿದ್ದರು. ಆದುದರಿಂದ ಅವರು ನಿಮ್ಮ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡದೆ ದೂರವುಳಿದು ಬಿಡುವುದಾದರೆ ಮತ್ತು ನಿಮ್ಮೆದುರು ಸಂಧಿ - ಸಮಾಧಾನಗಳ ಹಸ್ತ ಚಾಚಿದರೆ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಅವರ ಮೇಲೆ ಕೈ ಮಾಡುವ ಯಾವ ಮಾರ್ಗವನ್ನೂ ಇರಿಸಿ ರುವುದಿಲ್ಲ <sup foot_note=206466>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಬೇರೆ ಕೆಲವು ಜನರನ್ನು ನೀವು ಕಾಣುವಿರಿ. ಅವರು ನಿಮ್ಮಿಂದಲೂ ಸ್ವಂತ ಕೋಮಿನ ವರಿಂದಲೂ ಅಭಯವನ್ನು ಉದ್ದೇಶಿಸುತ್ತಾರೆ. ಕ್ಷೋಭೆಗಳಿಗೆ ಅವರನ್ನು ಎಳೆದು ಹಾಕಿದಾಗ ಅವರು ಅದರಲ್ಲಿ ಅಧೋಮುಖರಾಗಿ ಬಿದ್ದು ಬೀಳುತ್ತಾರೆ. ಆದರೆ ಇಂತಹವರು ನಿಮ್ಮಿಂದ ದೂರ ಸರಿದು ನಿಲ್ಲದಿದ್ದರೆ, ನಿಮ್ಮೊಂದಿಗೆ ಶಾಂತಿ ಸಂಧಾನಕ್ಕೆ ಸಿದ್ಧರಾಗದಿದ್ದರೆ, ತಮ್ಮ ಕೈಗಳನ್ನು (ನಿಮಗೆ ಕಿರುಕುಳ ಕೊಡುವುದರಿಂದ) ತಡೆದು ನಿಲ್ಲಿಸದಿದ್ದರೆ ಅವರನ್ನು ನೀವು ಕಂಡ ಕಂಡಲ್ಲಿ ಹಿಡಿಯಿರಿ ಮತ್ತು ವಧಿಸಿರಿ. ನಾವು ನಿಮಗೆ ಅವರ ಮೇಲೆ ವ್ಯಕ್ತವಾದ ಅಧಿಕಾರವನ್ನು ನೀಡಿರುತ್ತೇವೆ <sup foot_note=206467>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಯೊಬ್ಬನು ಇನ್ನೊಬ್ಬ ಸತ್ಯವಿಶ್ವಾಸಿಯನ್ನು ಪ್ರಮಾದದಿಂದಾಗಿ ಹೊರತು ವಧಿಸುವುದು ಸರಿಯಲ್ಲ. ಯಾರಾದರೂ ಪ್ರಮಾದವಶಾತ್ ಸತ್ಯವಿಶ್ವಾಸಿಯೊಬ್ಬ ನನ್ನು ವಧಿಸಿಬಿಟ್ಟರೆ ಅದರ ಪ್ರಾಯಶ್ಚಿತ್ತವು ಒಬ್ಬ ಸತ್ಯ ವಿಶ್ವಾಸಿ ವ್ಯಕ್ತಿಯನ್ನು ದಾಸ್ಯದಿಂದ ಮುಕ್ತಗೊಳಿ ಸುವುದು ಮತ್ತು ವಧೆಯಾದವನ ವಾರೀಸುದಾರರು ಪರಿಹಾರ ಧನವನ್ನು ಕ್ಷಮಿಸದಿದ್ದರೆ ಅದನ್ನು ಅವರಿಗೆ ಕೊಡುವುದು. ಆದರೆ ಹತನಾದವನು ಮುಸ್ಲಿಮ ನಾಗಿದ್ದು ಅವನು ನಿಮ್ಮ ಶತ್ರು ಜನಾಂಗದವನಾ ಗಿದ್ದರೆ, ಅದರ ಪ್ರಾಯಶ್ಚಿತ್ತವು ಓರ್ವ ಸತ್ಯವಿಶ್ವಾಸಿ ಗುಲಾಮನನ್ನು ಮುಕ್ತಗೊಳಿಸುವುದು. ಅವನು ನಿಮ್ಮೊಂದಿಗೆ ಒಪ್ಪಂದ ಮಾಡಿಕೊಂಡು ಮುಸ್ಲಿಮೇತರ ಜನಾಂಗದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರೆ ಅವನ ವಾರೀಸುದಾ ರರಿಗೆ ಒಪ್ಪಿಸುವ ಪರಿಹಾರಧನ ಕೊಡ ಬೇಕು. ಹಾಗೂ ಓರ್ವ ಸತ್ಯವಿಶ್ವಾಸಿ ಗುಲಾಮನ ದಾಸ್ಯ ಮುಕ್ತಿ ಮಾಡಬೇಕು. ಗುಲಾಮನನ್ನು ಪಡೆಯಲಾ ಗದವನು ನಿರಂತರ ಎರಡು ಮಾಸಗಳ ವ್ರತ ಕೈಗೊಳ್ಳ ಬೇಕು. ಇದು ಅಲ್ಲಾಹುವಿನ ಕಡೆಯಿಂದ ನಿಮ್ಮ ಪಶ್ಚಾತ್ತಾಪದ ಕ್ರಮ <sup foot_note=206468>1</sup>. ಅಲ್ಲಾಹು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಒಬ್ಬ ಸತ್ಯವಿಶ್ವಾಸಿಯನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ವಧಿಸಿದವನಿಗೆ ಅದರ ಪ್ರತಿಫಲ ನರಕವೇ ಆಗಿದ್ದು ಅವನು ಅದರಲ್ಲಿ ಸದಾಕಾಲ ಶಾಶ್ವತ ನೆಲೆಸುವನು <sup foot_note=206469>1</sup>. ಅಲ್ಲಾಹನು ಅವನ ಮೇಲೆ ಕ್ರೋಧ ತಾಳುವನು. ಅವನನ್ನು ಶಪಿಸುವನು. ಅತ್ಯಂತ ಕಠಿಣವಾದ ಶಿಕ್ಷೆಯನ್ನು ಅವನಿಗೆ ಅಲ್ಲಾಹು ಸಿದ್ಧಗೊಳಿಸಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳೇ ! ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ ನೀವು (ಯುದ್ಧಕ್ಕೆ) ಹೊರಟರೆ ಸೂಕ್ಷ್ಮಾವಸ್ಥೆಯನ್ನು ಶೋಧಿಸಿ ಗ್ರಹಿಸಿಕೊಳ್ಳಿರಿ. ನಿಮಗೆ ಸಲಾಮ್ ಅರ್ಪಿಸಿದವನಿಗೆ ತಕ್ಷಣ, ಭೌತಿಕ ಜೀವನ ದಾಸೆಯಿಂದ; ನೀನು ಸತ್ಯವಿಶ್ವಾಸಿಯಲ್ಲ ಎನ್ನಬೇಡಿರಿ <sup foot_note=206470>1</sup>. ಅಲ್ಲಾಹನ ಬಳಿ ನಿಮಗೆ ಬೇಕಾದ ಧಾರಾಳ ಸರಕುಗಳಿವೆ. ನಿಮ್ಮ ಅವಸ್ಥೆ ಕೂಡಾ ಮೊದಲು ಹಾಗೇ ಇತ್ತು. ಬಳಿಕ ನಿಮ್ಮ ಮೇಲೆ ಅಲ್ಲಾಹನು ಉಪಕಾರ ಮಾಡಿದನು. ಆದುದರಿಂದ ಚೆನ್ನಾಗಿ ಪರ್ಯಾಲೋಚಿಸಿರಿ. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನೆಲ್ಲ ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರತಿಬಂಧಕವೇನೂ ಇಲ್ಲದೆಯೇ ಯುದ್ಧಕ್ಕೆ ಹೋಗದೆ ಕೂತುಕೊಳ್ಳುವ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೂ ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಲ್ಲಿ ಸ್ವಂತ ಸೊತ್ತು ಮತ್ತು ದೇಹ ಬಳಸಿ ಯುದ್ದ ಮಾಡುವವರೂ ಸಮಾನರಾಗಲಾರರು. ತಮ್ಮ ತನು-ಧನಗಳಿಂದ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಯುದ್ಧ ಮಾಡುವವರಿಗೆ (ಪ್ರತಿಬಂಧ ಮೂಲಕ) ಹೋಗದೆ ಕೂತವರಿಗಿಂತ ಉನ್ನತ ದರ್ಜೆಯನ್ನು ಅಲ್ಲಾಹು ಕೊಡ ಮಾಡಿದ್ದಾನೆ. ಎರಡೂ ವಿಭಾಗಕ್ಕೆ ಅಲ್ಲಾಹನು ಒಳ್ಳೆಯದನ್ನು ವಾಗ್ದಾನ ಮಾಡಿರುತ್ತಾನೆ. ಆದರೆ ಯೋಧರಿಗೆ ಯುದ್ಧಕ್ಕೆ ಹೋಗದೆ ಕೂತವರಿಗಿಂತ ಹೆಚ್ಚಿನ ಪ್ರತಿಫಲಗಳ ಮೂಲಕ ಅಲ್ಲಾಹು ಅನುಗ್ರಹಿಸಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಅವನ ಕಡೆಯಿಂದ ಉನ್ನತ ದರ್ಜೆ ಗಳನ್ನೂ ದೋಷ ಮುಕ್ತಿಯನ್ನೂ ಕಾರುಣ್ಯ ವನ್ನೂ ನೀಡುವನು. ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಹೆಚ್ಚು ದೋಷಮುಕ್ತಿ ಕೊಡುವವನೂ ಪರಮ ದಯಾವಂತನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸ್ವಂತಕ್ಕೆ ದ್ರೋಹ ಮಾಡಿಕೊಂಡವರನ್ನು ಮಲಕ್‍ಗಳು<sup foot_note=206471>1</sup>  ಮೃತ್ಯುಗೊಳಪಡಿಸುವಾಗ ಅವರೊಂದಿಗೆ ಮಲಕ್‍ಗಳು ನಿಶ್ಚಯವಾಗಿ ಯೂ ಕೇಳುವರು; `ನೀವು ಏನು ಮಾಡುತ್ತಿದ್ದೀರಿ ?’ ಆಗ ಅವರು; `ನಮ್ಮ ನಾಡಿನಲ್ಲಿ ನಾವು ಬಲಹೀನಗೊಳಿಸಲ್ಪಟ್ಟಿದ್ದೆವು.’ ಆಗ ಮಲಕ್ ಗಳು; `ಅಲ್ಲಾಹನ ಭೂಮಿ ವಿಶಾಲವಿರಲಿಲ್ಲವೇ? ಅದರಲ್ಲಿ ಎಲ್ಲಿಗಾದರೂ ದೇಶತ್ಯಾಗ ಮಾಡಿ ಹೊರಟು ಹೋಗಬಾರದಿತ್ತೇ? ಎಂದು ಕೇಳುವರು. ಇಂತಹವರ ವಾಸಸ್ಥಳವು ನರಕವೇ ಆಗಿದೆ. ಅದು ಅತ್ಯಂತ ಕೆಟ್ಟ ವಾಸಸ್ಥಾನ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ದೇಶ ತ್ಯಾಗಕ್ಕೆ ಸಾಧ್ಯವಾಗದ ಯಾವುದೇ ಮಾರ್ಗೋಪಾಯಗಳನ್ನು ಕೈ ಗೊಳ್ಳಲು ಅಸಮರ್ಥರಾದ ಪುರುಷರೂ ಸ್ತ್ರೀಯರೂ ಮಕ್ಕಳೂ ಹೊರತು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಕ್ಷಮಾದಾನ ಕೊಡ ಬಹುದು <sup foot_note=206472>1</sup>. ಅಲ್ಲಾಹನು ತುಂಬ ಸಹನಾ ಶೀಲನೂ ಬಹಳ ಕ್ಷಮಾದಾನಿಯೂ ಆಗಿರು ವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹಿಜ್‍ರಃ ಹೋಗು ವವನು ಭೂಮಿಯಲ್ಲಿ ಧಾರಾಳ ಅಭಯ ಸ್ಥಾನಗಳನ್ನೂ ವಿಶಾಲತೆಯನ್ನೂ ಕಾಣುವನು. ಯಾವನಾದರೂ ತನ್ನ ಮನೆಯಿಂದ ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರ ಕಡೆಗೆ ವಲಸೆ ಹೊರಟಿದ್ದು ನಂತರ ಅವನಿಗೆ ಮರಣ ಸಂಭ ವಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಅವನ ಪ್ರತಿಫಲ ಅಲ್ಲಾಹನ ಬಳಿ ಸ್ಥಿರವಾಗಿಬಿಟ್ಟಿತು. ಅಲ್ಲಾಹನು ಬಹಳ ಕ್ಷಮಾದಾನಿಯೂ ಪರಮ ದಯಾ ಮಯನೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=206473>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಪ್ರಯಾಣದಲ್ಲಿರುವಾಗ ಸತ್ಯನಿಷೇಧಿಗಳು ನಿಮ್ಮನ್ನು ಉಪದ್ರವಿಸುವರೆಂದು ಭಯವಿದ್ದರೆ, ನಮಾಜನ್ನು ನೀವು ಕಸ್ರ್ ಮಾಡುವುದರಲ್ಲಿ ನಿಮ್ಮ ತಪ್ಪಿಲ್ಲ<sup foot_note=206474>1</sup>. ಖಂಡಿತವಾಗಿಯೂ ಸತ್ಯ ನಿಷೇಧಿಗಳು ನಿಮ್ಮ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರುಗಳಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಮುಸಲ್ಮಾನ ರೊಂದಿಗೆ ಇದ್ದು ಅವರಿಗೆ ನಮಾಝ್ ಮಾಡಿಸಲು ನಿಂತಾಗ ಅವರಲ್ಲೊಂದು ತಂಡವು ನಿಮ್ಮ ಜೊತೆ ನಿಲ್ಲಲಿ. ತಮ್ಮ ಆಯುಧಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳಲಿ. ಅವರು ನಮಾಜು ಮುಗಿ ಸಿದರೆ ನಿಮ್ಮ ಹಿಂಭಾಗದಲ್ಲಿ ಹೋಗಿ ನಿಲ್ಲಲಿ. ನಮಾಜು ಮಾಡಿರದ ಇನ್ನೊಂದು ತಂಡವು ನಿಮ್ಮ ಸಂಗಡ ನಮಾಝ್ ಮಾಡಲಿ. ಅವರೂ ಜಾಗರೂಕರಾಗಿರಲಿ, ತಮ್ಮ ಆಯುಧಗಳನ್ನು ಹಿಡಿದುಕೊಳ್ಳಲಿ. ನಿಮ್ಮ ಆಯುಧಗಳು ಮತ್ತು ನಿಮ್ಮ ಸರಕುಗಳ ಬಗ್ಗೆ ನೀವು ಅಶ್ರದ್ಧರಾದರೆ  ನಿಮ್ಮ ಮೇಲೆ ಹಠಾತ್ ದಾಳಿ ಮಾ ಸತ್ಯನಿಷೇಧಿಗಳು ಆಗ್ರಹಿಸಿದ್ದಾರೆ. ಒಂದು ವೇಳೆ ಮಳೆÉಯ ಕಾರಣದಿಂದ ನಿಮಗೆ ತೊಂದರೆ ಯುಂಟಾದರೆ ಅಥವಾ ನೀವು ರೋಗಗ್ರಸ್ತರಾದರೆ ಆಯುಧಗಳನ್ನು ಕೆಳಗಿಡುವುದರಲ್ಲಿ ನಿಮ್ಮ ತಪ್ಪಿಲ್ಲ, ಆಗಲೂ ಜಾಗ್ರತರಾಗಿರಿ <sup foot_note=206475>1</sup>. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ನಿಂದನಾಮಯ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿಟ್ಟಿರುತ್ತಾನೆ. ಸಿದ್ಧಪಡಿಸಿಟ್ಟಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ನಮಾಜನ್ನು ನೆರವೇರಿಸಿದರೆ ನಂತರ ನೀವು ನಿಂತುಕೊಂಡೂ, ಕುಳಿತುಕೊಂಡೂ ಅಥವಾ ಮಲಗಿಕೊಂಡೂ (ಸದಾ ಸಮಯ) ಅಲ್ಲಾಹನನ್ನು ಸ್ಮರಿಸಿರಿ.<sup foot_note=206476>1</sup>ಂ  ಅನಂತರ ಶಾಂತತೆ ಪ್ರಾಪ್ತವಾದ ಬಳಿಕ ನಮಾಜನ್ನು ಅದರ ಕ್ರಮದಂತೆ ಪಾಲಿಸಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನಮಾಜು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಸಮಯ ನಿರ್ಣಯಿತವಾದ ಒಂದು ಕಡ್ಡಾಯ ಕರ್ತವ್ಯವಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಶತ್ರು ಪಕ್ಷದವರನ್ನು ಬೆನ್ನಟ್ಟಿ ಹುಡುಕಿಕೊಂಡು ಹೋಗುವುದರಲ್ಲಿ ನೀವು ನಿರಾಸಕ್ತಿ ತೋರ ಬಾರದು. ನೀವು ನೋವು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ ನೀವು ನೋವು ಅನುಭವಿಸುವಂತೆಯೇ ಅವರೂ ನೋವು ಅನುಭವಿಸಲಿದ್ದಾರೆ. ಅವರು ಆಗ್ರಹಪಡದ ಸಾಧನೆಗಳನ್ನು ನೀವು ಅಲ್ಲಾಹುವಿನಿಂದ ಅಗ್ರಹಿಸುತ್ತಿದ್ದೀರಿ. ಅಲ್ಲಾಹನು ಪರಮ ತಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹು ನಿಮಗೆ ತೋರಿಸಿ ಕೊಟ್ಟ ಪ್ರಕಾರ ಜನರ ನಡುವೆ ತೀರ್ಪು ನೀಡಲಿಕ್ಕಾಗಿ ನಾವು ನಿಮ್ಮ ಮೇಲೆ ಈ ಗ್ರಂಥ ವನ್ನು ಸತ್ಯ ಸಹಿತ ಅವತೀರ್ಣಗೊಳಿಸಿದ್ದೇವೆ. ನೀವು ವಂಚಕರ ಪರವಾಗಿ ವಾದಿಸುವವರಾ ಗಬಾರದು<sup foot_note=206477>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಪಾಪ ವಿಮೋಚನೆಗಾಗಿ ಅಲ್ಲಾಹನನ್ನು ಪ್ರಾರ್ಥಿಸಿರಿ. ಅವನು ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನೂ, ಪರಮ ದಯಾಳುವೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆತ್ಮವಂಚನೆ ಮಾಡುವವರ ಪರವಾಗಿ ನೀವು ವಾದಿಸಬೇಡಿರಿ. ವಿಶ್ವಾಸ ಘಾತಕನೂ, ಘೋರ ಅಪರಾಧಿಯೂ ಆದವನನ್ನು ಅಲ್ಲಾಹು ಖಂಡಿತ ಮೆಚ್ಚುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಜನರಿಂದ (ನಾಚಿಕೆಯಿಂದ) ಮರೆ ಮಾಚುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಾಹುವಿನಿಂದ ಮರೆ ಮಾಚುತ್ತಿಲ್ಲ. ಅಲ್ಲಾಹನಾದರೋ ಅವನು ತೃಪ್ತಿಪಡದ ಗೂಢಾಲೋಚನೆಯಲ್ಲಿ ಅವರು ತೊಡಗಿರುವಾಗ ಅವರ ಸಂಗಡ ಇರುತ್ತಾನೆ. ಅವರ ಎಲ್ಲ ಕೃತ್ಯಗಳ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಪರಿಪೂರ್ಣವಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಜನರೇ!) ನೀವು ಇಹಲೋಕ ಜೀವನದಲ್ಲಿ ಅವರಿಗಾಗಿ (ಈ ಅಪರಾಧಿಗಳ ಪರವಾಗಿ) ವಾದಿಸಿದಿರಿ. ಆದರೆ ಪರಲೋಕದಲ್ಲಿ ಅವರ ಪರವಾಗಿ ಅಲ್ಲಾಹನೊಂದಿಗೆ ವಾದಿಸುವವರು ಯಾರಿದ್ದಾರೆ ? ಅವರ ಕಾರ್ಯ ವಹಿಸಿಕೊಳ್ಳಲು ಯಾರಾದರೂ ಇರುತ್ತಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನಾದರೂ ಒಂದು ಸಣ್ಣ ಅಪರಾಧ ಮಾಡಿದರೆ ಅಥವಾ ದೊಡ್ಡ ಅಪರಾಧ ಮಾಡಿ ತನ್ನನ್ನೇ ತಾನು ಅಕ್ರಮಿಸಿಕೊಂಡಿದ್ದರೆ ಆಮೇಲೆ ಅಲ್ಲಾಹನಲ್ಲಿ ಪಾಪ ಮುಕ್ತಿಗೆ ಬೇಡಿದರೆ ಅಲ್ಲಾಹು ಕ್ಷಮಾದಾನಿಯೂ ಕರುಣಾನಿಧಿಯೂ ಆಗಿರುವುದನ್ನು ಅವನು ಕಾಣುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು ಯಾವುದಾದರೂ ಪಾಪ ಮಾಡು ತ್ತಾನೋ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ತನ್ನ ಸ್ವಂತಕ್ಕೆ ಅನ್ಯಾಯವೆಸಗುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ತಿಳಿಯುವವನೂ ಪರಮ ಯುಕ್ತಿಗಾರನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನಾದರೂ ಒಂದು ಸಣ್ಣ ತಪ್ಪು ಅಥವಾ ದೊಡ್ಡ ಅಪರಾಧ ಎಸಗಿ ಅದನ್ನು ಓರ್ವ ನಿರಪರಾಧಿಯ ಮೇಲೆ ಹೊರಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಆತ ಒಂದು ಘೋರ ಸುಳ್ಳಾರೋಪವನ್ನೂ ಪ್ರತ್ಯಕ್ಷ ಪಾಪವನ್ನೂ ಹೊತ್ತುಕೊಂಡನು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಅಲ್ಲಾಹನ ಔದಾರ್ಯ ಮತ್ತು ದಯೆ ನಿಮ್ಮ ಮೇಲೆ ಇಲ್ಲದಿರುತ್ತಿದ್ದರೆ, ಅವರಲ್ಲೊಂದು ಪಂಗಡವು ನಿಮ್ಮನ್ನು ದಾರಿ ತಪ್ಪಿಸಲು ನಿರ್ಧರಿಸಿಯೇ ಬಿಟ್ಟಿತ್ತು. ವಸ್ತುತಃ ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ದಾರಿ ತಪ್ಪಿಸಿ ಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನಿಮಗೆ ಏನೊಂದು ಉಪದ್ರವ ವನ್ನೂ ಕೊಡಲು ಅವರಿಂದಾಗದು. ಅಲ್ಲಾಹನು ನಿಮಗೆ ಗ್ರಂಥ ಹಾಗೂ ಯುಕ್ತಿಯನ್ನು ಅವತೀ ರ್ಣಗೊಳಿಸಿರುತ್ತಾನೆ ಮತ್ತು ನಿಮಗೆ ತಿಳಿಯ ದಿದ್ದುದನ್ನು ಕಲಿಸಿದ್ದಾನೆ. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಮೇಲೆ ತೋರಿದ ಔದಾರ್ಯ ಬಹಳ ಹಿರಿದಾ ದುದು."
    },
    {
      "resource_id": 771,
      "text": "ಜನರ ಅಧಿಕ ಗುಪ್ತ ಸಮಾಲೋಚನೆಗಳಲ್ಲಿ ಯಾವ ಗುಣವೂ ಇರುವುದಿಲ್ಲ. ಆದರೆ ದಾನ ಧರ್ಮ ಮಾಡಲು, ಇತರ ಸತ್ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಅಥವಾ ಜನರೆಡೆಯಲ್ಲಿ ಸಾಮರಸ್ಯ ಉಂಟು ಮಾಡಲು ನಡೆಸುವ ಗುಪ್ತ ಸಮಾಲೋಚನೆಯ ಹೊರತು. ಯಾವನಾದರೂ ಅಲ್ಲಾಹನ ಸಂಪ್ರೀತಿಯ ಆಸೆಯಿಂದ ಹೀಗೆ ಮಾಡಿದರೆ ಅವನಿಗೆ ನಾವು ಹಿರಿದಾದ ಪ್ರತಿಫಲ ನೀಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರು ಸನ್ಮಾರ್ಗವು ತನಗೆ ವ್ಯಕ್ತವಾದ ಬಳಿಕವೂ ದೇವದೂತರಿಗೆ ಎದುರಾಗುತ್ತಾನೆ, ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮಾರ್ಗದ ಹೊರತು ಅನ್ಯ ಮಾರ್ಗದಲ್ಲಿ ನಡೆಯುತ್ತಾನೆ, ಅವನು ತಿರುಗಿದ ಭಾಗಕ್ಕೆ ನಾವು ಅವನನ್ನು ತಿರುಗಿಸುವೆವು. ಮತ್ತು ಅವನನ್ನು ನಾವು ನರಕಕ್ಕೆ ನೂಕಿ ಬಿಡುವೆವು. ಎಷ್ಟು ನಿಕೃಷ್ಟ ತಾಣವದು!<sup foot_note=206478>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ತನಗೆ `ಶಿರ್ಕ್’<sup foot_note=206479>1</sup> ಮಾಡಲ್ಪಡುವು ದನ್ನು ಖಂಡಿತ ಕ್ಷಮಿಸುವುದಿಲ್ಲ. ಅದರ ಹೊರತಾದುದನ್ನು ತಾನಿಚ್ಛಿಸುವವರಿಗೆ ಕ್ಷಮಿಸುವನು. ಯಾವನು ಅಲ್ಲಾಹನಿಗೆ ‘ಶಿರ್ಕ್’ ಮಾಡುತ್ತಾನೋ ಅವನು ಋಜು ಮಾರ್ಗ ದಿಂದ ದಾರಿ ತಪ್ಪಿ ಬಹಳ ದೂರ ಸಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಕೆಲವು ಸ್ತ್ರೀ ವಿಗ್ರಹಗಳನ್ನು ಮಾತ್ರ ಆರಾಧಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಆರಾಧಿಸುವುದು ಧಿಕ್ಕಾರಿಯಾದ ಶೈತಾನನನ್ನೇ ಹೊರತು ಇನ್ನಾರನ್ನೂ ಅಲ್ಲ <sup foot_note=206480>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವನನ್ನು (ಶೈತಾನನ್ನು) ಶಪಿಸಿ ರುತ್ತಾನೆ. `ನಿನ್ನ ದಾಸರಿಂದ ಒಂದು ನಿಶ್ಚಿತ ಪಾಲನ್ನು ನಾನು ಸ್ವಾಧೀನಪಡಿಸಿ ಕೊಳ್ಳುವೆನು’ ಎಂದು ಅವನು ಹೇಳಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ನಾನವರನ್ನು ದಾರಿ ತಪ್ಪಿಸುವೆನು. ಖಂಡಿತವಾಗಿಯೂ ನಾನವರಿಗೆ ವ್ಯಾಮೋಹ ಹುಟ್ಟಿಸುವೆನು. ಖಂಡಿತವಾಗಿಯೂ ನಾನವ ರಿಗೆ ಅಪ್ಪಣೆ ಕೊಡುವೆನು. ಆಗ ಅವರು ಜಾನು ವಾರುಗಳ ಕಿವಿಗಳನ್ನು ಹರಿಯುವರು. ಅವರಿಗೆ ನಾನು ಆಜ್ಞೆ ಕೊಡುವೆನು. ಆಗ ಅವರು ಅಲ್ಲಾಹುವಿನ ಸೃಷ್ಟಿಯನ್ನು ವಿರೂಪಗೊ ಳಿಸುವರು (ಎಂದು ಶೈತಾನನು ಹೇಳಿರುತ್ತಾನೆ.) ಯಾವನು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಶೈತಾನನನ್ನು ರಕ್ಷಾಧಿಕಾರಿಯನ್ನಾಗಿ ಮಾಡುತ್ತಾನೋ ಖಂಡಿತ ಅವನು ಸ್ಪಷ್ಟವಾದ ನಷ್ಟಕ್ಕೆ ಗುರಿ ಯಾದನು."
    },
    {
      "resource_id": 771,
      "text": "ಶೈತಾನನು ಅವರಿಗೆ ವಾಗ್ದಾನಗಳನ್ನು ನೀಡು ತ್ತಾನೆ. ಅವರಿಗೆ ವ್ಯಾಮೋಹ ಹುಟ್ಟಿಸುತ್ತಾನೆ. ಆದರೆ ಶೈತಾನನ ಎಲ್ಲ ವಾಗ್ದಾನಗಳು ವಂಚನೆಯ ವಿನಾ ಇನ್ನೇನೂ ಅಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಂಥವರ ವಾಸಸ್ಥಳ ನರಕವೇ ಆಗಿದೆ. ಅದರಿಂದ ರಕ್ಷಣೆ ಹೊಂದುವ ಯಾವುದೇ ಅಭಯ ಸ್ಥಳವನ್ನು ಅವರು ಹೊಂದಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನಿರಿಸಿಕೊಂಡು ಸತ್ಕರ್ಮ ಗಳನ್ನು ಕೈಕೊಂಡವರಿಗೆ ತಳಭಾಗದಲ್ಲಿ ನದಿಗಳು ಹರಿಯುವಂತಹ ಸ್ವರ್ಗೋದ್ಯಾನ ಗಳಲ್ಲಿ ನಾವು ಪ್ರವೇಶ ಕೊಡುವೆವು. ಅವರು ಅಲ್ಲಿ ಸದಾಕಾಲ ವಾಸಿಸುವರು. ಇದು ಅಲ್ಲಾ ಹನ ದಿಟವಾದ ವಾಗ್ದಾನ. ಮಾತಿನಲ್ಲಿ ಅಲ್ಲಾಹ ನಿಗಿಂತ ಸತ್ಯವಂತರು ಯಾರಿದ್ದಾರೆ ?"
    },
    {
      "resource_id": 771,
      "text": "ಈ ವಾಗ್ದಾನ ಫಲವು ನಿಮ್ಮ ವ್ಯಾಮೋಹದಂತೆ ಇರುವುದಿಲ್ಲ. ಗ್ರಂಥದವರ ವ್ಯಾಮೋಹದಂ ತೆಯೂ ಅಲ್ಲ. ಕೇಡು ಮಾಡಿದವನಿಗೆ ಅದರ ಪ್ರತಿಫಲ ಖಂಡಿತ ಕೊಡಲಾಗುವುದು. ಅಲ್ಲಾಹುವಿನ ಹೊರತು ಯಾವನೇ ರಕ್ಷಾಧಿಕಾರಿಯನ್ನೂ ಸಹಾಯಕನನ್ನೂ ಅವನು ಪಡೆಯಲಾರ."
    },
    {
      "resource_id": 771,
      "text": "ಪುರುಷನಿರಲಿ ಅಥವಾ ಸ್ತ್ರೀ ಇರಲಿ ಯಾರು ಸತ್ಯ ವಿಶ್ವಾಸಿಯಾಗಿದ್ದುಕೊಂಡು ಸತ್ಕಾರ್ಯ ಗಳನ್ನು ಕೈಗೊಳ್ಳುತ್ತಾರೆ, ಅವರು ಸ್ವರ್ಗಕ್ಕೆ ಪ್ರವೇಶಿಸುವರು. ಅವರಿಗೆ ಲವಲೇಶವೂ ಅನ್ಯಾಯವಾಗದು <sup foot_note=206481>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸುಕೃತನಾಗಿದ್ದುಕೊಂಡು ತನ್ನನ್ನು ಅಲ್ಲಾಹು ವಿಗೆ ಸಂಪೂರ್ಣ ಶರಣಾಗಿಸಿಕೊಂಡಿರುವ <sup foot_note=206482>1</sup> ಹಾಗೂ ಸತ್ಯದಲ್ಲಿ ಅಚಲವಾಗಿದ್ದ ಇಬ್‍ರಾಹೀ ಮರ ಹಾದಿಯನ್ನು ಅನುಸರಿಸಿಕೊಂಡು ಬರುವವನಿ ಗಿಂತ ಉತ್ತಮ ಧರ್ಮನಿಷ್ಠ ಇನ್ನಾರಿದ್ದಾನೆ? ಇಬ್ರಾಹೀಮರನ್ನು ಅಲ್ಲಾಹು ಆಪ್ತ ಮಿತ್ರನನ್ನಾಗಿ ಮಾಡಿ ಕೊಂಡಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿರುವುದೂ ಭೂಮಿಯಲ್ಲಿರುವುದೂ ಎಲ್ಲವೂ ಅಲ್ಲಾಹನದ್ದು. ಅಲ್ಲಾಹನ ಅರಿವು ಮತ್ತು ಸ್ವಾಧೀನ ಎಲ್ಲವನ್ನೂ ಆವರಿಸಿಕೊಂಡಿರುತ್ತದೆ <sup foot_note=206483>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಮಹಿಳೆಯರ ವಿಷಯದಲ್ಲಿ ಅವರು ನಿಮ್ಮಲ್ಲಿ ವಿಧಿ ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; ಅವರ (ಮಹಿಳೆಯರ) ಕಾರ್ಯದಲ್ಲಿ ಅಲ್ಲಾಹು ನಿಮಗೆ ತೀರ್ಪು ಕೊಡುತ್ತಾನೆ. ಈ ಗ್ರಂಥದಲ್ಲೂ ವಿಧಿ ನೀಡುತ್ತಾನೆ. ಅವರಿಗೆ ನಿರ್ಣಯಿತ ಹಕ್ಕನ್ನು ಕೊಡದೆ ನೀವು ವಿವಾಹ ಮಾಡಿಕೊಳ್ಳಲು ಇಚ್ಛಿಸುವ ಅನಾಥ ಸ್ತ್ರೀಯರು ಮತ್ತು ಬಲಹೀನರಾದ ಮಕ್ಕಳ ಸಂಬಂಧವಾಗಿಯೂ (ತೀರ್ಪು ಕೊಡುತ್ತಾನೆ). ಅನಾಥರೊಂದಿಗೆ ನ್ಯಾಯದಿಂದ ವರ್ತಿಸಬೇಕೆಂಬ ಆಜ್ಞೆಯನ್ನೂ (ನೀಡುತ್ತಿದ್ದಾನೆ). ನೀವು ಯಾವುದೇ ಒಳಿತು ಮಾಡುವುದಿದ್ದರೂ ಅಲ್ಲಾಹು ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರಿಯುವವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓರ್ವ ಸ್ತ್ರೀಗೆ ತನ್ನ ಪತಿಯಿಂದ ವಿರಸ ಅಥವಾ ನಿರ್ಲಕ್ಷ್ಯದ ಭಯವಿದ್ದರೆ, ಅವರು (ಪತಿ ಮತ್ತು ಪತ್ನಿ) ಪರಸ್ಪರ ಸಂಧಾನ ಮಾಡಿಕೊಳ್ಳುವುದರಲ್ಲಿ ಅವರ ತಪ್ಪಿಲ್ಲ. ಸಂಧಾನವೇ ಉತ್ತಮ. ಲೋಭತನವು ಮನುಷ್ಯರ ಆತ್ಮದಲ್ಲಿ ಅಂಟಿಕೊಂಡಿದೆ. ನೀವು (ಸ್ತ್ರೀಯರೊಂದಿಗೆ) ಉತ್ತಮವಾಗಿ ವರ್ತಿಸಿದರೆ ಹಾಗೂ ಸೂಕ್ಷ್ಮತೆ ಪಾಲಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಮಾಡುತ್ತಿರುವುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಸೂಕ್ಷ್ಮವಾಗಿ ಅರಿಯುವವನೇ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಎಷ್ಟೇ ಆಗ್ರಹಿಸಿದರೂ ಪತ್ನಿಯರ ನಡುವೆ (ಪ್ರೀತಿಯಲ್ಲಿ) ಸಮಾನತೆ ಪಾಲಿಸಲು ನಿಮ್ಮಿಂದ ಸಾಧ್ಯವಾಗದು. ಆದ್ದರಿಂದ ನೀವು ಒಬ್ಬಳ ಕಡೆ ಪೂರ್ಣ ವಾಲಿಕೊಂಡು ಇನ್ನೊಬ್ಬಳನ್ನು ತ್ರಿಶಂಕು ಸ್ಥಿತಿಯಲ್ಲಿರುವಂತೆ ಉಪೇಕ್ಷಿಸದಿರಿ. ನೀವು (ಪತ್ನಿಯರ ನಡುವೆ ನ್ಯಾಯಪಾಲನೆ ಯಿಂದ) ಸುಧಾರಿಸಿಕೊಂಡರೆ, ಮತ್ತು ಸೂಕ್ಷ್ಮತೆ ಪಾಲಿಸಿದರೆ ಅಲ್ಲಾಹು ಕ್ಷಮಿಸುವವನೂ ದಯಾನಿಧಿಯೂ ಆಗಿರುತ್ತಾನೆ <sup foot_note=206484>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು ಅವರಿಬ್ಬರೂ ಬೇರ್ಪಡುವುದಾದರೆ, ಅಲ್ಲಾಹು ತನ್ನ ವಿಶಾಲ ಔದಾರ್ಯದಿಂದ ಅವರಿಬ್ಬರನ್ನೂ ಸ್ವಾಶ್ರಯಗೊಳಿಸುವನು<sup foot_note=206485>1</sup>. ಅಲ್ಲಾಹನು ಪರಮ ವಿಶಾಲನೂ ಯುಕ್ತಿ ಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲೂ ಭೂಮಿಯಲ್ಲೂ ಇರುವುದೆಲ್ಲವೂ ಅಲ್ಲಾಹನದ್ದು. ನೀವು ಅಲ್ಲಾಹುವಿನಲ್ಲಿ ಭಯವಿರಿಸಿಕೊಳ್ಳಿರಿ ಎಂದು ನಿಮಗೂ ನಿಮ್ಮ ಹಿಂದೆ ಗ್ರಂಥ ನೀಡಲ್ಪಟ್ಟವರಿಗೂ ನಾವು ಆದೇಶಿಸಿದ್ದೇವೆ. ನೀವು ಆದೇಶ ನಿರಾಕರಿಸಿದರೆ (ಅಲ್ಲಾಹುವಿಗೆ ಯಾವ ನಷ್ಟವೂ ಇಲ್ಲ. ಯಾಕೆಂದರೆ) ಆಕಾಶಗಳಲ್ಲಿರುವ ಹಾಗೂ ಭೂಮಿಯಲ್ಲಿರುವುದೆಲ್ಲವೂ ಅಲ್ಲಾಹನದ್ದೇ ಆಗಿವೆ. ಅಲ್ಲಾಹನು ಪರಾಶ್ರಯ ನಿರಪೇಕ್ಷನೂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಕಾಶಗಳಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವುದೆಲ್ಲ ಅಲ್ಲಾಹನದ್ದು. ಅದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿ ಅಲ್ಲಾಹನೇ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಮನುಷ್ಯರೇ! ಅವನು ಉದ್ದೇಶಿಸಿದರೆ ನಿಮ್ಮನ್ನು ನಿರ್ವಂಶ ಮಾಡಿ ಇನ್ನೊಂದು ಜನ ವಿಭಾಗ ವನ್ನು ತರುವನು. ಅಲ್ಲಾಹನು ಅದಕ್ಕೆ ಸಂಪೂರ್ಣ ಸಾಮಥ್ರ್ಯವುಳ್ಳವನಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನಾದರೂ ಐಹಿಕ ಪ್ರತಿಫಲವನ್ನು ಇಚ್ಛಿಸುವುದಾದರೆ <sup foot_note=206486>1</sup> (ಅವನ ಕೃತ್ಯ ಬಲು ಹೀನ ವಾದುದು). ಇಹಲೋಕ ಮತ್ತು ಪರಲೋಕದ ಪ್ರತಿಫಲ ಅಲ್ಲಾಹನ ಬಳಿ ಉಂಟು. ಅಲ್ಲಾಹನು ಸರ್ವಶ್ರುತನೂ ಸರ್ವವೀಕ್ಷಕನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನೀವು ಅಲ್ಲಾಹನಿಗಾಗಿ ಸತ್ಯಸಾಕ್ಷಿಗಳಾಗಿ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ನೀತಿಯನ್ನು ಪಾಲಿಸುವವರಾಗಿರಿ. ಅದು ನಿಮ್ಮ ಸ್ವಂತದ್ದರ ವಿರುದ್ಧವಾದರೂ ಅಥವಾ ನಿಮ್ಮ ತಾಯಿ ತಂದೆಯರು, ಆಪ್ತ ಬಂಧುಗಳ ವಿರುದ್ಧವಾದರೂ ಸರಿ. ಕಕ್ಷಿಯು ಧನಿಕನಿದ್ದರೂ ಬಡವನಿದ್ದರೂ ಅವರೊಂದಿಗೆ ಹೆಚ್ಚು ಸಂಬಂಧ ಹೊಂದಿದವನು ಅಲ್ಲ್ಲಾಹನಾಗಿರುತ್ತಾನೆ. ಆದ್ದರಿಂದ ನೀವು ನ್ಯಾಯ ಪಾಲಿಸದೆ ತನ್ನಿಚ್ಛೆಯನ್ನು ಅನುಸರಿಸದಿರಿ. ನೀವು (ಸಾಕ್ಷ್ಯವನ್ನು) ತಿರುಚಿದರೆ ಅಥವಾ ಸಾಕ್ಷಿ ಹೇಳದೆ ತಪ್ಪಿಸಿ ಕೊಂಡರೆ ಅಲ್ಲಾಹು ನಿಮ್ಮ ಕೃತ್ಯಗಳ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಅರಿಯುವವನಾಗಿದ್ದಾನೆ. (ಅದರ ತಕ್ಕ ಶಿಕ್ಷೆಯನ್ನು ಕೊಡುವವನಾಗಿದ್ದಾನೆ.)"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನೀವು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ದೂತರಲ್ಲಿ ಹಾಗೂ ಅವನು ತನ್ನ ದೂತರಿಗೆ ಅವತೀರ್ಣಗೊಳಿಸಿದ ವೇದಗ್ರಂಥ ದಲ್ಲಿ ಮತ್ತು ಅದಕ್ಕೆ ಮೊದಲು ಅವತೀರ್ಣಗೊಳಿಸಿದ ವೇದಗ್ರಂಥಗಳಲ್ಲಿ ವಿಶ್ವಾಸ ತಾಳಿರಿ <sup foot_note=206487>1</sup>. ಯಾವನಾದರೂ ಅಲ್ಲಾಹನನ್ನೂ ಆತನ ದೇವಚ ರರನ್ನೂ ಅವನ ವೇದಗ್ರಂಥಗಳನ್ನೂ ಅವನ ದೂತರನ್ನೂ ಪರಲೋಕವನ್ನೂ ನಿಷೇಧಿಸಿದರೆ ಅವನು ದಾರಿಗೆಟ್ಟು ಸತ್ಯದಿಂದ ಬಲುದೂರ ಸಾಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿ ನಂತರ ನಿಷೇಧಿಸಿ ಪುನಃ ವಿಶ್ವಾಸವಿಟ್ಟು, ಪುನಃ ನಿಷೇಧಿಸಿ ಆಮೇಲೆ ನಿರಾಕರಣೆಯನ್ನೇ ಹೆಚ್ಚಿಸಿಕೊಂಡವರನ್ನು ಅಲ್ಲಾಹು ಎಂದೆಂದಿಗೂ ಕ್ಷಮಿಸಲಾರನು ಮತ್ತು ಅವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿಸ ಲಾರನು<sup foot_note=206488>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು ಬಿಟ್ಟು ಸತ್ಯನಿಷೇಧಿ ಗಳನ್ನು ಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡ ಮುನಾಫಿಕರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಸಿದ್ಧವಿದೆಯೆಂಬ ಸುವಾರ್ತೆಯನ್ನು ಅರುಹಿ ಬಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರೇನು ಅವರ ಕಡೆಯಿಂದ ಮಾನ್ಯತೆಯನ್ನು ನಿರೀಕ್ಷಿಸುವರೇನು? ವಸ್ತುತಃ ಪ್ರತಿಷ್ಟೆಯು ಸರ್ವ ಸಂಪೂರ್ಣವಾಗಿ ಅಲ್ಲಾಹನಿಗೇ ಆಗಿರುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳ ವಿರುದ್ಧ ಅವಿಶ್ವಾಸದ ಮಾತುಗಳನ್ನಾಡುತ್ತಿರುವುದನ್ನೂ ಅವು ಅಣಕಿಸಲ್ಪಡುತ್ತಿರುವುದನ್ನೂ ನೀವು ಕೇಳಿದಾಗ, ಅವರು ಬೇರೆ ಮಾತನ್ನಾರಂಭಿಸುವವರೆಗೂ ಅಲ್ಲಿ ಕುಳಿತು ಕೊಳ್ಳಬೇಡಿರಿ. ಅನ್ಯಥಾ ನೀವೂ ಅವರಂತೆಯೇ ಆಗುತ್ತೀರಿ ಎಂದು ಅಲ್ಲಾಹು ನಿಮಗೆ ಈ ಗ್ರಂಥದಲ್ಲಿ ಮೊದಲೇ ಅಪ್ಪಣೆ ಕೊಟ್ಟಿದ್ದಾನೆ. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಕಪಟ ವಿಶ್ವಾಸಿಗಳನ್ನೂ ಸತ್ಯನಿಷೇಧಿಗಳನ್ನೂ ನರಕದಲ್ಲಿ ಒಟ್ಟುಗೂಡಿಸುವವನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಕಪಟವಿಶ್ವಾಸಿಗಳು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ನಿರೀಕ್ಷೆಯಲ್ಲಿರುತ್ತಾರೆ. ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ನಿಮಗೆ ವಿಜಯ ಪ್ರಾಪ್ತಿಯಾದರೆ ಇವರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದು, ನಾವೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರಲಿಲ್ಲವೇ? ಎನ್ನುವರು. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಮೇಲುಗೈ ಯಾದರೆ, ನಿಮ್ಮ ವಿರುದ್ಧ ನಮಗೆ ತಾಕತ್ತಿದ್ದು ಕೂಡಾ (ಯುದ್ಧ ಮಾಡದೆ) ನಿಮ್ಮನ್ನು ಬಿಟ್ಟು ಬಿಡಲಿಲ್ಲವೇ ? ನಿಮ್ಮನ್ನು ಮುಸಲ್ಮಾನರಿಂದ ನಾವು ರಕ್ಷಿಸಲಿಲ್ಲವೇ? ಎಂದು ಸತ್ಯನಿಷೇಧಿಗಳೊಂದಿಗೆ ಇವರು ಹೇಳುತ್ತಾರೆ. ಆದುದರಿಂದ ನಿಮ್ಮ ಮತ್ತು ಅವರ ಪ್ರಕರಣದ ತೀರ್ಮಾನವನ್ನು ಅಲ್ಲಾಹು ಪುನರುತ್ಥಾನದ ದಿನದಂದು ಮಾಡುವನು. ಅಲ್ಲಾಹನು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆದುರಾಗಿ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ವಿಜಯದ ಯಾವ ದಾರಿಯನ್ನು ಇರಿಸಿರುವುದೇ ಇಲ್ಲ <sup foot_note=206489>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕಪಟಿಗಳು (ಅವರ ಭ್ರಮೆ ಪ್ರಕಾರ) ಅಲ್ಲಾಹ ನನ್ನು ವಂಚಿಸುತ್ತಿದ್ದಾರೆ <sup foot_note=206490>1</sup>. ಅಲ್ಲಾಹನು ಅವರ ವಂಚನೆಗೆ ತಕ್ಕ ಶಿಕ್ಷೆ ಕೊಡುವವ ನಾಗಿರುತ್ತಾನೆ. ಅವರು ನಮಾಜಿಗಾಗಿ ನಿಲ್ಲುವಾಗ ಉದಾಸೀನರಾಗಿಯೂ ಜನರಿಗೆ ತೋರಿಕೆಗಾಗಿಯೂ ಎದ್ದು ನಿಲ್ಲುತ್ತಾರೆ. ಸ್ವಲ್ಪವೇ ಹೊರತು ಅವರು ನಮಾಝ್ ಮಾಡುವುದೂ ಇಲ್ಲ!"
    },
    {
      "resource_id": 771,
      "text": "ಅವೆರಡರ (ಈಮಾನ್ - ಕುಫ್ರ್) ನಡುವೆ ಅವರು ಎಡತಾಕುವ ಸ್ಥಿತಿಯಲ್ಲಿ. (ಅವರು ತೋರಿಕೆಯ ನಮಾಝ್ ಮಾಡುವರು). ಅವರು ಇವರ ಕೂಟಕ್ಕೂ ಅಲ್ಲ, ಅವರ ಕೂಟಕ್ಕೂ ಅಲ್ಲ. ಯಾವನನ್ನು ಅಲ್ಲಾಹು ದಾರಿ ತಪ್ಪಿಸು ತ್ತಾನೋ ಅವನಿಗೆ ಸರಿದಾರಿಯನ್ನು ನೀನು ಕಾಣಲಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿ ಗಳನ್ನು ಬಿಟ್ಟು ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ನಿಮ್ಮ ಆಪ್ತ ಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಬೇಡಿರಿ. ನಿಮ್ಮ ವಿರುದ್ಧ ಅಲ್ಲಾಹುವಿಗೆ ಸ್ಪಷ್ಟ ಆಧಾರ ಉಂಟು ಮಾಡಲು ನೀವು ಬಯಸುತ್ತೀರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಕಪಟವಿಶ್ವಾಸಿಗಳು ನರಕದ ಅತ್ಯಂತ ಕೆಳಗಿನ ತಳದಲ್ಲಿರುವರು. ಅವರಿಗೆ ಯಾವನೇ ಒಬ್ಬ ಸಹಾಯಕನನ್ನು ನೀವು ಕಾಣಲಾರಿರಿ <sup foot_note=206491>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಪೈಕಿ ಪಶ್ವಾತ್ತಾಪ ಪಟ್ಟು ಮರಳಿದ, ತಮ್ಮ ಕರ್ಮ ವಿಧಾನವನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡ, ಅಲ್ಲಾಹುವನ್ನು ಭದ್ರವಾಗಿ ಹಿಡಿದುಕೊಂಡ ಮತ್ತು ತಮ್ಮ ಧರ್ಮವನ್ನು ಅಲ್ಲಾಹನಿಗೇ ನಿಷ್ಕ ಳಂಕಗೊಳಿಸಿದ ಜನರು ಇದರಿಂದ ಹೊರತಾಗಿ ದ್ದಾರೆ. ಅವರು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಜೊತೆಗಿರುವರು<sup foot_note=206492>1</sup>. ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಅಲ್ಲಾಹನು ಖಂಡಿ ತವಾಗಿಯೂ ಮಹತ್ವದ ಸತ್ಫಲವನ್ನು ದಯ ಪಾಲಿಸಲಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಅಲ್ಲಾಹುವಿಗೆ ಕೃತಜ್ಞತೆ ತೋರಿದ್ದರೆ ಹಾಗೂ ವಿಶ್ವಾಸತಾಳಿದ್ದರೆ ಯಾವ ಶಿಕ್ಷೆಯನ್ನೂ ಅಲ್ಲಾಹನು ನಿಮಗೆ ಕೊಡಲಾರನು. ಅಲ್ಲಾಹು ಕೃತಜ್ಞತೆಯುಳ್ಳವನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕೆಟ್ಟ ಮಾತುಗಳನ್ನು ಬಹಿರಂಗಗೊಳಿಸುವು ದನ್ನು ಅಲ್ಲಾಹು ಮೆಚ್ಚುವುದಿಲ್ಲ. ಆದರೆ ಮರ್ದಿತನು ಇದಕ್ಕೆ ಹೊರತಾಗಿದ್ದಾನೆ<sup foot_note=206493>1</sup>. ಅಲ್ಲಾಹು ಸರ್ವಶ್ರುತನೂ ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೂ ನೀವು ಯಾವುದಾದರೂ ಸತ್ಕಾರ್ಯವನ್ನು ಬಹಿರಂಗಗೊಳಿಸಿದರೆ ಇಲ್ಲವೇ ರಹಸ್ಯ ವಾಗಿ ಇರಿಸಿದರೆ ಅಥವಾ ಏನಾದರೊಂದು ತಪ್ಪನ್ನು ಕ್ಷಮಿಸುವುದಾದರೆ (ಬಹಳ ಉತ್ತಮ. ಯಾಕೆಂದರೆ) ಅಲ್ಲಾಹು ಬಹಳ ಹೆಚ್ಚು ಕ್ಷಮಿಸುವವನೂ ಪರಮ ಶಕ್ತನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹಾಗೂ ಅವನ ಸಂದೇಶವಾಹಕರನ್ನು ನಿಷೇಧಿಸುವ, ಅಲ್ಲಾಹು ಹಾಗೂ ಅವನ ಸಂದೇ ಶ ವಾಹಕರ ನಡುವೆ ತಾರತಮ್ಯ ಮಾಡಬಯ ಸುವ, `ಕೆಲವರ ಮೇಲೆ ವಿಶ್ವಾಸ ತಾಳುತ್ತೇವೆ. ಕೆಲವರನ್ನು ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ’ ಎಂದು ಹೇಳುವ ಮತ್ತು ಅವೆರಡರ (ವಿಶ್ವಾಸ ಮತ್ತು ಅವಿಶ್ವಾಸದ) ನಡುವೆ ಇನ್ನೊಂದು ಮಾರ್ಗ ವನ್ನು ಅವಲಂಬಿಸಲು ಉದ್ದೇಶಿಸುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೇ ನಿಜವಾದ ಸತ್ಯನಿಷೇಧಿಗಳು. ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅವಮಾನಕರ ಶಿಕ್ಷೆಯನ್ನು ನಾವು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನಲ್ಲಿ ಹಾಗೂ ಅವನ ಸಂದೇಶವಾಹಕ ರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವ ಮತ್ತು ಅವರ ಮಧ್ಯೆ ಅಂತರ ಕಲ್ಪಿಸದವರಾರೋ ಅವರಿಗೆ ತಮ್ಮ ಪ್ರತಿಫಲವನ್ನು ಅಲ್ಲಾಹು ಕೊಡಲಿರುವನು. ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಹೆಚ್ಚು ದೋಷಮುಕ್ತಿ ನೀಡುವವನೂ, ಪರಮ ದಯಾಳುವೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಬಾನಲೋಕದಿಂದ ನಾವು ಗ್ರಂಥವನ್ನು ಇಳಿಸಿ ಕೊಡಬೇಕೆಂದು ಗ್ರಂಥದವರು ತಮ್ಮಲ್ಲಿ ಕೇಳು ತ್ತಾರೆ. ಖಂಡಿತವಾಗಿಯೂ ಇವರು ಮೂಸಾರವ ರಲ್ಲಿ ಇದಕ್ಕೂ ದೊಡ್ಡದನ್ನು ಕೇಳಿದ್ದರು. `ಅಲ್ಲಾ ಹುವನ್ನು ನಮಗೆ ಕಣ್ಣಾರೆ ತೋರಿಸಿಕೊಡು’ ಎಂದು ಅವರು ಕೇಳಿದ್ದರು! ಆಗ ಅವರ ಅಕ್ರ ಮದ ಫಲವಾಗಿ ಒಮ್ಮೆಗೇ ಅವರ ಮೇಲೆ ಸಿಡಿ ಲೆರಗಿತ್ತು. ನಂತರ ಅವರಿಗೆ ಪ್ರತ್ಯಕ್ಷ ದೃಷ್ಟಾಂತ ಇದ್ದೂ ಕೂಡ ಕರುವನ್ನು ತಮ್ಮ ಆರಾಧ್ಯ ವಸ್ತುವನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರು. ಇಷ್ಟಾಗಿಯೂ ನಾವು ಅವರನ್ನು ಮನ್ನಿಸಿದೆವು. ನಾವು ಮೂಸಾ ರವರಿಗೆ ನಿಜವಾಗಿಯೂ ಒಂದು ಪ್ರತ್ಯಕ್ಷ ಅಧಿಕಾರವನ್ನು ಕೊಟ್ಟಿದ್ದೆವು’."
    },
    {
      "resource_id": 771,
      "text": "ಕರಾರು ಒಪ್ಪಂದ ಮಾಡಲೆಂದು `ಥೂರ್’ ಪರ್ವತವನ್ನು ನಾವು ಅವರ ಮೇಲೆ ಎತ್ತಿದೆವು. ನಾವು ಅವರೊಂದಿಗೆ; `ತಲೆತಗ್ಗಿಸಿಕೊಂಡು ನಗರದ ಬಾಗಿಲಲ್ಲಿ ಪ್ರವೇಶಿಸಿರಿ’ ಎಂದು ಹೇಳಿದೆವು. ಶನಿವಾರ ದಿನದಂದು ನೀವು ಹದ್ದುಮೀರ ಬೇಡಿರೆಂದು ನಾವು ಅವರಿಗೆ ಶಾಸನ ವಿಧಿಸಿದೆವು. ಭದ್ರವಾದ ಒಂದು ಕರಾರನ್ನು ನಾವು ಅವರಿಂದ ತೆಗೆದುಕೊಂಡೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ಅವರು ಕರಾರನ್ನು ಮುರಿದ, ಅಲ್ಲಾ ಹನ ದೃಷ್ಟಾಂತಗಳನ್ನು ತಿರಸ್ಕರಿಸಿದ, ಪ್ರವಾದಿ ಗಳನ್ನು ಅನ್ಯಾಯವಾಗಿ ಕೊಂದ, ಹಾಗೂ `ನಮ್ಮ ಹೃದಯಗಳು ಮುಚ್ಚಿವೆ’ ಎಂದು ಹೇಳಿದ ಕಾರಣಕ್ಕೆ. (ಅವರನ್ನು ನಾನು ಶಪಿಸಿದೆ.) ಅವರ ಅವಿಶ್ವಾಸದ ಫಲದಿಂದ ಅವರ ಹೃದಯಗಳಿಗೆ ಅಲ್ಲಾಹು ಮೊಹರು ಹಾಕಿದ್ದಾನೆ. ಆದ್ದರಿಂದ ಅವ ರಿಂದ ಸ್ವಲ್ಪ ಜನರೇ ಹೊರತು ಯಾರೂ ವಿಶ್ವಾಸ ತಾಳುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಾಳಿದ ಸತ್ಯನಿಷೇಧ ಹಾಗೂ ಅವರು ಮರ್ಯಮರ ಮೇಲೆ ಹೊರಿಸಿದ ಗಂಭೀರ ಸುಳ್ಳಾರೋಪದಿಂದಾಗಿ (ಅವರು ಅಭಿಶಪ್ತ ರಾದರು)"
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರರೂ ಅಲ್ಲಾಹುವಿನ ದೂತರೂ ಆದ ಈಸಾ ಮಸೀಹ್‍ನನ್ನು ನಾವು ಕೊಂದಿದ್ದೇವೆ ಎಂದು ಅವರು ಹೇಳಿದ ಸಲುವಾಗಿಯೂ, (ಅವರನ್ನು ಶಪಿಸಿದೆವು). ವಾಸ್ತವದಲ್ಲಿ ಅವರು ಈಸಾ ಮಸೀಹ್‍ರನ್ನು ಕೊಲ್ಲಲಿಲ್ಲ. ಶಿಲುಬೆಗೇರಿಸಲೂ ಇಲ್ಲ. ಆದರೆ ವಾಸ್ತವ ಅವರಿಗೆ ಅಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಅವರ ವಿಷಯದಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯ ತೋರಿದವರೂ ವಾಸ್ತವದಲ್ಲಿ ಸಂಶಯಗ್ರಸ್ತರಾಗಿರುತ್ತಾರೆ. ಕೇವಲ ಗುಮಾನಿಯನ್ನೇ ಅನುಸರಿಸುವುದು ಹೊರತು ಆ ವಿಷಯದಲ್ಲಿ ಅವರಿಗೆ ಯಾವ ಅರಿವೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಜವಾಗಿ ಅಲ್ಲಾಹನು ಅವರನ್ನು ತನ್ನ ಕಡೆಗೆ ಎತ್ತಿಕೊಂಡನು<sup foot_note=206494>1</sup>. ಅಲ್ಲಾಹು ಮಹಾ ಪ್ರತಾಪ ಶಾಲಿಯೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಗ್ರಂಥದವರ ಪೈಕಿ ಯಾರೂ ತನ್ನ ಮರಣಕ್ಕೆ ಮುಂಚೆ ಈಸಾರವರಲ್ಲಿ ವಿಶ್ವಾಸವಿಡದೆ ಉಳಿಯಲಿಕ್ಕಿಲ್ಲ <sup foot_note=206495>1</sup>. ಪುನರುತ್ಥಾನದಿನದಂದು ಈಸಾರವರು ಇವರ ವಿರುದ್ಧ ಸಾಕ್ಷಿ ಹೇಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಜೂದ ಮತದವರ ಅನ್ಯಾಯದ ಹಾಗೂ ಜನರನ್ನು ಅಲ್ಲಾಹುವಿನ ಮಾರ್ಗದಿಂದ ಅವರು ತೀವ್ರವಾಗಿ ತಡೆದುದರ ಫಲವಾಗಿ ಅವರಿಗೆ ಧರ್ಮ ಸಮ್ಮತವಾಗಿದ್ದ ಹಲವು ಒಳ್ಳೆಯ ವಸ್ತುಗಳನ್ನು ನಾವು ಅವರಿಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನಿಷಿದ್ಧಗೊಳಿಸಿದ್ದ ಬಡ್ಡಿಯನ್ನು ಅವರು ವಸೂಲು ಮಾಡುತ್ತಲೂ ಜನರ ಸೊತ್ತುಗಳನ್ನು ಅವರು ಅನ್ಯಾಯವಾಗಿ ಭೋಗಿಸುತ್ತಲೂ ಇದ್ದ ಕಾರಣದಿಂದ (ಅವರಿಗೆ ಸಮ್ಮತವಾಗಿದ್ದುದನ್ನು ನಾವು ನಿಷೇಧಿಸಿದ್ದೇವೆ.) ಅವರ ಪೈಕಿ ಸತ್ಯ ನಿಷೇಧಿಗಳಿಗೆ ನಾವು ಯಾತನಾಮಯ ಶಿಕ್ಷೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರಲ್ಲಿ ಆಳ ಜ್ಞಾನವುಳ್ಳವರು ಮತ್ತು ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ನಿಮ್ಮ ಮೇಲೆ ಅವತೀರ್ಣ ಗೊಳಿಸಲ್ಪಟ್ಟ ಹಾಗೂ ನಿಮಗಿಂತ ಮೊದಲು ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟ ವೇದಗ್ರಂಥಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುತ್ತಾರೆ. ನಮಾಝನ್ನು ಕೃತ್ಯ ನಿಷ್ಠೆಯಿಂದ ನಿರ್ವಹಿಸುವವರವರು. ಅವರು ಝಕಾತ್ ಕೊಡುವವರೂ ಅಲ್ಲಾಹು ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸುವವರೂ ಆಗಿರುವರು. ಖಂಡಿತವಾಗಿಯೂ ಅವರಿಗೆ ಘನವೆತ್ತ ಪ್ರತಿಫಲವನ್ನು ನಾವು ಕೊಡಲಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ, ನೂಹ್<sup foot_note=206496>1</sup> ಮತ್ತು ಅನಂತರದ ಪ್ರವಾದಿಗಳ ಕಡೆಗೆ ನಾವು ವಹ್ಯ್ ಕಳುಹಿ ಸಿದಂತೆಯೇ ನಿಮ್ಮ ಕಡೆಗೂ ವಹ್ಯ್ ಕಳುಹಿ ಸಿರುತ್ತೇವೆ. ಇಬ್‍ರಾಹೀಮ್, ಇಸ್ಮಾಈಲ್, ಇಸ್ಹಾಕ್, ಯಅïಕೂಬ್ ಹಾಗೂ ಅವರ ವಂಶದವರಿಗೆ ಮತ್ತು ಈಸಾ, ಅಯ್ಯೂಬ್, ಯೂನುಸ್, ಹಾರೂನ್, ಸುಲೈಮಾನ್ ರವರಿಗೂ ವಹ್ಯ್ ಕಳುಹಿಸಿದಂತೆಯೇ. ದಾವೂದರಿಗೆ ನಾವು ಝಬೂರ್ ನೀಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅದೇ ರೀತಿ ನಿಮಗೆ ನಾವು ಈ ಮೊದಲು ನಿಜವಾಗಿಯೂ ಹಲವು ಪ್ರವಾದಿಗಳ ಚರಿತ್ರೆ ತಿಳಿಸಿಕೊಟ್ಟಿದ್ದೇವೆ. ಹಲವು ಪ್ರವಾದಿಗಳ ಚರಿತ್ರೆಯನ್ನು ನಿಮಗೆ ನಾವು ಹೇಳಿಲ್ಲ<sup foot_note=206497>1</sup>. ಮೂಸಾರೊಂದಿಗೆ ಅಲ್ಲಾಹನು ಸ್ಪಷ್ಟವಾಗಿ ಮಾತಾಡಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ (ಅವರನ್ನು) ಸುವಾರ್ತೆ ಕೊಡುವ, ಮುನ್ನೆಚ್ಚರಿಕೆ ಕೊಡುವ ಪ್ರವಾದಿಗಳಾಗಿ (ಕಳುಹಿಸಲಾಗಿದೆ). ಅದು ಅವರ ನಂತರ ಅಲ್ಲಾಹುವಿನ ಸನ್ನಿಧಾನದಲ್ಲಿ ಜನರಿಗೆ ನೆವಕ್ಕೆ ಅವಕಾಶವಿಲ್ಲದಿರಲಿಕ್ಕಾಗಿತ್ತು. ಅಲ್ಲಾಹನು ಪರಮಾಜೇಯನೂ ಪರಮಯುಕ್ತಿವಂತನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ತಮಗೆ ಅಲ್ಲಾಹನು ಅವತೀರ್ಣ ಗೊಳಿಸಿದುದಕ್ಕೆ ಅಲ್ಲಾಹನೇ ಸಾಕ್ಷ್ಯವಹಿಸು ತ್ತಾನೆ. ಅದರ ಬಗ್ಗೆ ಸರಿಯಾದ ಅರಿವು ಇದ್ದು ಕೊಂಡೇ ಅಲ್ಲಾಹನು ಅದನ್ನು ಅವತೀರ್ಣ ಗೊಳಿಸಿರುತ್ತಾನೆ. ಮಲಕ್‍ಗಳೂ ಇದಕ್ಕೆ ಸಾಕ್ಷ್ಯವಹಿಸುತ್ತಾರೆ. ಸಾಕ್ಷಿಯಾಗಿ ಅಲ್ಲಾಹನೇ ಧಾರಾಳ ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದವರು ಹಾಗೂ ಅಲ್ಲಾ ಹುವಿನ ಮಾರ್ಗದಿಂದ ಜನರನ್ನು ತಡೆದವರು ಖಂಡಿತ ದಾರಿಗೆಟ್ಟು ಬಲುದೂರ ಸಾಗಿದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಸತ್ಯನಿಷೇಧ ತಾಳಿದ ಹಾಗೂ ಅಕ್ರಮ, ಅನ್ಯಾಯವೆಸಗಿದ ಜನರನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ಕ್ಷಮಿಸಲಾರನು. ರಕ್ಷೆಯ ಮಾರ್ಗಕ್ಕೆ ಅವರನ್ನು ಸೇರಿಸಲಾರನು <sup foot_note=206498>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನರಕದ ವಿನಾ ಬೇರಾವ ಮಾರ್ಗ ವನ್ನೂ ತೋರಿಸಲಾರನು. ಅವರು ಅದರಲ್ಲೇ ಎಂದೆಂದಿಗೂ ಶಾಶ್ವತವಾಗಿ ನರಳುವರು. ಅಲ್ಲಾಹುವಿಗೆ ಇದು ಬಹಳ ಸುಲಭ ವಾಗಿರುತ್ತದೆ<sup foot_note=206499>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಜನರೇ, ಈ ಸಂದೇಶವಾಹಕರು ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮ ಪಾಲಕ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸತ್ಯವನ್ನು ತಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ನೀವು ವಿಶ್ವಾಸ ತಾಳಿರಿ. ಅದು ನಿಮಗೆ ಗುಣಕರ. ಇನ್ನು ನೀವು ನಿಷೇಧಿಸಿದರೆ ಆಗಸಗಳಲ್ಲಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವುದೆಲ್ಲ ಅಲ್ಲಾಹನದ್ದೇ ಆಗಿದೆ. (ಆದ್ದರಿಂದ ನಿಮ್ಮ ನಿಷೇಧದಿಂದ ಅವನಿಗೆ ಬಾಧಕವಿಲ್ಲ). ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಗ್ರಂಥದವರೇ! ನಿಮ್ಮ ಧರ್ಮದಲ್ಲಿ ನೀವು ಹದ್ದುಮೀರಿ ವರ್ತಿಸದಿರಿ. ಅಲ್ಲಾಹುವಿನ ಮೇಲೆ ಸತ್ಯವಲ್ಲದ್ದನ್ನು ಹೇಳದಿರಿ. ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ ಮಸೀಹರು ಅಲ್ಲಾಹುವಿನ ದೂತರಾಗಿರುವರು. ಮರ್ಯಮರಿಗೆ ಆತನು ಕಳುಹಿಸಿ ಕೊಟ್ಟ ವಚನವೂ ಆತನ ಕಡೆಯ ಒಂದು ಆತ್ಮವೂ<sup foot_note=206500>1</sup> ಆಗಿರುವರು. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹು ಮತ್ತು (ಈಸಾ ಸಮೇತ) ಆತನ ಪ್ರವಾದಿಗಳಲ್ಲಿ ವಿಶ್ವಾಸ ತಾಳಿರಿ. `ದೇವರು ಮೂವರಿದ್ದಾರೆ’ ಎಂದು ನೀವು ಹೇಳಬೇಡಿರಿ. (ಹಾಗೆ ಹೇಳುವುದನ್ನು) ನೀವು ನಿಲ್ಲಿಸಿರಿ. ಅದುವೇ ನಿಮಗೆ ಕ್ಷೇಮ. ಖಂಡಿತವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಏಕದೇವನಾಗಿರುವನು. ಸಂತಾನ ವುಂಟಾಗುವುದರಿಂದ ಅವನು ಪರಿಶುದ್ಧನಾಗಿರುವನು. ಆಕಾಶಗಳಲ್ಲಿಯೂ ಭೂಮಿಯಲ್ಲಿಯೂ ಇರುವುದೆಲ್ಲ ಆತನ ಒಡೆತನಕ್ಕೆ ಸೇರಿವೆ. ಇದಕ್ಕೆಲ್ಲ ಪ್ರಮಾಣವಾಗಿ ಅಲ್ಲಾಹು ಸಾಕು."
    },
    {
      "resource_id": 771,
      "text": "ಈಸಾ ಮಸೀಹರು ತಾನು ಅಲ್ಲಾಹನ ದಾಸ ಎಂದೆನಿಸಿಕೊಳ್ಳಲು ಖಂಡಿತ ಸಂಕೋಚಪಡ ಲಿಲ್ಲ. ಅತ್ಯಂತ ನಿಕಟವರ್ತಿ ದೇವಚರರೂ ಈ ಬಗ್ಗೆ ಸಂಕೋಚಪಡುವುದಿಲ್ಲ. ಯಾವನಾದರೂ ಅಲ್ಲಾಹನ ದಾಸ್ಯದ (ವಿಧೇಯತ್ವದ) ಬಗ್ಗೆ ಅಪಮಾನವೆಂದು ಬಗೆದು ಸಂಕೋಚಪಟ್ಟರೆ ಮತ್ತು ಅಹಂಭಾವ ತೋರಿದರೆ, ಅವರೆಲ್ಲರನ್ನೂ ಅಲ್ಲಾಹುವಿನ ಕಡೆಗೆ ಒಟ್ಟುಗೂಡಿಸಲಿಕ್ಕಿರುವುದು (ನೆನಪಿರಲಿ)."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯ ನಂಬಿಕೆ ಹೊಂದಿ ಸುಕೃತಗಳನ್ನು ಮಾಡಿದವರಿಗೆ ಅದರ ಪ್ರತಿಫಲಗಳನ್ನು ಅವನು ಪೂರ್ತಿ ಮಾಡಿಕೊಡುವನು. ಅಲ್ಲದೆ ತನ್ನ ಔದಾರ್ಯದಿಂದ ಅವರಿಗೆ ಮತ್ತಷ್ಟು ಜಾಸ್ತಿ ಕೊಡುವನು. ಅವನಿಗೆ ಶರಣಾಗುವುದನ್ನು ಅವಮಾನವೆಂದು ಬಗೆದವರಿಗೆ ಹಾಗೂ ಪೊಗರು ತೋರುವವರಿಗೆ ಅವನು ಯಾತನಾ ಮಯ ಶಿಕ್ಷೆಯನ್ನು ಕೊಡುವನು. ಅವರಿಗೆ ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರೆ ಓರ್ವ ರಕ್ಷಕನೋ ಸಹಾಯಕನೋ ಸಿಗಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಜನರೇ, ನಿಮ್ಮ ಪಾಲಕ ಪ್ರಭುವಿನ ವತಿ ಯಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಸಾಕ್ಷ್ಯಧಾರವು ಬಂದಿರುತ್ತದೆ. ಸುವ್ಯಕ್ತ ಪ್ರಕಾಶವನ್ನು ನಿಮಗೆ ನಾವು ಕಳುಹಿಸಿದ್ದೇವೆ<sup foot_note=206501>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಯಾರು ಅಲ್ಲಾಹುವಿನಲ್ಲಿ ನಂಬಿಕೆ ಇರಿಸುತ್ತಾರೋ ಮತ್ತು ಆತನನ್ನೇ ಭದ್ರವಾಗಿ ಅವಲಂಬಿಸುತ್ತಾರೋ ಅವರಿಗೆ ಅಲ್ಲಾಹನು ತನ್ನ ಒಲವು ಹಾಗೂ ಅನುಗ್ರಹಗಳಿಗೆ ಪ್ರವೇಶ ಕೊಡುವನು. ಮತ್ತು ತನ್ನ ಕಡೆಗೆ ಬರುವ ನೇರ ಹಾದಿಯಲ್ಲಿ ಅವರನ್ನು ನಡೆಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಓ ಪೈಗಂಬರರೇ, ಜನರು ನಿಮ್ಮೊಡನೆ ಧರ್ಮ ವಿಧಿ ಕೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ : ಅಲ್ಲಾಹು ನಿಮಗೆ ‘ಕಲಾಲಾ’ದ <sup foot_note=206502>1</sup> ವಿಷಯದಲ್ಲಿ ಧರ್ಮವಿಧಿ ಕೊಡುತ್ತಾನೆ. ಯಾರಾದರೂ ಮಕ್ಕಳಿಲ್ಲದೆ ಮೃತಪಟ್ಟರೆ ಮತ್ತು ಅವನಿಗೆ ಓರ್ವ ಸಹೋದರಿ ಇದ್ದರೆ, ಅವನು ಬಿಟ್ಟು ಹೋದ ಸೊತ್ತಿನ ಅರ್ಧ ಪಾಲು ಅವಳಿಗಿದೆ. ಅವಳಿಗೆ (ಮೃತ ಸಹೋದರಿಗೆ) ಮಕ್ಕಳಿಲ್ಲದಿದ್ದರೆ ಸಹೋದರನು ಅವಳ ಸೊತ್ತಿಗೆ ವಾರಸುದಾರನಾಗುತ್ತಾನೆ. ಮೃತನ ವಾರೀಸುದಾರರಾಗಿ ಇಬ್ಬರು ಸಹೋದರಿಯರಿದ್ದರೆ ಸಹೋದರನು ಬಿಟ್ಟು ಹೋದ ಸೊತ್ತಿನ ಮೂರರಲ್ಲೆರಡಂಶ ಅವರಿಬ್ಬರ ಪಾಲಿಗಿದೆ. ಅನೇಕ ಮಂದಿ ಸಹೋದರ ಸಹೋ ದರಿಯರಿದ್ದರೆ ಎರಡು ಸ್ತ್ರೀಯರ ಪಾಲಿಗೆ ಸಮಾ ನವಾದುದು ಓರ್ವ ಪುರುಷನ ಪಾಲಿಗಿದೆ. ನೀವು ದಾರಿತಪ್ಪಿ ಹೋಗದಿರಲೆಂದು ನಿಮಗೆ ಅಲ್ಲಾಹು ವಿಶಧೀಕರಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹ್ ಪ್ರತಿ ಯೊಂದು ವಿಚಾರದಲ್ಲಿ ಪರಮ ತಜ್ಞನಾ ಗಿರುವನು."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "4" }
  }
}
