{
  "translations": [
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളുടെ രക്ഷിതാവിനെ നിങ്ങൾ സൂക്ഷിക്കുക. ഒരു വ്യക്തിയിൽ നിന്ന് -നിങ്ങളുടെ പിതാവായ ആദമിൽ നിന്ന്- നിങ്ങളേവരെയും സൃഷ്ടിക്കുകയും, ആദമിൽ നിന്ന് അദ്ദേഹത്തിൻ്റെ ഇണയായ -നിങ്ങളുടെ ഉമ്മയായ- ഹവ്വാഇനെ സൃഷ്ടിക്കുകയും ചെയ്തവനത്രെ അവൻ. അവർ രണ്ട് പേരിൽ നിന്നുമായി ഭൂമിയുടെ വ്യത്യസ്ത ഭാഗങ്ങളിൽ ധാരാളം മനുഷ്യരെ ആണും പെണ്ണുമായി അവൻ സൃഷ്ടിച്ചു വിതറിയിരിക്കുന്നു. അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുക; അവൻ്റെ പേരിലാകുന്നു നിങ്ങൾ പരസ്പരം ചോദിച്ചു കൊണ്ടിരിക്കുന്നത്. നീ ഇപ്രകാരം ചെയ്യണമെന്ന് അല്ലാഹുവിൻ്റെ പേരിൽ ഞാൻ നിന്നോട് ആവശ്യപ്പെടുന്നു എന്നെല്ലാം നിങ്ങൾ പറയാറുണ്ടല്ലോ?! നിങ്ങളെ പരസ്പരം ബന്ധിപ്പിക്കുന്ന കുടുംബബന്ധങ്ങൾ മുറിച്ചു കളയുന്നതും നിങ്ങൾ സൂക്ഷിക്കുക. തീർച്ചയായും അല്ലാഹു നിങ്ങളെ നിരീക്ഷിച്ചു കൊണ്ടേയിരിക്കുന്നവനാകുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും അവൻ അറിയാതെ പോകില്ല. മറിച്ച് അവയെല്ലാം അവൻ ക്ലിപ്തപ്പെടുത്തുകയും, അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അനാഥകളുടെ സംരക്ഷണം ഏൽപ്പിക്കപ്പെട്ടവരേ! അനാഥകൾക്ക് -അതായത് പിതാവിനെ നഷ്ടപ്പെട്ട, പ്രായപൂർത്തി എത്തിയിട്ടില്ലാത്തവർക്ക്- അവരുടെ സമ്പത്ത് നിങ്ങൾ പരിപൂർണ്ണമായി തിരിച്ചു നൽകുക; അവർ പ്രായപൂർത്തി എത്തുകയും, വിവേകമുള്ളവരാവുകയും ചെയ്താൽ. ഹലാലിന് (അനുവദനീയം) പകരം നിങ്ങൾ ഹറാമിനെ (നിഷിദ്ധം) സ്വീകരിക്കരുത്. അനാഥരുടെ സമ്പത്തിൽ നിന്ന് നല്ലത് നിങ്ങൾ എടുക്കുകയും, നിങ്ങളുടെ സമ്പത്തിൽ നിന്ന് തരംതാഴ്ന്നതും വിലയില്ലാത്തതും അവർക്ക് നൽകുകയും ചെയ്യുക എന്നത് അതിൽ പെട്ടതാണ്. അനാഥകളുടെ സ്വത്ത് നിങ്ങളുടെ സ്വത്തിനോടൊപ്പം നിങ്ങൾ കൂട്ടിച്ചേർക്കരുത്. തീർച്ചയായും അത് അല്ലാഹുവിങ്കൽ വളരെ ഗുരുതരമായ തിന്മയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സംരക്ഷണത്തിലുള്ള അനാഥകളെ നിങ്ങൾ വിവാഹം കഴിച്ചാൽ അവർക്കുള്ള മഹ്ർ (വിവാഹമൂല്യം) നൽകുന്നതിൽ കുറവ് വരുത്തുകയോ, അവരോട് മോശമായി പെരുമാറുകയോ ചെയ്തു കൊണ്ട് നിങ്ങൾ നീതി കാണിക്കില്ലെന്ന് ഭയക്കുന്നെങ്കിൽ അവരെ (വിവാഹം ചെയ്യുന്നത്) ഒഴിവാക്കുകയും, അവരല്ലാത്ത നല്ല മറ്റു സ്ത്രീകളെ വിവാഹം കഴിക്കുകയും ചെയ്തു കൊള്ളുക. ഉദ്ദേശിക്കുന്നെങ്കിൽ രണ്ടോ മൂന്നോ നാലോ സ്ത്രീകളെ നിങ്ങൾക്ക് വിവാഹം കഴിക്കാം. നിങ്ങൾ അവർക്കിടയിൽ നീതി കാണിക്കില്ലെന്ന് ഭയക്കുന്നെങ്കിൽ ഒരു സ്ത്രീയെ വിവാഹം കഴിക്കുന്നതിൽ ചുരുക്കുക. അതുമല്ലെങ്കിൽ നിങ്ങളുടെ വലംകൈ ഉടമപ്പെടുത്തിയ അടിമസ്ത്രീകളെ നിങ്ങൾക്ക് ആസ്വദിക്കാം. ഭാര്യമാർക്കുള്ളതായ അവകാശങ്ങൾ അവരുടെ കാര്യത്തിൽ നിർബന്ധമില്ല. അനാഥകളുടെ വിഷയത്തിലും ഒരു വിവാഹത്തിൽ ചുരുക്കുന്നതിനെ കുറിച്ചും അടിമസ്ത്രീകളെ ആസ്വദിക്കുന്നതിനെ കുറിച്ചും ഈ ആയത്തിൽ പരാമർശിക്കപ്പെട്ടത് പ്രാവർത്തികമാക്കുന്നതാണ് അനീതി പ്രവർത്തിക്കാതിരിക്കാനും, (ശരിയുടെ വഴിയിൽ നിന്ന്) നിങ്ങൾ ചെരിഞ്ഞു പോകാതിരിക്കാനും ഏറ്റവും നല്ലത്."
    },
    {
      "resource_id": 791,
      "text": "സ്ത്രീകൾക്ക് അവരുടെ മഹ്റുകൾ (വിവാഹമൂല്യം) നിർബന്ധമായും നിങ്ങൾ നൽകുക. അവരുടെ മനസ്സുകൾ തൃപ്തിപ്പെട്ടു കൊണ്ട് -നിർബന്ധിതരായിട്ടല്ലാതെ- നിങ്ങളുടെ മഹ്റിൽ നിന്ന് അവർ വല്ലതും നിങ്ങൾക്ക് നൽകിയാൽ അത് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. അത് അനുവദനീയമാകുന്നു; യാതൊരു അനീതിയും അതിലില്ല."
    },
    {
      "resource_id": 791,
      "text": "രക്ഷാധികാരികളെ! സമ്പത്ത് ചെലവഴിക്കാൻ അറിയാത്തവർക്ക് നിങ്ങൾ സമ്പാദ്യങ്ങൾ വിട്ടുകൊടുക്കരുത്. മനുഷ്യർക്ക് അവരുടെ ആവശ്യങ്ങളും ജീവിതവുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളും നിർവ്വഹിക്കാനുള്ള വഴിയായി അല്ലാഹു നിശ്ചയിച്ചതാണ് ഈ സമ്പാദ്യങ്ങൾ. സമ്പത്ത് കൊണ്ടുനടക്കാനോ സംരക്ഷിക്കാനോ കഴിവില്ലാത്തവരാണ് ഇക്കൂട്ടർ. അവർക്ക് മേൽ നിങ്ങൾ ചെലവ് ചെയ്യുകയും, അതിൽ നിന്ന് അവർക്ക് വസ്ത്രം നൽകുകയും ചെയ്യുക. അവരോട് നല്ല മാന്യമായ വാക്ക് പറയുകയും ചെയ്യുക. അവർക്ക് വിവേകം എത്തുകയും, സമ്പത്ത് നല്ല രൂപത്തിൽ ചെലവഴിക്കാൻ സാധിക്കുകയും ചെയ്യുമ്പോൾ ഈ സമ്പത്ത് അവർക്ക് തിരിച്ചു നൽകുന്നതാണെന്ന നല്ല വാഗ്ദത്തം അവർക്ക് നൽകുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "രക്ഷാധികാരികളേ! പ്രായപൂർത്തിയെത്തുന്ന വയസ്സ് എത്തിയാൽ അനാഥകളെ നിങ്ങൾ പരിശോധിക്കുക. അവരുടെ സമ്പത്തിൽ നിന്ന് ഒരു ഭാഗം നിങ്ങളവർക്ക് നൽകുകയും, അതിൽ തീരുമാനമെടുക്കാൻ അവരെ അനുവദിക്കുകയും ചെയ്യുക. അതവർ നല്ല രൂപത്തിൽ നിറവേറ്റുകയും, അവർക്ക് കാര്യപ്രാപ്തി എത്തിയിട്ടുണ്ടെന്ന് നിങ്ങൾക്ക് ബോധ്യപ്പെടുകയും ചെയ്താൽ അവരുടെ സമ്പത്ത് -ഒന്നും കുറക്കാതെ- പൂർണ്ണമായി നിങ്ങളവർക്ക് നൽകുക. ആവശ്യസന്ദർഭങ്ങളിൽ അല്ലാഹു നിങ്ങൾക്ക് അവരുടെ സമ്പത്തിൽ നിന്ന് അനുവദിച്ചു തന്നിട്ടുള്ള പരിധി ലംഘിച്ചു കൊണ്ട് അവരുടെ സമ്പത്ത് നിങ്ങൾ ഭക്ഷിച്ചു പോകരുത്. അവർക്ക് പ്രായപൂർത്തിയെത്തിയാൽ ഈ സമ്പത്തെല്ലാം അവർക്ക് ലഭിക്കുമല്ലോ എന്നോർത്ത് അതെല്ലാം തിന്നുതീർക്കാൻ നിങ്ങൾ ധൃതി കൂട്ടരുത്. നിങ്ങളിൽ ആർക്കെങ്കിലും ആവശ്യമായ സമ്പത്ത് ഉണ്ടെങ്കിൽ അവൻ അനാഥരുടെ സമ്പത്തിൽ നിന്ന് എടുക്കുന്നത് ഒഴിവാക്കട്ടെ. നിങ്ങളിലാരെങ്കിലും സമ്പത്തില്ലാത്ത ദരിദ്രനാണെങ്കിൽ തൻ്റെ ആവശ്യത്തിന് അനുസരിച്ച് അവൻ അതിൽ നിന്ന് ഭക്ഷിച്ചു കൊള്ളട്ടെ. അവർക്ക് പ്രായപൂർത്തി എത്തുകയും, അവരുടെ കാര്യപ്രാപ്തി വ്യക്തമാവുകയും, അവരുടെ സമ്പത്ത് നിങ്ങൾ അവർക്ക് കൈമാറുകയും ചെയ്താൽ -അവകാശങ്ങൾ സംരക്ഷിക്കുന്നതിനും, അഭിപ്രായവ്യത്യാസത്തിൻ്റെ വഴികൾ ഒഴിവാക്കുന്നതിനും വേണ്ടി- ആ കൈമാറ്റത്തിന് നിങ്ങൾ സാക്ഷികളെ നിർത്തുക. അക്കാര്യത്തിന് സാക്ഷിയായും, തൻ്റെ ദാസന്മാരുടെ പ്രവർത്തനങ്ങളെ വിചാരണ ചെയ്യുന്നതിനും അല്ലാഹു മതിയായവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "മാതാപിതാക്കളും സഹോദരങ്ങളോ പിതൃസഹോദരങ്ങളോ പോലുള്ള അടുത്ത ബന്ധുക്കളും അവരുടെ മരണശേഷം വിട്ടേച്ചു പോയതിൽ -അത് കൂടുതലാകട്ടെ, കുറവാകട്ടെ- പുരുഷന്മാർക്ക് ഓഹരിയുണ്ട്. ഇക്കൂട്ടർ വിട്ടേച്ചു പോയതിൽ സ്ത്രീകൾക്കും ഓഹരിയുണ്ട്. സ്ത്രീകൾക്കും കുട്ടികൾക്കും അനന്തരസ്വത്ത് തടഞ്ഞു വെക്കുക എന്ന ജാഹിലിയ്യാ കാലഘട്ടത്തിലെ സമ്പ്രദായത്തിന് വിരുദ്ധമായാണ് ഈ നിയമം നിശ്ചയിക്കുന്നത്. ഈ പറയപ്പെട്ട ഓഹരിയാകട്ടെ, അല്ലാഹുവിൽ നിന്ന് കണക്ക് വിശദീകരിച്ചു നൽകപ്പെട്ട അവകാശമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അനന്തരസ്വത്ത് വിഹിതം വെക്കുന്ന സന്ദർഭത്തിൽ സ്വത്തിൽ അവകാശമില്ലാത്ത ബന്ധുക്കളോ അനാഥകളോ ദരിദ്രരോ അവിടെ സന്നിഹിതരായാൽ അവർക്ക് ഈ സമ്പത്ത് വിഹിതം വെക്കുന്നതിന് മുൻപ് നിങ്ങളുടെ മനസ്സിന് തൃപ്തികരമായതെന്തെങ്കിലും നൽകുക; അങ്ങനെ നൽകുക എന്നത് സുന്നത്ത് (ഐഛികം) ആകുന്നു. അവർക്ക് അതിൽ ആഗ്രഹമുണ്ട്. നിങ്ങൾക്കാകട്ടെ (ഈ സമ്പത്ത്) പ്രയാസമില്ലാതെ ലഭിച്ചതാണല്ലോ? അവരോട് മോശമല്ലാത്ത -നല്ല വാക്ക്- പറയുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങൾ മരണപ്പെടുകയും, ദുർബലരായ ചെറിയ മക്കളെ വിട്ടേച്ചു പോവുകയും, അവർ ശ്രദ്ധ ലഭിക്കാതെ പാഴായി പോവുകയും ചെയ്യുമോ എന്ന് ഭയപ്പെടുന്നവർ തങ്ങളുടെ കീഴിലുള്ള അനാഥരായ കുട്ടികളുടെ കാര്യത്തിൽ അവരോട് അതിക്രമം പ്രവർത്തിക്കാതെ അല്ലാഹുവിനെ സൂക്ഷിക്കട്ടെ. എങ്കിൽ അവരുടെ മരണശേഷം -അവർ അനാഥരോട് നല്ല രൂപത്തിൽ പെരുമാറിയത് പോലെ- അവരുടെ സന്താനങ്ങളോട് നല്ല രൂപത്തിൽ പെരുമാറുന്നവരെ അല്ലാഹു നിശ്ചയിക്കുന്നതാണ്. വസ്വിയ്യത് പറയുന്നവരുടെ അരികിൽ സന്നിഹിതരാകുന്നവർ അവരോട് ശരിയായ വാക്ക് പറഞ്ഞുകൊണ്ട്, വസ്വിയ്യത് പറയുന്നവരുടെ സന്താനങ്ങളോട് നല്ല രൂപത്തിൽ പെരുമാറട്ടെ. അതായത് വസിയ്യത് ചെയ്യുന്നയാളോട്, അദ്ദേഹത്തിൻ്റെ അനന്തരാവകാശികളോട് അനീതിയായിത്തീരുന്ന വസിയ്യത് ചെയ്യരുതെന്ന് ഉപദേശിക്കട്ടെ. അതോടൊപ്പം വസ്വിയ്യത് തീരെ ചെയ്യാതെ ആ നന്മ നഷ്ടപ്പെടുത്തരുത് എന്നും അവരെ ഓർമ്മപ്പെടുത്തുക."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അനാഥകളുടെ സമ്പത്ത് കൈക്കലാക്കുകയും, അതിൽ അനീതിയോടെയും അതിക്രമത്തോടെയും കൈകാര്യകർതൃത്വം നടത്തുകയും ചെയ്യുന്നവർ തങ്ങളുടെ ഉദരങ്ങളിൽ നിറക്കുന്നത് ജ്വലിക്കുന്ന നരകാഗ്നിയാകുന്നു; ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നരകം അവരെ കരിച്ചു കളയും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സന്താനങ്ങളുടെ അനന്തരസ്വത്തിൻ്റെ കാര്യത്തിൽ അല്ലാഹു നിങ്ങളോടിതാ കരാർ ചെയ്യുകയും കൽപ്പിക്കുകയും ചെയ്യുന്നു. അനന്തരസ്വത്ത് അവർക്കിടയിൽ ആൺകുട്ടിക്ക് രണ്ട് പെൺകുട്ടികളുടെ ഓഹരി എന്ന നിലക്ക് വിഹിതം വെക്കപ്പെടണം. ഇനി മരണപ്പെട്ട വ്യക്തി ആൺമക്കളില്ലാതെ -പെൺമക്കളെ മാത്രമാണ്- വിട്ടേച്ചു പോയതെങ്കിൽ രണ്ടോ അതിലധികമോ പെൺമക്കൾക്ക് അയാളുടെ സ്വത്തിൻ്റെ മൂന്നിൽ രണ്ട് ഭാഗമാണ് നൽകേണ്ടത്. ഇനി ഒരു പെൺകുട്ടി മാത്രമാണെങ്കിൽ അവൾക്ക് മരിച്ച വ്യക്തിയുടെ സ്വത്തിൻ്റെ പകുതി നൽകണം. മരിച്ച വ്യക്തിക്ക് ആണോ പെണ്ണോ ആയി സന്താനമുണ്ടെങ്കിൽ അയാളുടെ മാതാപിതാക്കൾക്ക് അയാൾ വിട്ടേച്ചു പോയ സ്വത്തിൻ്റെ ആറിലൊന്ന് നൽകണം. ഇനി അയാൾക്ക് മക്കൾ ഇല്ലാതിരിക്കുകയും, മാതാപിതാക്കളല്ലാതെ മറ്റൊരു അനന്തരാവകാശിയും ഇല്ലാതിരിക്കുകയും ആണെങ്കിൽ മാതാവിന് മൂന്നിലൊന്നും ബാക്കിയുള്ളതെല്ലാം പിതാവിനുമായിരിക്കും. മരണപ്പെട്ട വ്യക്തിക്ക് രണ്ടോ അതിലധികമോ സഹോദരങ്ങളുണ്ടെങ്കിൽ -അവർ ആണോ പെണ്ണോ ആകട്ടെ, ഉമ്മയും ഉപ്പയുമൊത്ത നേർസഹോദരങ്ങളോ അല്ലാത്തവരോ ആകട്ടെ-; (ആ അവസ്ഥയിൽ) മാതാവിന് ആറിലൊന്ന് എന്ന നിശ്ചിത ഓഹരിയും, പിതാവിന് ബാക്കിവല്ലതുമുണ്ടെങ്കിൽ അതുമായിരിക്കും ലഭിക്കുക. സഹോദരങ്ങൾക്ക് ഒന്നുമുണ്ടായിരിക്കുകയില്ല. ഈ വിഹിതം വെക്കൽ നടപ്പിലാക്കേണ്ടത് മരണപ്പെട്ട വ്യക്തിയുടെ വസ്വിയ്യത് നടപ്പിലാക്കിയതിന് ശേഷമായിരിക്കണം; അദ്ദേഹത്തിൻ്റെ സമ്പത്തിൻ്റെ മൂന്നിലൊരു ഭാഗത്തേക്കാൾ വസ്വിയ്യത്ത് അധികരിക്കാൻ പാടില്ലെന്നുള്ള നിബന്ധനയും, അയാളുടെ മേലുള്ള കടബാധ്യതകൾ തീർത്തിരിക്കണം എന്ന നിബന്ധനയും പാലിച്ചു കൊണ്ടായിരിക്കണം (വസ്വിയ്യത് നടപ്പിലാക്കേണ്ടത്). അല്ലാഹു ഈ രൂപത്തിലാണ് അനന്തരസ്വത്തിൻ്റെ വിഭജനം നിശ്ചയിച്ചിരിക്കുന്നത്. കാരണം, മാതാപിതാക്കളിലും സന്താനങ്ങളിലും ആരായിരിക്കും ഇഹലോകത്തും പരലോകത്തും നിങ്ങൾക്ക് കൂടുതൽ ഉപകാരപ്പെടുക എന്ന് നിങ്ങൾക്ക് അറിയില്ല. ചിലപ്പോൾ മരിച്ച വ്യക്തി ഒരാളെ കുറിച്ച് നല്ലത് ധരിച്ചു കൊണ്ട് അയാൾക്ക് എല്ലാ സമ്പത്തും നൽകിയേക്കാം; അതല്ലെങ്കിൽ മറ്റൊരാളെ കുറിച്ച് മോശം വിചാരിച്ചു കൊണ്ട് അയാൾക്ക് അനന്തരസ്വത്ത് തടഞ്ഞു വെച്ചേക്കാം; എന്നാൽ യാഥാർത്ഥ്യം അയാൾ വിചാരിച്ചതിന് വിരുദ്ധമായിരിക്കാം. അതിനാൽ അതെല്ലാം അറിയുന്നവൻ -യാതൊന്നും അവ്യക്തമാകാത്തവനായ- അല്ലാഹു മാത്രമാണ്. അതു കൊണ്ടാണ് അവൻ ഈ വിശദീകരിച്ച രൂപത്തിൽ അനന്തരസ്വത്തിൻ്റെ വിഹിതം നിശ്ചയിച്ചത്. അല്ലാഹുവിൽ നിന്നുള്ള നിർബന്ധബാധ്യതയായി അവൻ തൻ്റെ അടിമകൾക്ക് മേൽ അക്കാര്യം നിശ്ചയിച്ചിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു എല്ലാം അറിയുന്നവനാകുന്നു; തൻ്റെ അടിമകളുടെ പ്രയോജനം ഏതിലാണെന്ന് അവന് അവ്യക്തമാവുകയില്ല. തൻ്റെ മതനിയമങ്ങളിലും പ്രപഞ്ചനിയന്ത്രണത്തിലും ഏറ്റവും യുക്തിമാനുമത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഭർത്താക്കന്മാരേ! നിങ്ങളുടെ ഭാര്യമാർ വിട്ടേച്ചു പോയ സ്വത്തിൻ്റെ പകുതി നിങ്ങൾക്ക് ഉണ്ട്. നിങ്ങളിൽ നിന്നോ, മറ്റേതെങ്കിലും വിവാഹത്തിൽ നിന്നോ അവർക്ക് ആൺമക്കളോ പെൺമക്കളോ ആയി സന്താനങ്ങൾ ഒന്നുമില്ലെങ്കിലാണത്. ഇനി അവർക്ക് സന്താനമുണ്ടെങ്കിൽ -അതിനി ആൺമക്കളോ പെൺമക്കളോ ആകട്ടെ- അപ്പോൾ നിങ്ങൾക്ക് അവർ വിട്ടേച്ചു പോയ സ്വത്തിൻ്റെ നാലിലൊന്നാണ് ഉണ്ടായിരിക്കുക. അവരുടെ വസ്വിയ്യത്ത് നടപ്പിലാക്കുകയും, അവരുടെ മേലുള്ള കടബാധ്യത തീർക്കുകയും ചെയ്തതിന് ശേഷമായിരിക്കും അത്. ഭർത്താക്കന്മാരേ! നിങ്ങൾ ഉപേക്ഷിച്ചതിൻ്റെ നാലിലൊന്ന് നിങ്ങളുടെ ഭാര്യമാർക്കുണ്ടായിരിക്കും. നിങ്ങൾക്ക് അവരിൽ നിന്നോ മറ്റാരിൽ നിന്നെങ്കിലുമോ ആൺമക്കളോ പെൺമക്കളോ ആയി സന്താനങ്ങളൊന്നും ഇല്ലെങ്കിലാണത്. ഇനി നിങ്ങൾക്ക് ആൺമക്കളോ പെൺമക്കളോ ആയി സന്താനങ്ങളുണ്ടെങ്കിൽ നിങ്ങളുടെ ഭാര്യമാർക്ക് നിങ്ങൾ വിട്ടേച്ചു പോയ സ്വത്തിൻ്റെ എട്ടിലൊന്നാണ് ലഭിക്കുക. നിങ്ങളുടെ വസ്വിയ്യത് നടപ്പിലാക്കപ്പെടുകയും, നിങ്ങളുടെ മേലുള്ള കടബാധ്യതകൾ തീർക്കുകയും ചെയ്തതിന് ശേഷമാണത്. ഒരു പുരുഷൻ മാതാപിതാക്കളോ സന്താനങ്ങളോ ഇല്ലാതെ മരണപ്പെട്ടാൽ -അതല്ലെങ്കിൽ ഒരു സ്ത്രീ മാതാപിതാക്കളോ സന്താനങ്ങളോ ഇല്ലാതെ മരണപ്പെട്ടാൽ- മരിച്ച വ്യക്തിക്ക് മാതാവൊത്ത സഹോദരനോ സഹോദരിയോ ഉണ്ടെങ്കിൽ അവർക്കോരോരുത്തർക്കും ആറിലൊന്ന് ഓഹരിയായി വിഹിതം നൽകപ്പെടണം. മാതാവൊത്ത സഹോദരങ്ങൾ -അവർ പുരുഷന്മാരായാലും സ്ത്രീകളായാലും- ഒന്നിൽ കൂടുതൽ പേരുണ്ടെങ്കിൽ അവർക്കെല്ലാവർക്കും കൂടി മൂന്നിലൊന്നാണ് നൽകപ്പെടുക; അവരത് പങ്കിട്ടെടുക്കേണ്ടതാണ്. ഉമ്മയൊത്ത സഹോദരങ്ങളുടെ ഓഹരിയിൽ പുരുഷന്മാരും സ്ത്രീകളും ഒരുപോലെയാണ്. ഈ വിഹിതം അവർ എടുക്കേണ്ടത് മരിച്ച വ്യക്തിയുടെ വസ്വിയ്യത്ത് നടപ്പിലാക്കുകയും, അയാളുടെ മേലുള്ള കടം തീർക്കുകയും ചെയ്തതിന് ശേഷമാണ്. എന്നാൽ ഈ പറയപ്പെട്ട വസ്വിയ്യത് അനന്തരാവകാശികൾക്ക് ഉപദ്രവകരമായിരിക്കരുത് എന്ന നിബന്ധനയുണ്ട്; ഉദാഹരണത്തിന് അയാളുടെ സ്വത്തിൻ്റെ മൂന്നിലൊന്നിൽ കൂടുതൽ വസ്വിയ്യത് ചെയ്യുക എന്നത് (ഉപദ്രവകരമാണ്). ഈ ആയത്ത് ഉൾക്കൊള്ളുന്ന ഈ വിധിവിലക്കുകൾ അല്ലാഹുവിൽ നിന്ന് നിങ്ങൾക്കുള്ള കരാറാണ്; അവൻ അത് നിങ്ങൾക്ക് മേൽ നിർബന്ധമാക്കിയിരിക്കുന്നു. തൻ്റെ ദാസന്മാർക്ക് ഇഹലോകത്തും പരലോകത്തും പ്രയോജനകരമായത് ഏതെന്ന് നന്നായി അറിയുന്നവനാകുന്നു അല്ലാഹു. തെറ്റ് ചെയ്തവരെ ധൃതിയിൽ ശിക്ഷിക്കാത്ത, അങ്ങേയറ്റം സഹനമുള്ളവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അനാഥകളുടെയും മറ്റും കാര്യത്തിൽ പറയപ്പെട്ട ഈ വിധിവിലക്കുകൾ അല്ലാഹുവിൻ്റെ മതനിയമങ്ങളാകുന്നു. അവൻ തൻ്റെ അടിമകൾ പ്രാവർത്തികമാക്കുന്നതിനായി അവ നിയമമാക്കിയിരിക്കുന്നു. ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും (അല്ലാഹുവിൻ്റെ) കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും അവൻ വിലക്കിയവ ഉപേക്ഷിച്ചുകൊണ്ടും അനുസരിച്ചാൽ അല്ലാഹു അവനെ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അതിലെ കൊട്ടാരങ്ങളുടെ താഴ്ഭാഗത്ത് കൂടെ അരുവികളൊഴുകുന്നു. എന്നെന്നും അവർ അതിൽ ശാശ്വതവാസികളായിരിക്കും. ഒരിക്കലും അവർ നശിച്ചു പോകുന്നതല്ല. അല്ലാഹുവിൽ നിന്നുള്ള ഈ പ്രതിഫലം; അതാകുന്നു ഒരു വിജയവും സമാനമാകാത്ത തരത്തിലുള്ള മഹത്തരമായ വിജയം."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകളെ നിഷേധിച്ചു കൊണ്ടും, അവ പ്രാവർത്തികമാക്കുന്നത് ഉപേക്ഷിച്ചു കൊണ്ടും, -അല്ലെങ്കിൽ അവയിൽ സംശയാലുവായിക്കൊണ്ട്- അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും ധിക്കരിക്കുകയും, അല്ലാഹു നിശ്ചയിച്ച അതിർവരമ്പുകൾ ലംഘിക്കുകയും ചെയ്താൽ അവനെ അല്ലാഹു നരകത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അവനതിൽ കഴിഞ്ഞു കൂടുന്നതാണ്. അപമാനകരമായ ശിക്ഷ അവന് അവിടെ ഉണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സ്ത്രീകളിൽ നിന്ന് അവിവാഹിതരായവരോ വിവാഹിതരായവരോ വ്യഭിചാരമെന്ന മ്ലേഛവൃത്തി പ്രവർത്തിച്ചെങ്കിൽ അവർക്കെതിരെ മുസ്ലിംകളും നീതിമാന്മാരുമായ നാല് പുരുഷന്മാരെ സാക്ഷി നിർത്തുക. അവൾ അപ്രകാരം ചെയ്തുവെന്ന് അവർ സാക്ഷ്യം പറഞ്ഞാൽ അവർക്കുള്ള ശിക്ഷയായി കൊണ്ട് അവരെ നിങ്ങൾ വീടുകളിൽ പിടിച്ചു വെക്കുക; അങ്ങനെ അവർ മരണപ്പെടുന്നത് വരെയോ അല്ലാഹു വീട്ടുതടങ്കലല്ലാത്ത മറ്റെന്തെങ്കിലും മാർഗം കൊണ്ടുവരികയോ ചെയ്യുന്നത് വരെ (അപ്രകാരം അവരെ തടവിലാക്കുക). ശേഷം അല്ലാഹു അവർക്കുള്ള മാർഗം വിശദീകരിച്ചു. വ്യഭിചരിച്ചയാൾ വിവാഹം കഴിച്ചിട്ടില്ലെങ്കിൽ നൂറ് തവണ അടിക്കുകയും, ഒരു വർഷത്തേക്ക് നാടു കടുത്തുകയും ചെയ്യുക. വിവാഹിതയാണെങ്കിൽ എറിഞ്ഞു കൊല്ലുക എന്നതാണ് പിന്നീട് അവതരിച്ച ആ വിധി."
    },
    {
      "resource_id": 791,
      "text": "വ്യഭിചാരത്തിലേർപ്പെടുന്ന പുരുഷന്മാരെ -അവർ വിവാഹിതരോ അവിവാഹിതരോ ആകട്ടെ- അവരെ നിങ്ങൾ നിന്ദ്യതയും കടുത്ത താക്കീതും നൽകുന്ന രൂപത്തിൽ നാവ് കൊണ്ടും കൈ കൊണ്ടും ശിക്ഷിക്കുക. അവർ തങ്ങളുടെ തെറ്റ് ഉപേക്ഷിക്കുകയും അവരുടെ പ്രവർത്തനങ്ങൾ നന്നാവുകയും ചെയ്താൽ അവരെ ഉപദ്രവിക്കുന്നത് നിങ്ങൾ അവസാനിപ്പിച്ചു കൊള്ളുക. കാരണം, തെറ്റിൽ നിന്ന് പശ്ചാത്തപിച്ചവൻ തെറ്റ് ചെയ്തിട്ടേ ഇല്ലാത്തവനെ പോലെയാണ്. തീർച്ചയായും അല്ലാഹു തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ) അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു. ഈ പറഞ്ഞ ശിക്ഷ ആദ്യ കാലഘട്ടത്തിൽ അവതരിച്ച നിയമമായിരുന്നു. പിന്നീട് വിവാഹിതനല്ലാത്ത വ്യഭിചാരിയെ അടിക്കുകയും നാടു കടത്തുകയും ചെയ്യണമെന്നും, വിവാഹിതനായ വ്യഭിചാരിയെ എറിഞ്ഞു കൊല്ലണമെന്നുമുള്ള വിധി അവതരിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "തിന്മയുടെ അനന്തരഫലമോ അതിൻ്റെ ദുർഗതിയോ അറിയാതെ പാപങ്ങളും ദോഷങ്ങളും ചെയ്തുപോവുകയും, ശേഷം മരണം മുന്നിൽ കാണുന്നതിന് മുൻപ് അല്ലാഹുവിലേക്ക് ഖേദിച്ചു മടങ്ങുകയും ചെയ്തവരുടെ പശ്ചാത്താപമേ അല്ലാഹു സ്വീകരിക്കുകയുള്ളൂ. തെറ്റുകൾ ബോധപൂർവ്വമോ അല്ലാതെയോ ചെയ്യുന്ന എല്ലാവരും തെറ്റിൻ്റെ ഗൗരവം മനസ്സിലാക്കാത്തവർ തന്നെയാണ്. (യഥാർത്ഥത്തിൽ അതിൻ്റെ ഗൗരവം മനസ്സിലാക്കിയിരുന്നെങ്കിൽ അവൻ തെറ്റ് ചെയ്യില്ലായിരുന്നു.) അക്കൂട്ടരുടെ പശ്ചാത്താപമാണ് അല്ലാഹു സ്വീകരിക്കുകയും, അവർക്കാണ് അവൻ മാപ്പു നൽകുകയും ചെയ്യുക. അല്ലാഹു തൻ്റെ സൃഷ്ടികളുടെ അവസ്ഥാന്തരങ്ങൾ നന്നായി അറിയുന്നവനും, തൻ്റെ വിധിനിർണ്ണയത്തിലും മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും ഏറ്റവും യുക്തിപൂർണ്ണനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തിന്മകളിൽ തുടർന്നു പോവുകയും, മരണവെപ്രാളം കണ്മുന്നിൽ എത്തുമ്പോൾ മാത്രം പശ്ചാത്തപിക്കുകയും ചെയ്യുന്നവരുടെ പാപമോചനം അല്ലാഹു സ്വീകരിക്കുന്നതല്ല. അപ്പോൾ അവർ പറയും: ഞാനിതാ ചെയ്തു പോയ തെറ്റുകളിൽ നിന്നെല്ലാം പശ്ചാത്തപിച്ചിരിക്കുന്നു. അല്ലാഹുവിനെ നിഷേധിച്ച അവസ്ഥയിൽ തന്നെ മരിച്ചു പോകുന്നവരുടെ പശ്ചാത്താപവും -അപ്രകാരം തന്നെ- അല്ലാഹു സ്വീകരിക്കുന്നതല്ല. അങ്ങനെ തിന്മകളിൽ തുടർന്നു പോയിക്കൊണ്ട് മരണപ്പെടുന്നവർക്കും, അല്ലാഹുവിനെ നിഷേധിച്ചവരായിരിക്കെ മരണപ്പെടുന്നവർക്കും നാം വേദനാജനകമായ ശിക്ഷ ഒരുക്കി വെച്ചിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! സമ്പത്ത് അനന്തരമെടുക്കുന്നത് പോലെ, നിങ്ങളുടെ പിതാക്കളുടെയും ബന്ധുക്കളുടെയും ഭാര്യമാരായ സ്ത്രീകളെ അനന്തരമെടുക്കുക എന്നത് നിങ്ങൾക്ക് അനുവദനീയമല്ല. അങ്ങനെ അവരെ വിവാഹം കഴിക്കുകയോ, അല്ലെങ്കിൽ നിങ്ങൾ ഉദ്ദേശിക്കുന്നവരെ കൊണ്ട് വിവാഹം കഴിപ്പിക്കുകയോ അതുമല്ലെങ്കിൽ അവരെ വിവാഹത്തിൽ നിന്ന് തടയുകയോ ചെയ്യാൻ നിങ്ങൾക്ക് അനുവാദമില്ല. നിങ്ങൾക്ക് ഇഷ്ടമില്ലാത്ത നിങ്ങളുടെ ഭാര്യമാരെ -അവർക്ക് നിങ്ങൾ നൽകിയ മഹ്റോ (വിവാഹമൂല്യം) മറ്റോ തിരിച്ചേൽപ്പിക്കുന്നത് വരെ- ഉപദ്രവിക്കുന്നതിനായി പിടിച്ചു വെക്കാനും നിങ്ങൾക്ക് അനുവാദമില്ല. എന്നാൽ അവർ വ്യക്തമായ മ്ലേഛവൃത്തിയായ വ്യഭിചാരം പോലുള്ളത് പ്രവർത്തിച്ചാലൊഴികെ; അങ്ങനെ അവർ ചെയ്താൽ നിങ്ങൾ അവർക്ക് നൽകിയത് വിവാഹമോചനത്തിനായി തിരിച്ചേൽപ്പിക്കുന്നത് വരെ അവരെ പിടിച്ചു വെക്കാനും, അവർക്ക് ഇടുക്കം സൃഷ്ടിക്കാനും നിങ്ങൾക്ക് അനുവാദമുണ്ട്. നിങ്ങളുടെ സ്ത്രീകളോട് -അവരെ ഉപദ്രവിക്കാതെയും, അവർക്ക് നന്മ ചെയ്തു കൊണ്ടും- നല്ല രൂപത്തിൽ നിങ്ങൾ വർത്തിക്കുക. എന്തെങ്കിലും ഭൗതികമായ കാര്യത്തിൽ നിങ്ങൾക്കവരോട് വെറുപ്പുണ്ടായാൽ തന്നെയും നിങ്ങൾ അതിൽ ക്ഷമ കൈക്കൊള്ളുക. നിങ്ങൾ വെറുക്കുന്ന കാര്യത്തിൽ അല്ലാഹു ചിലപ്പോൾ ഇഹലോകത്തേക്കും പരലോകത്തേക്കും ധാരാളം നന്മ നിശ്ചയിച്ചേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "ഭർത്താക്കന്മാരേ! നിങ്ങൾ ഏതെങ്കിലും ഭാര്യയെ ത്വലാഖ് (മൊഴി) ചൊല്ലാൻ ഉദ്ദേശിക്കുകയും, അവൾക്ക് പകരം മറ്റൊരുവളെ സ്വീകരിക്കാൻ തീരുമാനിക്കുകയും ചെയ്താൽ അതിൽ നിങ്ങൾക്ക് യാതൊരു തെറ്റുമില്ല. മൊഴി ചൊല്ലാൻ ഉദ്ദേശിച്ചവൾക്ക് മഹ്റായി ധാരാളം സമ്പത്ത് നിങ്ങൾ നൽകിയിട്ടുണ്ടെങ്കിലും അതിൽ നിന്ന് എന്തെങ്കിലും തിരിച്ച് വാങ്ങുക എന്നത് നിങ്ങൾക്ക് അനുവദനീയമല്ല. അങ്ങനെ നിങ്ങൾ അവൾക്ക് നൽകിയത് തിരിച്ചു വാങ്ങുക എന്നത് വ്യക്തമായ തിന്മയും, തനി വ്യാജംചമക്കലും തന്നെയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്കിടയിൽ ബന്ധവും സ്നേഹവും ലൈംഗികബന്ധവും ഉണ്ടാവുകയും, പരസ്പരമുള്ള രഹസ്യങ്ങൾ നിങ്ങൾ അറിയുകയും ചെയ്തതിന് ശേഷം എങ്ങനെയാണ് അവൾക്ക് നൽകിയ മഹ്ർ നിങ്ങൾ തിരിച്ചു വാങ്ങുക?! ഇതെല്ലാം നടന്നതിന് ശേഷം അവളുടെ കയ്യിലുള്ള മഹ്ർ നിങ്ങൾ ആഗ്രഹിക്കുക എന്നത് തിന്മയും മോശത്തരവുമാകുന്നു. അവരാകട്ടെ നിങ്ങളിൽ നിന്ന് ശക്തവും ഗൗരവമേറിയതുമായ ഒരു കരാർ സ്വീകരിക്കുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ വാക്ക് മുൻനിർത്തിക്കൊണ്ടും, ദീനിനെ മുൻനിർത്തി കൊണ്ടും അവളെ നിങ്ങൾ വിവാഹത്തിലൂടെ ഭാര്യയാക്കി എന്നതാണത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ പിതാക്കന്മാർ വിവാഹം കഴിച്ച സ്ത്രീകളെ നിങ്ങൾ വിവാഹം കഴിക്കരുത്. തീർച്ചയായും അത് നിഷിദ്ധമാകുന്നു. ഇസ്ലാമിന് മുൻപ് സംഭവിച്ചു പോയതൊഴികെ; അതിൽ ശിക്ഷയില്ല. കാരണം, മക്കൾ തങ്ങളുടെ പിതാവിൻ്റെ ഭാര്യമാരെ വിവാഹം കഴിക്കുക എന്നത് അങ്ങേയറ്റം മ്ലേഛത നിറഞ്ഞ കാര്യമാകുന്നു. അത് ചെയ്തവൻ്റെ മേൽ അല്ലാഹുവിൻ്റെ കോപം വന്നിറങ്ങാനുള്ള കാരണമാണ് ഈ പ്രവർത്തനം. അപ്രകാരം ചെയ്യുന്നവൻ പ്രവേശിച്ചിരിക്കുന്ന മാർഗം എത്ര മോശമായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ മാതാക്കളെ -അവർ തലമുറ മുകളിലേക്ക് പോയാലും; അതായത് മാതാവിനെയോ അവരുടെ മാതാവിൻ്റെയോ പിതാവിൻ്റെയോ ഉമ്മമാരെയോ- വിവാഹം കഴിക്കുന്നത് നിങ്ങൾക്ക് മേൽ അല്ലാഹു നിഷിദ്ധമാക്കിയിരിക്കുന്നു. നിങ്ങളുടെ പെൺമക്കളെ -അതവർ തലുമുറ താഴേക്ക് ഇറങ്ങിയാലും; അതായത് മകളെയോ മകളുടെയോ മകൻ്റെയോ പെണ്മക്കളെയോ- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ മാതാപിതാക്കൾ രണ്ടു പേരും ഒത്ത സഹോദരിമാരെയും, മാതാവിൽ നിന്നോ പിതാവിൽ നിന്നോ മാത്രമുള്ള സഹോദരിമാരെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ പിതാവിൻ്റെ സഹോദരിമാരെയും (അമ്മായി), അതു പോലെ നിങ്ങളുടെ മാതാപിതാക്കളുടെ പിതൃസഹോദരിമാരെയും -അവർ തലമുറ മുകളിലേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ മാതാവിൻ്റെ സഹോദരിമാരെയും (എളയമ്മ/മൂത്തമ്മ) അതു പോലെ നിങ്ങളുടെ മാതാപിതാക്കളുടെ മാതൃസഹോദരിമാരെയും -അവർ തലമുറ മുകളിലേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). സഹോദരൻ്റെ പെൺമക്കളെയും സഹോദരിയുടെ പെൺമക്കളെയും -അവർ തലമുറ താഴേക്ക് പോയാലും- (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങൾക്ക് മുലപ്പാൽ നൽകിയ നിങ്ങളുടെ (മുലകുടിബന്ധത്തിലെ) ഉമ്മയെയും, മുലകുടിബന്ധത്തിലെ സഹോദരിമാരെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങളുടെ ഭാര്യമാരുടെ -അവരുമായി നിങ്ങൾ വീടു കൂടിയാലും ഇല്ലെങ്കിലും- അവരുടെ മാതാക്കളെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). നിങ്ങൾ ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ട നിങ്ങളുടെ ഭാര്യമാരുടെ നിങ്ങളിൽ നിന്നുള്ളതല്ലാത്ത പെൺമക്കളെയും (വിവാഹം കഴിക്കുന്നത് നിഷിദ്ധമാക്കിയിരിക്കുന്നു). അവർ മിക്കപ്പോഴും നിങ്ങളുടെ വീട്ടിൽ തന്നെയായിരിക്കുമല്ലോ വളരുന്നതും കഴിഞ്ഞു കൂടുന്നതും. ഇനി അവർ നിങ്ങളുടെ വീട്ടിലല്ല വളരുന്നതെങ്കിലും (വിധി ഒന്ന് തന്നെയാകുന്നു). എന്നാൽ നിങ്ങൾ വിവാഹം കഴിച്ചെങ്കിലും ലൈംഗികബന്ധത്തിൽ ഏർപ്പെട്ടവരല്ലാത്ത സ്ത്രീകളുടെ പെൺമക്കളെ വിവാഹം കഴിക്കുന്നതിൽ തെറ്റില്ല. നിങ്ങളുടെ രക്തത്തിൽ നിന്നുള്ള ആൺമക്കളുടെ ഭാര്യമാരെ -നിങ്ങളുടെ മക്കൾ അവരുമായി വീടു കൂടിയിട്ടില്ലെങ്കിലും- അവരെ വിവാഹം കഴിക്കുന്നതും നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമായിരിക്കുന്നു. മുലകുടി ബന്ധത്തിൽ നിങ്ങളുടെ മക്കളായി വരുന്നവരുടെ ഭാര്യമാരുടെ കാര്യത്തിലുള്ള വിധിയും ഇതുപോലെ തന്നെ. രക്തബന്ധത്തിലോ മുലകുടിബന്ധത്തിലോ സഹോദരിമാരായവരെ ഒരേ സമയം വിവാഹം കഴിക്കുന്നതും നിങ്ങൾക്ക് നിഷിദ്ധമാകുന്നു. (ഇസ്ലാമിന് മുൻപുള്ള) ജാഹിലിയ്യാ കാലഘട്ടത്തിൽ കഴിഞ്ഞതു പോയത് ഒഴികെ. അത് അല്ലാഹു നിങ്ങൾക്ക് പൊറുത്തു തന്നിരിക്കുന്നു. തീർച്ചയായും അല്ലാഹു തൻ്റെ ദാസന്മാരിൽ ഖേദത്തോടെ പശ്ചാത്താപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു. ഇപ്രകാരം, ഒരു പെണ്ണിനേയും അവളുടെ പിതൃസഹോദരി, അല്ലെങ്കിൽ മാതൃസഹോദരിയെയും ഒരേസമയം ഭാര്യമാരാക്കുന്നത് ഹദീഥിൽ വിലക്കപ്പെട്ടിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(നിലവിൽ) വിവാഹിതരായ സ്ത്രീകളെ വിവാഹം കഴിക്കുന്നതും നിങ്ങൾക്ക് മേൽ നിഷിദ്ധമാക്കിയിരിക്കുന്നു; അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള യുദ്ധത്തിൽ നിങ്ങൾ തടവിലാക്കിയവർ ഒഴികെ. അവർ ഒരു ആർത്തവകാലം കഴിഞ്ഞു പോവുകയും, അങ്ങനെ അവർക്ക് (മുൻപുള്ള ബന്ധത്തിൽ) കുട്ടികളില്ല എന്ന് ഉറപ്പാവുകയും ചെയ്താൽ അവരുമായി ബന്ധത്തിലേർപ്പെടുന്നത് നിങ്ങൾക്ക് അനുവദനീയമാണ്. അല്ലാഹു നിങ്ങൾക്ക് മേൽ അക്കാര്യം (വിവാഹിതരെ വിവാഹം കഴിക്കരുതെന്നത്) നിയമമാക്കിയിരിക്കുന്നു. ഈ പറഞ്ഞതിന് പുറമെയുള്ള സ്ത്രീകളെ വിവാഹം കഴിക്കുന്നത് അല്ലാഹു നിങ്ങൾക്ക് അനുവദിച്ചു തന്നിരിക്കുന്നു. നിങ്ങളുടെ സമ്പത്ത് കൊണ്ട് (വ്യഭിചാരത്തിൽ നിന്ന്) സ്വയം സംരക്ഷിക്കുകയും, അല്ലാഹു അനുവദിച്ചത് കൊണ്ട് (അതായത് വിവാഹം കൊണ്ട്) -വ്യഭിചാരം ഉദ്ദേശിക്കാതെ- നിങ്ങളുടെ ചാരിത്ര്യം സൂക്ഷിക്കുകയും ചെയ്യാൻ വേണ്ടി അവരെ വിവാഹം ചെയ്യൽ അല്ലാഹു നിങ്ങൾക്ക് അനുവദിച്ചിരിക്കുന്നു. നിങ്ങൾ വിവാഹം കഴിച്ചു കൊണ്ട് ആസ്വാദനമെടുക്കുന്ന നിങ്ങളുടെ സ്ത്രീകൾക്ക് അവരുടെ മഹ്ർ നിങ്ങൾ നൽകുകയും ചെയ്യുക; അല്ലാഹു നിങ്ങൾക്ക് മേൽ നിർബന്ധമാക്കിയ നിയമമാകുന്നു അത്. മഹ്ർ നിശ്ചയിക്കപ്പെട്ടതിന് ശേഷം അതിൽ പരസ്പര സമ്മതത്തോടെ വർദ്ധനവ് വരുത്തുകയോ, മഹ്റിൽ ചിലത് കുറക്കുകയോ ചെയ്യുന്നതിൽ നിങ്ങൾക്ക് തെറ്റില്ല. തീർച്ചയായും അല്ലാഹു അവൻ്റെ പടപ്പുകളെ കുറിച്ച് നന്നായി അറിയുന്നവനാകുന്നു; അവരുടെ ഒരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല. തൻ്റെ മതനിയമങ്ങളിലും പ്രപഞ്ചനിയന്ത്രണത്തിലും അവൻ അങ്ങേയറ്റം യുക്തിയുള്ളവനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷന്മാരേ! നിങ്ങളിലാർക്കെങ്കിലും ദാരിദ്ര്യം കാരണത്താൽ സ്വതന്ത്രരായ സ്ത്രീകളെ വിവാഹം കഴിക്കാൻ സാധിക്കുന്നില്ലെങ്കിൽ മറ്റുള്ളവരുടെ ഉടമസ്ഥതക്ക് കീഴിലുള്ള അടിമസ്ത്രീകളെ -അവർ അല്ലാഹുവിൽ വിശ്വാസമുള്ളവരാണെന്ന് നിങ്ങൾക്ക് ബോധ്യമായാൽ- വിവാഹം കഴിക്കാവുന്നതാണ്. നിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ യഥാർത്ഥ അവസ്ഥയെകുറിച്ചും, നിങ്ങളുടെ ഉള്ളകങ്ങളെ കുറിച്ചും അല്ലാഹുവാണ് ഏറ്റവും നന്നായി അറിയുന്നവൻ. ഒരേ ദീനിലുള്ളവരെന്ന നിലയിലും മനുഷ്യരെന്ന നിലയിലും നിങ്ങളും അവരും ഒരുപോലെയാണ്. അതിനാൽ അവരെ വിവാഹം കഴിക്കുന്നതിൽ പ്രയാസം കാണേണ്ടതില്ല. അതിനാൽ അവരുടെ ഉടമസ്ഥരുടെ സമ്മതത്തോടെ അവരെ വിവാഹം കഴിച്ചു കൊള്ളുക. അവരുടെ മഹ്ർ യാതൊരു കുറവോ സമയദൈർഘ്യമോ വരുത്താതെ അവർക്ക് നൽകുകയും ചെയ്യുക. അവർ പവിത്രത പുലർത്തുന്നവരും, പരസ്യമായി വ്യഭിചാരത്തിൽ ഏർപ്പെടാത്തവരും, രഹസ്യമായി വ്യഭിചാരത്തിന് വേണ്ടി ആൺസുഹൃത്തുക്കളെ സ്വീകരിക്കാത്തവരുമാണ് എങ്കിൽ (നിങ്ങൾക്കവരെ വിവാഹം കഴിക്കാം). അവർ വിവാഹം കഴിക്കുകയും, പിന്നീട് വ്യഭിചാരം എന്ന മ്ലേഛവൃത്തി പ്രവർത്തിക്കുകയും ചെയ്താൽ സ്വതന്ത്ര സ്ത്രീകൾക്കുള്ള ശിക്ഷയുടെ പകുതി ശിക്ഷ അവർക്ക് നൽകുക; അതായത് അമ്പത് അടി നൽകുക. വിവാഹിതരായ സ്വതന്ത്ര സ്ത്രീകളെ (അവർ വ്യഭിചരിച്ചാൽ) എറിഞ്ഞു കൊല്ലുകയാണ് ചെയ്യുകയെങ്കിൽ അടിമസ്ത്രീകളെ എറിഞ്ഞു കൊല്ലേണ്ടതില്ല. ഇപ്രകാരം അല്ലാഹുവിൽ വിശ്വസിച്ചവരും പതിവ്രതകളുമായ അടിമസ്ത്രീകളെ വിവാഹം കഴിക്കാനുള്ള ഇളവുള്ളത് താൻ വ്യഭിചാരത്തിൽ അകപ്പെട്ടു പോകുമോ എന്ന് ഭയപ്പെടുകയും, സ്വതന്ത്ര സ്ത്രീകളെ വിവാഹം കഴിക്കാൻ സാധിക്കാതിരിക്കുകയും ചെയ്യുന്നവർക്കാണ്. അടിമസ്ത്രീകളെ വിവാഹം കഴിക്കാതെ ക്ഷമിച്ചു നിലകൊള്ളുക എന്നതാണ് കൂടുതൽ നല്ലത്. (അവരിലുണ്ടാകുന്ന) കുട്ടികൾ അടിമകളായി മാറാതിരിക്കാൻ വേണ്ടിയാണ് (അവരെ വിവാഹം കഴിക്കാതിരിക്കുന്നതാണ് നല്ലതെന്ന നിയമം). തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനാകുന്നു അല്ലാഹു. അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമത്രെ അവൻ. വ്യഭിചാരം ഭയക്കുകയും, സ്വതന്ത്ര സ്ത്രീകളെ വിവാഹം കഴിക്കാൻ സാധിക്കാതെ വരികയും ചെയ്താൽ അടിമസ്ത്രീകളെ വിവാഹം കഴിക്കാൻ അനുവാദം നൽകിയിട്ടുണ്ട് എന്നത് അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതത്രെ."
    },
    {
      "resource_id": 791,
      "text": "ഈ വിധികളെല്ലാം നിയമമാക്കുന്നതിലൂടെ തൻ്റെ മതനിയമങ്ങളും ഇസ്ലാമും നിങ്ങൾക്ക് വിശദമാക്കി നൽകാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. നിങ്ങൾക്ക് ഇഹലോകത്തും പരലോകത്തും അനേകം പ്രയോജനങ്ങളുള്ള ഈ നിയമങ്ങൾ (അവൻ നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നു). ഇപ്രകാരം ചിലത് അനുവദനീയവും മറ്റു ചിലത് നിഷിദ്ധവുമാക്കി കൊണ്ട് നിങ്ങൾക്ക് മുൻപുള്ള നബിമാരുടെ മാർഗത്തിലേക്കും, അവരുടെ മാന്യമായ രീതികളിലേക്കും, സ്തുത്യർഹമായ ചര്യയിലേക്കും നിങ്ങളെ നയിക്കാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. അതിലൂടെ അവരെ നിങ്ങൾ പിൻപറ്റുന്നതിനത്രെ അത്. അല്ലാഹുവിനെ ധിക്കരിക്കുക എന്നതിൽ നിന്ന് അവനെ അനുസരിക്കുന്നതിലേക്ക് നിങ്ങളെ കൊണ്ടുചെന്നെത്തിക്കാനും അവൻ ഉദ്ദേശിക്കുന്നു. തൻ്റെ ദാസന്മാർക്ക് പ്രയോജനപ്രദമായത് ഏതെന്ന് നന്നായി അറിയുന്നവനാകുന്നു അല്ലാഹു; അങ്ങനെ പ്രയോജനപ്രദമായത് അവൻ അവർക്ക് നിയമമാക്കി നിശ്ചയിച്ചു നൽകുന്നു. തൻ്റെ മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും, കാര്യങ്ങളെ നിയന്ത്രിക്കുന്നതിലും ഏറ്റവും യുക്തിപൂർണ്ണനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങൾക്ക് പൊറുത്തു നൽകാനും, നിങ്ങളുടെ തെറ്റുകൾക്ക് മാപ്പു നൽകാനുമാണ് ഉദ്ദേശിക്കുന്നത്. തങ്ങളുടെ ദേഹേഛകൾക്ക് പിറകെ പോകുന്നവർ, നിങ്ങൾ നേരായ മാർഗത്തിൽ ഉറച്ചു നിൽക്കാതെ അതിൽ നിന്ന് വളരെ അകന്നു പോകണമെന്നാണ് ആഗ്രഹിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "താൻ നിശ്ചയിച്ച മതനിയമങ്ങൾക്ക് നിങ്ങൾക്ക് ലഘൂകരിച്ചു നൽകാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. നിങ്ങൾക്ക് സാധിക്കാത്തതൊന്നും അവൻ നിങ്ങളുടെ മേൽ ബാധ്യതയാക്കുന്നില്ല. കാരണം, മനുഷ്യർക്ക് അവരുടെ സൃഷ്ടിപ്പിലും സ്വഭാവത്തിലുമുള്ള ദൗർബല്യത്തെ കുറിച്ച് അവൻ അറിയുന്നവനത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങൾ പരസ്പരം നിങ്ങളുടെ സമ്പത്ത് കൊള്ളയടിക്കുകയോ മോഷ്ടിക്കുകയോ കൈക്കൂലി വാങ്ങുകയോ ചെയ്തു കൊണ്ട് അന്യായമായി ഭക്ഷിക്കരുത്. പരസ്പര തൃപ്തിയോടെ നിങ്ങളേർപ്പെടുന്ന കച്ചവട മാർഗത്തിലൂടെയല്ലാതെ നിങ്ങളുടെ സമ്പാദ്യം ഉണ്ടാകരുത്. (അങ്ങനെ കച്ചവടത്തിലൂടെ സമ്പാദിച്ചത്) ഭക്ഷിക്കുന്നതും അത് ചെലവഴിക്കുന്നതും നിങ്ങൾക്ക് അനുവദനീയമാണ്. നിങ്ങൾ പരസ്പരം കൊലപാതകം നടത്തരുത്. സ്വന്തം ശരീരത്തെ നാശത്തിലേക്ക് വിട്ടുകൊണ്ട് നിങ്ങൾ ആത്മാഹുതി നടത്തുകയുമരുത്. തീർച്ചയായും അല്ലാഹു നിങ്ങളോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനത്രെ. (പരസ്പരം അന്യായമായി) രക്തം ചിന്തുന്നതും സമ്പത്ത് കൈവശപ്പെടുത്തുന്നതും അഭിമാനം വ്രണപ്പെടുത്തുന്നതും അവൻ നിഷിദ്ധമാക്കിയെന്നത് അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും നിരോധിക്കപ്പെട്ട ഈ കാര്യങ്ങൾ പ്രവർത്തിക്കുകയും, അങ്ങനെ മറ്റുള്ളവരുടെ സമ്പത്ത് അന്യായമായി ഭക്ഷിക്കുകയോ, കൊലപാതകമോ അതുപോലുള്ളതോ ആയ അതിക്രമം പ്രവർത്തിക്കുകയോ -അറിവോടെയും ബോധത്തോടെയും; അല്ലാതെ അറിയാതെയോ മറന്നു കൊണ്ടോ സംഭവിച്ചു പോയതല്ല- ചെയ്താൽ അല്ലാഹു അവനെ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഭയങ്കരമായ നരകത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അവനതിൻ്റെ ചൂട് അനുഭവിക്കുകയും, അതിലെ ശിക്ഷയിൽ പുളയുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിന് അപ്രകാരം ചെയ്യുക എന്നത് വളരെ നിസ്സാരമാകുന്നു; കാരണം അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു. യാതൊരു കാര്യവും അവന് അസാധ്യമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൽ പങ്കുചേർക്കുക, മാതാപിതാക്കളെ ദ്രോഹിക്കുക, കൊലപാതകം നടത്തുക, പലിശ ഭക്ഷിക്കുക പോലുള്ള വൻപാപങ്ങളിൽ നിന്ന് നിങ്ങൾ അകന്നു നിൽക്കുകയാണെങ്കിൽ നിങ്ങൾ ചെയ്യുന്ന ചെറുപാപങ്ങൾ നാം വിട്ടുമാപ്പാക്കി നൽകുകയും, അവ പൊറുക്കുകയും മായ്ച്ചുകളയുകയും ചെയ്യുന്നതാണ്. അല്ലാഹുവിങ്കൽ മാന്യമായ ഒരു സ്ഥാനത്ത് -അതായത് സ്വർഗത്തിൽ- നാം നിങ്ങളെ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹു നിങ്ങളിൽ ചിലർക്ക് മറ്റുചിലരേക്കാൾ ശ്രേഷ്ഠത നൽകിയതിൽ നിങ്ങൾ ആഗ്രഹം വെക്കരുത്. അത് വെറുപ്പിലേക്കും അസൂയയിലേക്കും നിങ്ങളെ നയിക്കും. പുരുഷന്മാർക്ക് അല്ലാഹു പ്രത്യേകമായി നൽകിയത് സ്ത്രീകൾ പ്രതീക്ഷിച്ചു കൂടാ. ഓരോരുത്തർക്കും അവരുടെ അവസ്ഥ അനുസരിച്ചുള്ള പ്രതിഫലത്തിൻ്റെ വിഹിതം ഉണ്ടായിരിക്കുന്നതാണ്. അല്ലാഹു അവൻ്റെ ഔദാര്യത്തിൽ നിന്ന് നിങ്ങൾക്ക് വർദ്ധിപ്പിച്ചു നൽകാൻ അവനോട് പ്രാർത്ഥിക്കുക. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യവും നന്നായി അറിയുന്നവനത്രെ. അതിനാൽ ഓരോ തരക്കാർക്കും അവർക്ക് യോജിച്ചത് അവൻ നൽകിയിരിക്കുന്നു,"
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളിൽ ഓരോരുത്തർക്കും അവരിൽ നിന്ന് അനന്തരമെടുക്കുന്ന അനന്തരാവകാശികളെ നാം നിശ്ചയിച്ചിട്ടുണ്ട്. മാതാപിതാക്കളും അടുത്ത കുടുംബാംഗങ്ങളും വിട്ടേച്ചു പോയ സ്വത്തിൽ നിന്ന് അവർ അനന്തരമെടുക്കുന്നു. നിങ്ങൾ പരസ്പരം സഹായിക്കാമെന്നും പിന്തുണക്കാമെന്നും ഉറച്ച കരാറിലേർപ്പെട്ടവർക്ക് അവരുടെ അനന്തരാവകാശത്തിലെ വിഹിതം നൽകുക. തീർച്ചയായും അല്ലാഹു എല്ലാ കാര്യത്തിനും സാക്ഷിയാകുന്നു. അതിനാൽ നിങ്ങളുടെ ശപഥങ്ങൾക്കും കരാറുകൾക്കും അവൻ സാക്ഷിയാണ് എന്നത് മനസ്സിലാക്കുക. (ഈ പറയപ്പെട്ട) കരാറടിസ്ഥാനത്തിലുള്ള അനന്തരാവകാശം ഇസ്ലാമിൻ്റെ ആദ്യകാലഘട്ടത്തിലാണ് ഉണ്ടായിരുന്നത്. പിന്നീട് ഈ നിയമം ദുർബലമാക്കപ്പെട്ടു."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷന്മാർ സ്ത്രീകളെ നയിക്കുന്നവരും, അവരുടെ കാര്യങ്ങൾ നിർവ്വഹിച്ചു നൽകുന്നവരുമാകുന്നു. സ്ത്രീകളെക്കാൾ പുരുഷന്മാർക്ക് പ്രത്യേകമായി അല്ലാഹു നൽകിയ ശ്രേഷ്ഠതയാകുന്നു അതിൻ്റെ കാരണം. അവർക്ക് മേൽ ബാധ്യതയായിട്ടുള്ള സാമ്പത്തിക ചെലവുകളും, (സ്ത്രീകളുടെ) കാര്യങ്ങൾ നോക്കിനടത്തുക എന്നതും അതിൻ്റെ കാരണമാണ്. തങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ അനുസരിക്കുന്നവരും, തങ്ങളുടെ ഭർത്താക്കന്മാരെ അനുസരിക്കുന്നവരുമാകുന്നു നല്ലവരായ സ്ത്രീകൾ. ഭർത്താക്കന്മാരുടെ അസാന്നിധ്യത്തിൽ (തങ്ങളുടെ ചാരിത്ര്യം) കാത്തുസൂക്ഷിക്കുന്നവരുമാകുന്നു (നല്ല സ്ത്രീകൾ). അല്ലാഹു അവർക്ക് അതിന് (ചാരിത്ര്യം സൂക്ഷിക്കുന്നതിന്) എളുപ്പം നൽകിയതിനാലാണ് (അവർക്കത് സാധിക്കുന്നത്). തങ്ങളുടെ ഭർത്താക്കന്മാരെ അനുസരിക്കുന്നതിൽ വാക്കിലോ പ്രവൃത്തിയിലോ വിസമ്മതം പുലർത്തുന്ന സ്ത്രീകൾ; -ഭർത്താക്കന്മാരേ!- അങ്ങനെയുള്ള സ്ത്രീകളെ ആദ്യം നിങ്ങൾ അല്ലാഹുവിനെ കുറിച്ച് ഓർമ്മപ്പെടുത്തുകയും, അവൻ്റെ പേരിൽ ഭയപ്പെടുത്തുകയും ചെയ്യുക. അതവർ കേൾക്കാതിരിക്കുകയാണെങ്കിൽ അവരുടെ വിരിപ്പിൽ നിങ്ങൾ അവരോട് അകൽച്ച പുലർത്തുക; അതായത് അവരിൽ നിന്ന് തിരിഞ്ഞു കിടക്കുകയും, അവരുമായി ലൈംഗികബന്ധത്തിലേർപ്പെടുന്നത് ഉപേക്ഷിക്കുകയും ചെയ്യുക. എന്നിട്ടും അവർ ഉത്തരം നൽകുന്നില്ലെങ്കിൽ ശക്തമല്ലാത്ത രൂപത്തിൽ (ശരീരത്തിൽ അടയാളമോ പരിക്കോ ഉണ്ടാകാത്ത തരത്തിൽ) അവരെ നിങ്ങൾ അടിക്കുക. അവർ നിങ്ങളെ അനുസരിക്കുന്നതിലേക്ക് മടങ്ങിവന്നാൽ വീണ്ടും അവരോട് അതിക്രമം പ്രവർത്തിച്ചു കൊണ്ടോ, അവരെ ആക്ഷേപിച്ചു കൊണ്ടോ നിങ്ങൾ അതിരുവിടരുത്. തീർച്ചയായും അല്ലാഹു എല്ലാത്തിനും മുകളിൽ ഔന്നത്യമുള്ളവനാകുന്നു. തൻ്റെ അസ്തിത്വത്തിലും വിശേഷണങ്ങളിലും ഏറ്റവും വലിയവനുമത്രെ അവൻ; അതിനാൽ അല്ലാഹുവിനെ നിങ്ങൾ ഭയപ്പെടുക."
    },
    {
      "resource_id": 791,
      "text": "ഭാര്യാഭർത്താക്കന്മാരുടെ രക്ഷാധികാരികളേ! ഭർത്താവിനും ഭാര്യക്കും ഇടയിലെ അഭിപ്രായഭിന്നത പരസ്പര ശത്രുതയിലേക്കും അകൽച്ചയിലേക്കും നയിക്കുമെന്ന് നിങ്ങൾ ഭയപ്പെടുന്നുവെങ്കിൽ ഭർത്താവിൻ്റെ കുടുംബത്തിൽ നിന്ന് നീതിമാനായ ഒരാളെയും, ഭാര്യയുടെ കുടുംബത്തിൽ നിന്ന് നീതിമാനായ ഒരാളെയും നിയോഗിക്കുക. അവർ രണ്ട് പേരും ഏറ്റവും അനുയോജ്യമായത് -ദാമ്പത്യബന്ധം പിരിയുകയോ, അതല്ലെങ്കിൽ യോജിക്കുകയോ ചെയ്യണമെന്ന്- വിധിക്കട്ടെ. യോജിക്കുന്നതാണ് കൂടുതൽ നല്ലതും തൃപ്തികരവുമായിട്ടുള്ളത്. രണ്ട് വിധികർത്താക്കളും അതാണ് ഉദ്ദേശിക്കുന്നതെങ്കിൽ -അതിലേക്ക് നയിക്കുന്ന ഏറ്റവും നല്ല മാർഗം അവർ സ്വീകരിക്കുകയാണെങ്കിൽ- അല്ലാഹു ആ ഭാര്യാഭർത്താക്കന്മാർക്കിടയിൽ രഞ്ജിപ്പുണ്ടാക്കുന്നതും, അവർക്കിടയിലെ ഭിന്നത നീക്കം ചെയ്യുന്നതുമാണ്. തീർച്ചയായും, തൻ്റെ അടിമകളുടെ ഒരു കാര്യവും അല്ലാഹുവിന് അവ്യക്തമാകുന്നതല്ല. അവർ തങ്ങളുടെ ഹൃദയങ്ങളിൽ ഒളിപ്പിച്ചുവെക്കുന്ന സൂക്ഷ്മമായ കാര്യങ്ങൾ വരെ അവൻ ഏറ്റവും നന്നായി അറിയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിന് കീഴൊതുങ്ങി കൊണ്ട് അവനെ മാത്രം ആരാധിക്കുക. അല്ലാഹുവിനോടൊപ്പം മറ്റാരെയും നിങ്ങൾ വിളിച്ചാരാധിക്കരുത്. മാതാപിതാക്കളെ ആദരിച്ചു കൊണ്ടും, നന്മ ചെയ്തു കൊണ്ടും അവരോട് നല്ല നിലയിൽ വർത്തിക്കുക. ബന്ധുക്കളോടും അനാഥരോടും ആവശ്യക്കാരോടും നല്ല നിലയിൽ വർത്തിക്കുക. കുടുംബബന്ധമുള്ള അയൽവാസികളോടും, കുടുംബബന്ധമില്ലാത്ത അയൽവാസികളോടും നല്ല നിലയിൽ വർത്തിക്കുക. നിങ്ങളോടൊപ്പം (യാത്രയിലും അല്ലാത്തപ്പോഴുമായി) നിൽക്കുന്ന കൂട്ടുകാരനോടും നല്ല നിലയിൽ വർത്തിക്കുക. യാത്രാ വിഭവങ്ങൾ തീർന്നു പോയ യാത്രക്കാരനോടും നന്മ ചെയ്യുക. നിങ്ങളുടെ കീഴിലുള്ള അടിമകളോടും നല്ല നിലയിൽ വർത്തിക്കുക. സ്വന്തത്തെ കുറിച്ച് അത്ഭുതം കൂറി നടക്കുന്നവനെയും, ജനങ്ങൾക്കിടയിൽ അഹങ്കാരത്തോടെ സ്വയം പുകഴ്ത്തി പറയുന്ന പൊങ്ങച്ചക്കാരനെയും അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നൽകിയ ഉപജീവനത്തിൽ നിന്ന് അവൻ നിർബന്ധമായും നൽകണമെന്ന് കൽപ്പിച്ച ദാനധർമ്മങ്ങൾ നൽകാതിരിക്കുകയും, അപ്രകാരം ചെയ്യാൻ (അതായത് ദാനധർമ്മങ്ങൾ നൽകാതിരിക്കാൻ) തങ്ങളുടെ വാക്കാലും പ്രവർത്തിയാലും മറ്റുള്ളവരോട് കൽപ്പിക്കുകയും ചെയ്യുന്നവരെയും അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല. അല്ലാഹു അവൻ്റെ ഔദാര്യത്തിൽ നിന്ന് അവർക്ക് നൽകിയ സമ്പത്തും വിജ്ഞാനവും മറ്റു നന്മകളും അവർ മറച്ചു വെക്കുന്നു. ജനങ്ങൾക്ക് അവർ സത്യം വിശദീകരിച്ചു നൽകുന്നില്ല; അവരത് മറച്ചു വെക്കുകയും അസത്യം പ്രചരിപ്പിക്കുകയുമാണ് ചെയ്യുന്നത്. ഈ പറയപ്പെട്ട സ്വഭാവങ്ങളെല്ലാം (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ സ്വഭാവങ്ങളാണ്. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് നാം അപമാനകരമായ ശിക്ഷ ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ കാണുന്നതിന് വേണ്ടിയും അവർ തങ്ങളെ പുകഴ്ത്തുന്നതിനായും സമ്പത്ത് ദാനം ചെയ്യുന്നവർക്ക് നാം ശിക്ഷ ഒരുക്കി വെച്ചിരിക്കുന്നു. അവർ അല്ലാഹുവിലോ, പരലോകത്തിലോ വിശ്വസിക്കുന്നില്ല. അപമാനകരമായ ആ ശിക്ഷയാണ് അവർക്കായി നാം ഒരുക്കി വെച്ചിരിക്കുന്നത്. പിശാചിനോടുള്ള അനുസരണമാണ് അവരെ വഴികേടിലാക്കിയത്. പിശാച് ആരുടെയെങ്കിലും അടുത്ത കൂട്ടാളിയാണെങ്കിൽ ആ കൂട്ടാളി വളരെ മോശം തന്നെ!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ യഥാർത്ഥ രൂപത്തിൽ വിശ്വസിക്കുകയും, പരലോകത്തിൽ വിശ്വസിക്കുകയും, അല്ലാഹു ഇഷ്ടപ്പെടുകയും തൃപ്തിപ്പെടുകയും ചെയ്യുന്ന മാർഗങ്ങളിൽ അവൻ നൽകിയ സമ്പത്ത് ദാനം നൽകുകയും ചെയ്താൽ എന്ത് കുഴപ്പമാണവർക്കുണ്ടാവുക? അല്ല, സർവ്വനന്മയും അപ്രകാരം ചെയ്യുന്നതിലാണുള്ളത്. അല്ലാഹു അവരെ കുറിച്ച് നന്നായി അറിയുന്നവനത്രെ. അവരുടെ സ്ഥിതിഗതികൾ അവന് അവ്യക്തമാകുന്നതല്ല. അവർക്കെല്ലാം അവരുടെ പ്രവർത്തനത്തിനുള്ള പ്രതിഫലം അവൻ നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു അങ്ങേയറ്റം നീതിയുള്ളവനാകുന്നു. തൻ്റെ ദാസന്മാരോട് അവൻ അനീതി പ്രവർത്തിക്കുകയില്ല. അവരുടെ നന്മകളിൽ നിന്ന് ഒരു ചെറിയ ഉറുമ്പിൻ്റെയത്ര പോലും അവൻ കുറവ് വരുത്തുകയില്ല. അവരുടെ തിന്മകളിൽ എന്തെങ്കിലും അവൻ വർദ്ധിപ്പിക്കുകയുമില്ല. ഒരു അണുമണിത്തൂക്കം നന്മയുണ്ടെങ്കിൽ -അവൻ്റെ ഔദാര്യമായി- അതിൻ്റെ പ്രതിഫലം അവൻ ഇരട്ടിയിരട്ടിയാക്കി നൽകുന്നതാണ്. അങ്ങനെ ഇരട്ടിയാക്കി നൽകുന്നതിനോടൊപ്പം തൻ്റെ പക്കൽ നിന്ന് മഹത്തരമായ പ്രതിഫലവും അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഓരോ സമുദായത്തിൽ നിന്നും അവരുടെ നബിമാരെ നാം കൊണ്ട് വരികയും, തങ്ങളുടെ സമൂഹം പ്രവർത്തിച്ചതിന് അവരെ സാക്ഷി നിർത്തുകയും, താങ്കളുടെ സമൂഹത്തിൻ്റെ മേലുള്ള സാക്ഷിയായി താങ്കളെ നാം കൊണ്ടുവരികയും ചെയ്യുമ്പോൾ എന്തായിരിക്കും അവസ്ഥ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിക്കുകയും അവൻ്റെ റസൂലിനെ ധിക്കരിക്കുകയും ചെയ്തവർ ആ ഭയങ്കരമായ ദിവസത്തിൽ തങ്ങൾ മണ്ണായി തീരുകയും, ഭൂമിയോട് ചേരുകയും ചെയ്തിരുന്നെങ്കിൽ എന്ന് ആഗ്രഹിക്കുന്നതാണ്. അവർ പ്രവർത്തിച്ചതൊന്നും അല്ലാഹുവിൽ നിന്ന് മറച്ചു വെക്കാൻ അവർക്ക് സാധിക്കുന്നതല്ല. കാരണം, അല്ലാഹു അവരുടെ നാവുകൾക്ക് മുദ്ര വെക്കുന്നതാണ്. അതിനാൽ അവർക്ക് സംസാരിക്കാൻ കഴിയില്ല. -അല്ലാഹുവിൻ്റെ അനുമതിയാൽ- അവരുടെ പ്രവർത്തനങ്ങൾക്ക് സാക്ഷി പറയുക അവരുടെ ശരീരാവയവങ്ങളായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! ലഹരി ബാധിച്ചവരായ അവസ്ഥയിൽ നിങ്ങൾ നിസ്കാരം നിർവ്വഹിക്കരുത്. നിങ്ങളുടെ ലഹരി വിട്ടൊഴിയുകയും, നിങ്ങൾ പറയുന്നത് എന്താണെന്ന് നിങ്ങൾക്ക് ബോധ്യമുണ്ടാവുകയും ചെയ്യുന്നത് വരെ (നിസ്കാരം പാടില്ല). മദ്യം പരിപൂർണ്ണമായി നിരോധിക്കപ്പെടുന്നതിന് മുൻപുള്ള നിയമമായിരുന്നു ഇത്. ജനാബത്തു(വലിയ അശുദ്ധി)കാരൻ ആയിരിക്കെയും നിങ്ങൾ നിസ്കാരം നിർവ്വഹിക്കരുത്. ആ അവസ്ഥയിൽ മസ്ജിദുകളിൽ പ്രവേശിക്കുകയുമരുത്; അവിടെ കഴിച്ചു കൂട്ടാത്ത നിലയിൽ മസ്ജിദിലൂടെ കടന്നു പോകാൻ വേണ്ടിയല്ലാതെ. (ജനാബത്തിൽ നിന്ന് ശുദ്ധിയാകാൻ വേണ്ടി) നിങ്ങൾ കുളിക്കുന്നത് വരെ (ഇപ്രകാരമായിരിക്കണം). വെള്ളം ഉപയോഗിക്കാൻ സാധിക്കാത്ത രോഗം നിങ്ങളെ ബാധിക്കുകയോ, നിങ്ങൾ യാത്രക്കാരായിരിക്കുകയോ, നിങ്ങൾക്ക് അശുദ്ധി (നിസ്കരിക്കാൻ സാധിക്കാത്ത അവസ്ഥ) സംഭവിക്കുകയോ, നിങ്ങൾ സ്ത്രീകളുമായി ലൈംഗികബന്ധത്തിൽ ഏർപ്പെടുകയോ ചെയ്യുകയും -അങ്ങനെ (ശുദ്ധിയാകാൻ) വെള്ളം ലഭിക്കാതെ വരികയും ചെയ്താൽ- ശുദ്ധിയുള്ള മണ്ണ് അന്വേഷിക്കുക. ആ മണ്ണ് കൊണ്ട് നിങ്ങളുടെ മുഖവും കൈകളും തടവുക. തീർച്ചയായും അല്ലാഹു നിങ്ങളുടെ കുറവുകൾ വിട്ടുപൊറുത്തു നൽകുന്നവനും (അഫുവ്വ്), നിങ്ങൾക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൗറാത്ത് മുഖേന അല്ലാഹു വിജ്ഞാനത്തിൽ നിന്ന് ഒരു വിഹിതം നൽകിയ യഹൂദരെ താങ്കൾ കണ്ടില്ലേ?! അവർ സന്മാർഗത്തിന് പകരമായി വഴികേട് സ്വീകരിക്കുന്നു. അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! റസൂൽ -ﷺ- കൊണ്ടുവന്ന നേരായ മാർഗത്തിൽ നിന്ന് വഴികേടിലേക്ക് -അവരുടെ വക്രത നിറഞ്ഞ മാർഗത്തിലേക്ക്- നിങ്ങളെ എത്തിക്കാൻ കഠിനമായി പരിശ്രമിക്കുന്നവരാണവർ."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങളുടെ ശത്രുക്കളെ കുറിച്ച് നിങ്ങളെക്കാൾ ഏറ്റവും അറിയുന്നവൻ അല്ലാഹുവാകുന്നു. അവരെ കുറിച്ചും, അവരുടെ ശത്രുതയെ കുറിച്ചും അവൻ നിങ്ങളെ അറിയിച്ചിരിക്കുന്നു. അവരുടെ ഉപദ്രവത്തിൽ നിന്ന് നിങ്ങളെ സംരക്ഷിക്കുന്ന നിങ്ങളുടെ രക്ഷാധികാരിയായി അല്ലാഹു മതി. അവരുടെ തന്ത്രത്തിൽ നിന്നും ഉപദ്രവത്തിൽ നിന്നും നിങ്ങളെ പ്രതിരോധിക്കാനും, അവർക്കെതിരെ നിങ്ങളെ സഹായിക്കാനുമുള്ള സഹായിയായി കൊണ്ടും അവൻ തന്നെ മതി."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദന്മാരിൽ ഒരു വിഭാഗം കൂട്ടരുണ്ട്; അല്ലാഹു അവതരിപ്പിച്ച അവൻ്റെ സംസാരം അവർ മാറ്റിമറിക്കുന്നു. അങ്ങനെ അല്ലാഹു ഉദ്ദേശിച്ച അർത്ഥത്തിലല്ലാതെ അവരത് വ്യാഖ്യാനിക്കുകയും ചെയ്യുന്നു. നബി (ﷺ) അവരോട് വല്ലതും കൽപ്പിച്ചാൽ അവർ പറയും: ഞങ്ങൾ നിൻ്റെ സംസാരമെല്ലാം കേട്ടിരിക്കുന്നു; എന്നാൽ നിൻ്റെ കൽപ്പന ഞങ്ങൾ ധിക്കരിക്കുകയും ചെയ്തിരിക്കുന്നു. പരിഹസിച്ചു കൊണ്ട് അവർ പറയുന്നു: ഞങ്ങൾ പറയുന്നത് നീ കേൾക്ക്; അല്ലാഹു നിനക്ക് കേൾപ്പിച്ചു തരാതിരിക്കട്ടെ. 'ഞങ്ങളെ കേൾക്കൂ' എന്ന അർത്ഥമാണ് തങ്ങൾ ഉദ്ദേശിക്കുന്നതെന്ന വ്യാജേന 'വിഡ്ഢി' എന്ന് മനസ്സിൽ ഉദ്ദേശിച്ചു കൊണ്ട് (ദ്വയാർത്ഥമുള്ള) റാഇനാ എന്ന പദം അവർ പറയുന്നു. അവർ തങ്ങളുടെ വാക്കുകൾ വളച്ചൊടിക്കുകയാണ്. നബി (ﷺ) ക്കെതിരെ പ്രാർത്ഥിക്കാനും, അല്ലാഹുവിൻ്റെ ദീനിനെ ആക്ഷേപിക്കാനുമാണ് അവർ അതിലൂടെ ഉദ്ദേശിക്കുന്നത്. 'ഞങ്ങൾ കേട്ടിരിക്കുന്നു, ധിക്കരിച്ചിരിക്കുന്നു' എന്ന് പറയുന്നതിന് പകരം 'ഞങ്ങൾ താങ്കളുടെ വാക്ക് കേൾക്കുകയും, താങ്കളുടെ കൽപ്പന അനുസരിക്കുകയും ചെയ്തിരിക്കുന്നു' എന്നും, 'ഞങ്ങൾ പറയുന്നത് നീ കേൾക്ക്; അല്ലാഹു നിനക്ക് കേൾപ്പിച്ചു തരാതിരിക്കട്ടെ' എന്നതിന് പകരം 'ഞങ്ങൾ പറയുന്നത് കേൾക്കൂ' എന്നും, 'റാഇനാ' എന്നതിന് പകരം 'ഞങ്ങൾക്ക് സാവകാശം നൽകൂ; താങ്കൾ പറയുന്നത് ഞങ്ങൾ മനസ്സിലാക്കട്ടെ' എന്നും അവർ പറഞ്ഞിരുന്നെങ്കിൽ അതായിരുന്നു ആദ്യം പറഞ്ഞ വാക്കുകളെക്കാൾ അവർക്ക് നല്ലതും നീതിപൂർവ്വകവുമാവുക. കാരണം അപ്രകാരം പറയുന്നതിലാണ് നബി (ﷺ) യുടെ ഉന്നതമായ സ്ഥാനത്തിന് യോജിച്ച നല്ല മര്യാദയുള്ളത്. എന്നാൽ അവരുടെ നിഷേധം കാരണത്താൽ അല്ലാഹു അവരെ ശപിക്കുകയും, അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അവരെ ആട്ടിയകറ്റുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ അവർക്ക് ഉപകാരപ്രദമാവുന്ന രൂപത്തിലുള്ള വിശ്വാസം അവർ സ്വീകരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരിലും നസ്വാറാക്കളിലും പെട്ട വേദക്കാരേ! നാം മുഹമ്മദ് നബി (ﷺ) യുടെ മേൽ അവതരിപ്പിച്ചതിൽ നിങ്ങൾ വിശ്വസിക്കൂ. നിങ്ങളുടെ പക്കലുള്ള തൗറാത്തിനെയും ഇഞ്ചീലിനെയും സത്യപ്പെടുത്തുന്ന ഖുർആനുമായാണ് അദ്ദേഹം വന്നിരിക്കുന്നത്. (നിങ്ങളുടെ പാപങ്ങളുടെ ഫലമായി) മുഖത്തുള്ള അവയവങ്ങൾ നാം തുടച്ചു നീക്കുകയും, അവ പിൻഭാഗങ്ങളിലാക്കുകയും ചെയ്യുന്നതിന് മുൻപ് (നിങ്ങൾ വിശ്വസിക്കൂ). അതല്ലെങ്കിൽ അവരെ അഥവാ, ശനിയാഴ്ച്ച ദിവസം മത്സ്യബന്ധനം നടത്തുന്നത് വിലക്കപ്പെട്ടിട്ടും അത് ലംഘിച്ചു കൊണ്ട് അതിക്രമം പ്രവർത്തിച്ചരെ നാം അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റിയതു പോലെ നിങ്ങളെയും ആട്ടിയകറ്റുന്നതിന് മുൻപ് (വിശ്വസിക്കൂ). അല്ലാഹു അവരെ കുരങ്ങുകളായി രൂപം മാറ്റി. അല്ലാഹുവിൻ്റെ വിധിയും കൽപ്പനയും തീർച്ചയായും നടപ്പിലാകുന്നതാണ്; യാതൊരു സംശയവും അക്കാര്യത്തിലില്ല."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ സൃഷ്ടികളിൽ പെട്ട ആരെയെങ്കിലും തന്നിൽ പങ്കുചേർക്കുന്നത് അല്ലാഹു ഒരിക്കലും പൊറുക്കുകയില്ല. അല്ലാഹുവിൽ പങ്കുചേർക്കുക എന്ന ശിർകിനും, അല്ലാഹുവിനെ നിഷേധിക്കുക എന്ന കുഫ്റിനും താഴെയുള്ള തിന്മകൾ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അല്ലാഹുവിൻ്റെ ഔദാര്യമായി അവൻ പൊറുത്തു നൽകുന്നതാണ്. അല്ലെങ്കിൽ അവരുടെ പാപങ്ങൾക്കനുസരിച്ചുള്ള ശിക്ഷ നീതിപൂർവം അല്ലാഹു നൽകുന്നതാണ്. ആരെങ്കിലും അല്ലാഹുവിനോടൊപ്പം മറ്റാരെയെങ്കിലും പങ്കുചേർത്താൽ അവൻ വളരെ ഗുരുതരമായ തിന്മയാണ് കെട്ടിച്ചമച്ചിരിക്കുന്നത്. ആ അവസ്ഥയിൽ മരിച്ചു പോയ ഒരാൾക്കും പൊറുത്തു നൽകപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തങ്ങളെ തന്നെയും, തങ്ങളുടെ പ്രവർത്തനങ്ങളെയും സ്വയം പുകഴ്ത്തി പറയുന്ന ഒരു കൂട്ടരെ താങ്കൾ കണ്ടില്ലേ?! എന്നാൽ തൻ്റെ ദാസന്മാരിൽ താൻ ഉദ്ദേശിക്കുന്നവരെ പുകഴ്ത്തുകയും അവരെ ശുദ്ധീകരിക്കുകയും ചെയ്യുന്നവൻ അല്ലാഹുവാകുന്നു. കാരണം അവൻ ഹൃദയത്തിൻ്റെ ഉള്ളകങ്ങളിലുള്ളത് അറിയുന്നവനാണ്. ഈത്തപ്പഴത്തിൻ്റെ കുരുവിന് മുകളിലെ പാടയുടെ അത്ര പോലും അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലത്തിൽ കുറവ് വരുത്തപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! സ്വയം പുകഴ്ത്തി പറഞ്ഞു കൊണ്ട്, അല്ലാഹുവിൻ്റെ മേൽ അവരെങ്ങനെയാണ് കള്ളം കെട്ടിച്ചമക്കുന്നതെന്ന് നോക്കൂ! അവരുടെ വഴികേട് വ്യക്തമാക്കുന്ന തിന്മയായി അത് തന്നെ മതിയായ കാര്യമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹു വിജ്ഞാനത്തിൽ നിന്ന് ഒരു പങ്കുനൽകിയ യഹൂദരുടെ കാര്യം താങ്കൾ അറിഞ്ഞില്ലേ?! താങ്കളതിൽ അത്ഭുതപ്പെടുന്നില്ലേ?! അല്ലാഹുവിന് പുറമെ അവർ നിർമ്മിച്ചുണ്ടാക്കിയ ആരാധ്യവസ്തുക്കളിൽ അവർ വിശ്വസിക്കുകയും, ബഹുദൈവാരാധകരെ തൃപ്തിപ്പെടുത്തുന്നതിനായി 'മുഹമ്മദ് നബി (ﷺ) യുടെ അനുചരന്മാരേക്കാൾ നല്ലത് വിഗ്രഹങ്ങളെ ആരാധിക്കുന്ന ബഹുദൈവാരാധകരാണ്' എന്ന് അവർ പറയുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ പിഴച്ച വിശ്വാസം വെച്ചു പുലർത്തുന്നവർ; അവരെയാണ് അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റിയിട്ടുള്ളത്. ആരെയെങ്കിലും അല്ലാഹു ആട്ടിയകറ്റിയാൽ അവനെ ഏറ്റെടുക്കാൻ ഒരു സഹായിയെയും നീ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആധിപത്യത്തിൽ നിന്ന് യാതൊരു വിഹിതവും അവർക്കില്ല. അങ്ങനെ എന്തെങ്കിലും അവർക്കുണ്ടായിരുന്നെങ്കിൽ ഒരാൾക്കും അവർ അതിൽ നിന്നെന്തെങ്കിലും നൽകുമായിരുന്നില്ല; അതൊരു ഈത്തപ്പനയുടെ കുരുവിൻ്റെ മുകളിലെ പൊട്ടിനോളമാണെങ്കിൽ പോലും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവർ മുഹമ്മദ് നബി (ﷺ) യോടും അവിടുത്തെ അനുചരന്മാരോടും അസൂയ വെച്ചുപുലർത്തുക മാത്രമാണ് ചെയ്യുന്നത്. അല്ലാഹു അവിടുത്തേക്ക് നൽകിയ പ്രവാചകത്വവും, അവർക്ക് നൽകിയ വിശ്വാസവും ഭൂമിയിലുള്ള ആധിപത്യവുമാണ് അവരുടെ അസൂയയുടെ കാരണം. എന്നാൽ എന്തിനാണ് ഇക്കൂട്ടർ അവരോട് അസൂയപ്പെടുന്നത്. ഇബ്രാഹീമിൻ്റെ സന്താനങ്ങൾക്ക് നാം വേദഗ്രന്ഥം മുൻപ് നൽകിയിട്ടുണ്ടല്ലോ?! വേദഗ്രന്ഥമല്ലാതെയുള്ള നമ്മുടെ സന്ദേശങ്ങളും അവർക്ക് നാം നൽകിയിട്ടുണ്ട്. ജനങ്ങളുടെ മേൽ വിശാലമായ അധികാരവും അവർക്ക് നാം നൽകിയിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു ഇബ്രാഹീം നബി (ﷺ) യുടെ മേലും അദ്ദേഹത്തിൻ്റെ സന്താനപരമ്പരയിലെ നബിമാരുടെ മേലും അവതരിപ്പിച്ചതിൽ വിശ്വസിക്കുന്ന ഒരു വിഭാഗം വേദക്കാരുടെ കൂട്ടത്തിലുണ്ട്. എന്നാൽ അതിനെ അവഗണിച്ചു കളഞ്ഞ കൂട്ടരും അവരിലുണ്ട്. മുഹമ്മദ് നബി (ﷺ) യുടെ മേൽ അവതരിക്കപ്പെട്ടതിനോടും അവരുടെ സമീപനം ഇത് തന്നെയാണ്. അവരുടെ കൂട്ടത്തിൽ നിന്ന് നിഷേധിച്ചു തള്ളിയവർക്കുള്ള മതിയായ ശിക്ഷ നരകം തന്നെയാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചവരെ നാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവരെ വലയം ചെയ്യുന്ന നരകാഗ്നിയിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അവരുടെ തൊലികൾ കരിഞ്ഞു പോകുമ്പോഴെല്ലാം അവർക്ക് നാം വേറെ തൊലി പകരം നൽകുന്നതാണ്. ശിക്ഷ അവരുടെ മേൽ തുടർന്നു കൊണ്ടേയിരിക്കാനാണത്. തീർച്ചയായും അല്ലാഹു മഹാപ്രതാപിയാകുന്നു; അവനെ ഒരാൾക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ല. തൻ്റെ നിയന്ത്രണത്തിലും വിധിതീരുമാനങ്ങളിലും അങ്ങേയറ്റം യുക്തിമാനുമത്രെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലുകളെ പിൻപറ്റുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവരെ നാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ സ്വർഗത്തോപ്പുകളിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അതിലെ കൊട്ടാരങ്ങളുടെ താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുകിക്കൊണ്ടിരിക്കുന്നതാണ്. എന്നെന്നേക്കുമായി അവരതിൽ വസിക്കുന്നതാണ്. ആ സ്വർഗത്തോപ്പുകളിൽ അവർക്ക് എല്ലാ മാലിന്യങ്ങളിൽ നിന്നും പരിശുദ്ധരായ ഇണകളുണ്ടായിരിക്കും. അവരെ നാം സുദീർഘമായ, കനത്ത ഒരു തണലിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. അതിൽ ഉഷ്ണമോ അതിശൈത്യമോ ഉണ്ടാകില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ പക്കൽ വിശ്വസിച്ചേൽപ്പിക്കപ്പെട്ട കാര്യങ്ങൾ അതിൻ്റെ ആളുകൾക്ക് തന്നെ തിരിച്ചേൽപ്പിക്കാൻ അല്ലാഹു നിങ്ങളോട് കൽപ്പിക്കുന്നു. ജനങ്ങൾക്കിടയിൽ വിധി നടപ്പിലാക്കിയാൽ നീതിപാലിക്കാനും (അവൻ നിങ്ങളോട് കൽപ്പിക്കുന്നു). നിങ്ങൾ (നീതിയിൽ നിന്ന്) ചായുകയോ, വിധിയിൽ വഞ്ചന കാണിക്കുകയോ ചെയ്യരുത്. തീർച്ചയായും എത്ര നല്ല കാര്യമാണ് അല്ലാഹു നിങ്ങളെ ഓർമ്മപ്പെടുത്തുകയും, എത്ര നല്ലതിലേക്കാണ് അവൻ നിങ്ങളെ എല്ലാ അവസ്ഥകളിലും വഴിനയിക്കുകയും ചെയ്യുന്നത്. തീർച്ചയായും അല്ലാഹു നിങ്ങളുടെ വാക്കുകളെല്ലാം നന്നായി കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ പ്രവർത്തനങ്ങളെല്ലാം നന്നായി കണ്ടറിയുന്നവനും (ബസ്വീർ) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങൾ അല്ലാഹുവിനെ അനുസരിക്കുക. അവൻ്റെ റസൂലിനെയും അനുസരിക്കുക. (അല്ലാഹുവും റസൂലും) കൽപ്പിച്ചത് പ്രാവർത്തികമാക്കി കൊണ്ടും, (അല്ലാഹുവും റസൂലും) വിലക്കിയത് ഉപേക്ഷിച്ചു കൊണ്ടുമാണ് അത് ചെയ്യേണ്ടത്. തിന്മ പ്രവർത്തിക്കാൻ കൽപ്പിക്കാത്തിടത്തോളം നിങ്ങളുടെ ഭരണാധികാരികളെയും നിങ്ങൾ അനുസരിക്കുക. ഏതെങ്കിലും കാര്യത്തിൽ നിങ്ങൾ അഭിപ്രായവ്യത്യാസത്തിലായാൽ അല്ലാഹുവിൻ്റെ ഖുർആനിലേക്കും, നബി (ﷺ) യുടെ സുന്നത്തിലേക്കും ആ വിഷയം നിങ്ങൾ മടക്കുക. നിങ്ങൾ അല്ലാഹുവിലും പരലോകത്തിലും വിശ്വസിക്കുന്നുണ്ടെങ്കിൽ (അപ്രകാരം ചെയ്യൂ). അപ്രകാരം ഖുർആനിലേക്കും സുന്നത്തിലേക്കും മടങ്ങുന്നതാണ് അഭിപ്രായവ്യത്യാസത്തിൽ തുടരുകയും, ബുദ്ധിപരമായ ന്യായങ്ങൾ പറയുകയും ചെയ്യുന്നതിനെക്കാൾ ഉത്തമമായിട്ടുള്ളതും, നിങ്ങൾക്ക് നല്ല പര്യവസാനം നൽകുന്നതും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മേൽ അവതരിക്കപ്പെട്ട ഖുർആനിലും താങ്കളുടെ മുൻപുള്ള നബിമാർക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളിലും ഞങ്ങൾ വിശ്വസിച്ചിരിക്കുന്നു എന്ന് അവകാശപ്പെടുന്ന യഹൂദരിലെ കപടന്മാരുടെ നിലപാടിലെ വൈരുധ്യം താങ്കൾ കണ്ടില്ലേ?! അവർക്കിടയിലെ തർക്കങ്ങളിൽ അല്ലാഹുവിൻ്റെ മതം ഉപേക്ഷിച്ചു കൊണ്ട് മനുഷ്യൻ നിർമ്മിച്ച നിയമങ്ങളിലേക്ക് വിധി തേടിച്ചെല്ലാനത്രെ അവർ ഉദ്ദേശിക്കുന്നത്. (എന്നാൽ) അവയെ (മനുഷ്യ നിർമ്മിത നിയമസംഹിതകളെ) നിഷേധിക്കണമെന്നാണ് അവരോട് കൽപ്പിക്കപ്പെട്ടിരിക്കുന്നത്. സന്മാർഗത്തിലേക്ക് എത്തിപ്പെടാൻ കഴിയാത്ത രൂപത്തിൽ അവരെ സത്യത്തിൽ നിന്ന് വളരെ ദൂരേക്ക് അകറ്റാനത്രെ പിശാച് ഉദ്ദേശിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ തർക്കങ്ങളിൽ തീർപ്പു കൽപ്പിക്കാൻ അല്ലാഹു അവൻ്റെ ഗ്രന്ഥത്തിൽ അവതരിപ്പിച്ച വിധിയിലേക്കും, അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ അരികിലേക്കും വരൂ' എന്ന് ഈ കപടവിശ്വാസികളോട് പറയപ്പെട്ടാൽ -നബിയേ!- അവർ താങ്കളെ വിട്ട് മറ്റുള്ളവരിലേക്ക് പരിപൂർണ്ണമായി തിരിഞ്ഞു കളയുന്നത് താങ്കൾക്ക് കാണാൻ കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "അവർ ചെയ്തു കൂട്ടിയ തിന്മകൾ കാരണത്താൽ അവരെ കുഴപ്പങ്ങൾ ബാധിക്കുകയും, ശേഷം -അല്ലാഹുവിൻ്റെ റസൂലേ!- ഒഴികഴിവുകൾ ബോധിപ്പിച്ചു കൊണ്ട് താങ്കളുടെ അരികിലേക്ക് അവർ വന്നെത്തുകയും ചെയ്താൽ എങ്ങനെയുണ്ടായിരിക്കും?! താങ്കളെ ഒഴിവാക്കി മറ്റുള്ളവരിലേക്ക് ഞങ്ങൾ വിധി തേടിപ്പോയത് നന്മ ഉദ്ദേശിച്ചു കൊണ്ടും, ഭിന്നിച്ചു നിൽക്കുന്നവർക്കിടയിൽ യോജിപ്പുണ്ടാകണമെന്ന് ആഗ്രഹിച്ചു കൊണ്ടും മാത്രമാണ് എന്നവർ അല്ലാഹുവിൻ്റെ പേരിൽ സത്യം ചെയ്തുപറയും. അവർ കളവാണ് പറയുന്നത്. യഥാർത്ഥ നന്മയുള്ളത് അല്ലാഹുവിൻ്റെ അടിമകൾ അവൻ്റെ ദീനിൻ്റെ വിധിനടപ്പാക്കുന്നതിലാണ്."
    },
    {
      "resource_id": 791,
      "text": "അക്കൂട്ടർ അവരുടെ ഹൃദയങ്ങളിൽ ഒളിപ്പിച്ചു വെക്കുന്ന കപടതയും കുടില ലക്ഷ്യങ്ങളും അല്ലാഹുവിന് അറിയാം. അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവരെ താങ്കൾ വിട്ടേക്കുക. അവരിൽ നിന്ന് താങ്കൾ തിരിഞ്ഞു കളഞ്ഞേക്കുക. (അല്ലാഹുവിൻ്റെ പ്രതിഫലത്തെ കുറിച്ച്) പ്രതീക്ഷ നൽകുകയും, (അവൻ്റെ ശിക്ഷയെ) ഭയപ്പെടുത്തുകയും ചെയ്തു കൊണ്ട് അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ അവർക്ക് വിശദീകരിച്ചു നൽകുകയും ചെയ്യുക. അവരുടെ മനസിനെ കഠിനമായി പിടിച്ചുകുലുക്കുന്ന തരത്തിൽ ഹൃദയസ്പൃക്കായ വാക്ക് അവരോട് പറയുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "ഒരു റസൂലിനെയും അദ്ദേഹം കൽപ്പിക്കുന്ന കാര്യങ്ങളിൽ -അല്ലാഹുവിൻ്റെ ഉദ്ദേശപ്രകാരവും വിധിയാലും- (ജനങ്ങൾ അദ്ദേഹത്തെ) അനുസരിക്കാൻ വേണ്ടിയല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവർ തിന്മകൾ പ്രവർത്തിച്ചാൽ -താങ്കൾ ജീവിച്ചിരിക്കുന്ന സമയത്താണെങ്കിൽ- താങ്കളുടെ അരികിൽ അവർ വരികയും, തങ്ങൾ ചെയ്ത തെറ്റുകൾ ഖേദത്തോടെയും പശ്ചാത്താപത്തോടെയും ഏറ്റുപറയുകയും, അല്ലാഹുവിൽ നിന്നുള്ള പശ്ചാത്താപം തേടുകയും, താങ്കൾ അവർക്ക് വേണ്ടി പാപമോചനം ചോദിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ ധാരാളമായി പശ്ചാത്താപം സ്വീകരിക്കുന്നവനും (തവ്വാബ്), അവരോട് അങ്ങേയറ്റം കരുണ ചൊരിയുന്നവനുമായി (റഹീം) അല്ലാഹുവിനെ അവർക്ക് കണ്ടെത്താമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ കപടവിശ്വാസികൾ ജൽപ്പിക്കുന്നത് പോലെയല്ല കാര്യം. അല്ലാഹു അവനെ കൊണ്ട് തന്നെ സത്യം ചെയ്തു പറയുന്നു. അവർക്കിടയിൽ ഉണ്ടാകുന്ന എല്ലാ അഭിപ്രായവ്യത്യാസങ്ങളിലും റസൂൽ -ﷺ- ജീവിച്ചിരിക്കുന്ന കാലത്ത് അവിടുത്തെ സന്നിധിയിലേക്കും, അവിടുത്തെ മരണശേഷം നബി -ﷺ- യുടെ ചര്യയിലേക്കും അവർ മടങ്ങുകയും, ശേഷം നബി -ﷺ- യുടെ വിധിയിൽ അവർ തൃപ്തിയടയുകയും, അതിനെ കുറിച്ച് അവരുടെ മനസ്സിൽ എന്തെങ്കിലും പ്രയാസമോ സംശയമോ ഇല്ലാതിരിക്കുകയും, അവരുടെ പുറമേക്കും (മനസ്സിൻ്റെ) ഉള്ളിലും പരിപൂർണ്ണമായി അതിന് അവർ കീഴൊതുങ്ങുകയും സമർപ്പിക്കുകയും ചെയ്യുന്നത് വരെ അവർ യഥാർത്ഥത്തിൽ അല്ലാഹുവിനെയും അവൻ്റെ ദീനിനെയും സത്യപ്പെടുത്തിയവരാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവർ പരസ്പരം കൊലപ്പെടുത്തുകയോ, അവരുടെ വീടുകളിൽ നിന്ന് (അവ ഉപേക്ഷിച്ചു) പുറത്തു പോകുകയോ ചെയ്യണമെന്നത് നാം അവർക്ക് മേൽ നിർബന്ധമാക്കിയിരുന്നെങ്കിൽ അവരുടെ കൂട്ടത്തിൽ നിന്ന് വളരെ കുറച്ച് പേരല്ലാതെ അത് പ്രാവർത്തികമാക്കുമായിരുന്നില്ല. അതിനാൽ അവർക്ക് പ്രയാസകരമായ അത്തരം കാര്യങ്ങൾ അല്ലാഹു അവരുടെ മേൽ ബാധ്യതയാക്കിയില്ലെന്നതിന് അല്ലാഹുവിനെ അവർ സ്തുതിക്കട്ടെ. അവരോട് ഉപദേശിക്കപ്പെട്ടു കൊണ്ടിരിക്കുന്നത് പോലെ, അല്ലാഹുവിനെ അവർ അനുസരിച്ചിരുന്നെങ്കിൽ അതായിരുന്നു എതിരുപ്രവർത്തിക്കുന്നതിനെക്കാൾ അവർക്ക് കൂടുതൽ നല്ലത്. അത് അവരുടെ (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് കൂടുതൽ ബലമേകുകയും ചെയ്യുമായിരുന്നു. (അതോടൊപ്പം) നമ്മുടെ പക്കൽ നിന്നുള്ള മഹത്തരമായ പ്രതിഫലം നാമവർക്ക് നൽകുകയും, അല്ലാഹുവിലേക്കും അവൻ്റെ സ്വർഗത്തിലേക്കും അവരെ എത്തിക്കുന്ന മാർഗത്തിലേക്ക് അവരെ നാം വഴിനയിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ പരസ്പരം കൊലപ്പെടുത്തുകയോ, അവരുടെ വീടുകളിൽ നിന്ന് (അവ ഉപേക്ഷിച്ചു) പുറത്തു പോകുകയോ ചെയ്യണമെന്നത് നാം അവർക്ക് മേൽ നിർബന്ധമാക്കിയിരുന്നെങ്കിൽ അവരുടെ കൂട്ടത്തിൽ നിന്ന് വളരെ കുറച്ച് പേരല്ലാതെ അത് പ്രാവർത്തികമാക്കുമായിരുന്നില്ല. അതിനാൽ അവർക്ക് പ്രയാസകരമായ അത്തരം കാര്യങ്ങൾ അല്ലാഹു അവരുടെ മേൽ ബാധ്യതയാക്കിയില്ലെന്നതിന് അല്ലാഹുവിനെ അവർ സ്തുതിക്കട്ടെ. അവരോട് ഉപദേശിക്കപ്പെട്ടു കൊണ്ടിരിക്കുന്നത് പോലെ, അല്ലാഹുവിനെ അവർ അനുസരിച്ചിരുന്നെങ്കിൽ അതായിരുന്നു എതിരുപ്രവർത്തിക്കുന്നതിനെക്കാൾ അവർക്ക് കൂടുതൽ നല്ലത്. അത് അവരുടെ (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് കൂടുതൽ ബലമേകുകയും ചെയ്യുമായിരുന്നു. (അതോടൊപ്പം) നമ്മുടെ പക്കൽ നിന്നുള്ള മഹത്തരമായ പ്രതിഫലം നാമവർക്ക് നൽകുകയും, അല്ലാഹുവിലേക്കും അവൻ്റെ സ്വർഗത്തിലേക്കും അവരെ എത്തിക്കുന്ന മാർഗത്തിലേക്ക് അവരെ നാം വഴിനയിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവർ പരസ്പരം കൊലപ്പെടുത്തുകയോ, അവരുടെ വീടുകളിൽ നിന്ന് (അവ ഉപേക്ഷിച്ചു) പുറത്തു പോകുകയോ ചെയ്യണമെന്നത് നാം അവർക്ക് മേൽ നിർബന്ധമാക്കിയിരുന്നെങ്കിൽ അവരുടെ കൂട്ടത്തിൽ നിന്ന് വളരെ കുറച്ച് പേരല്ലാതെ അത് പ്രാവർത്തികമാക്കുമായിരുന്നില്ല. അതിനാൽ അവർക്ക് പ്രയാസകരമായ അത്തരം കാര്യങ്ങൾ അല്ലാഹു അവരുടെ മേൽ ബാധ്യതയാക്കിയില്ലെന്നതിന് അല്ലാഹുവിനെ അവർ സ്തുതിക്കട്ടെ. അവരോട് ഉപദേശിക്കപ്പെട്ടു കൊണ്ടിരിക്കുന്നത് പോലെ, അല്ലാഹുവിനെ അവർ അനുസരിച്ചിരുന്നെങ്കിൽ അതായിരുന്നു എതിരുപ്രവർത്തിക്കുന്നതിനെക്കാൾ അവർക്ക് കൂടുതൽ നല്ലത്. അത് അവരുടെ (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് കൂടുതൽ ബലമേകുകയും ചെയ്യുമായിരുന്നു. (അതോടൊപ്പം) നമ്മുടെ പക്കൽ നിന്നുള്ള മഹത്തരമായ പ്രതിഫലം നാമവർക്ക് നൽകുകയും, അല്ലാഹുവിലേക്കും അവൻ്റെ സ്വർഗത്തിലേക്കും അവരെ എത്തിക്കുന്ന മാർഗത്തിലേക്ക് അവരെ നാം വഴിനയിക്കുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും അനുസരിച്ചാൽ അവർ അല്ലാഹു സ്വർഗത്തിൽ പ്രവേശിപ്പിച്ചു കൊണ്ട് അനുഗ്രഹം ചൊരിഞ്ഞവരോടൊപ്പമായിരിക്കും. അതായത് നബിമാരോടും, നബിമാർ കൊണ്ടു വന്നതിനെ പരിപൂർണ്ണമായി സത്യപ്പെടുത്തുകയും അത് പ്രാവർത്തികമാക്കുകയും ചെയ്ത സിദ്ധീഖുകൾക്കും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ കൊല്ലപ്പെട്ട ശുഹദാക്കളോടും, അകവും പുറവും നന്നായിത്തീരുകയും പ്രവർത്തനങ്ങൾ നന്നാക്കുകയും ചെയ്ത സ്വാലിഹീങ്ങളോടുമൊപ്പം. സ്വർഗത്തിൽ ലഭിക്കുന്ന ഈ കൂട്ടുകാർ എത്ര നല്ല കൂട്ടുകാരാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട പ്രതിഫലം അല്ലാഹു അവൻ്റെ ദാസന്മാർക്ക് മേൽ ചെയ്യുന്ന ഔദാര്യമത്രെ. അവരുടെ അവസ്ഥകൾ നന്നായി അറിയുന്നവനായി അല്ലാഹു മതി. അവർക്കെല്ലാം അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് നിങ്ങൾ ജാഗ്രത കൈക്കൊള്ളുവിൻ. അതിനായി അവരോട് യുദ്ധത്തിന് സഹായിക്കുന്ന വഴികൾ നിങ്ങൾ സ്വരുക്കൂട്ടുക. ഒരു സംഘത്തിന് ശേഷം അടുത്ത സംഘമെന്നോണം അവർക്കെതിരെ യുദ്ധത്തിന് ഇറങ്ങുക. അതല്ലെങ്കിൽ നിങ്ങളെല്ലാവരും ഒരുമിച്ച് അവർക്കെതിരെ യുദ്ധം ചെയ്യുക. നിങ്ങളുടെ (സാഹചര്യങ്ങൾക്ക് അനുസരിച്ച്) പ്രയോജനപ്രദമായ രൂപത്തിലും, ശത്രുവിനെ തകർക്കാൻ കഴിയുന്ന വിധത്തിലും അതിലേതെങ്കിലും രൂപം തെരഞ്ഞെടുക്കുക."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകളേ! നിങ്ങളുടെ കൂട്ടത്തിൽ നിങ്ങളുടെ ശത്രുക്കൾക്കെതിരെ യുദ്ധത്തിന് പുറപ്പെടാൻ -ഭീരുത്വം കാരണത്താൽ- മടിച്ചിരിക്കുന്ന ചിലരുണ്ട്. മറ്റുള്ളവരെയും അവർ യുദ്ധത്തിൽ നിന്ന് പിന്നോട്ട് വലിക്കുന്നു. കപടവിശ്വാസികളും വിശ്വാസം ദുർബലമായിട്ടുള്ളവരുമാണ് അക്കൂട്ടർ. നിങ്ങൾക്ക് ആൾനഷ്ടം സംഭവിക്കുകയോ, പരാജയം സംഭവിക്കുകയോ ചെയ്താൽ അവർ തങ്ങൾ രക്ഷപ്പെട്ടതിലുള്ള സന്തോഷം കാരണത്താൽ പറയും: അല്ലാഹു എന്നോട് ഔദാര്യം കാണിച്ചു. അതു കൊണ്ട് ഞാൻ യുദ്ധത്തിൽ പങ്കെടുത്തില്ല; അതിനാൽ അവരെ ബാധിച്ചത് എനിക്കൊട്ട് ബാധിക്കുകയും ചെയ്തില്ല."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകളേ! നിങ്ങൾക്ക് അല്ലാഹുവിൽ നിന്നുള്ള ഔദാര്യത്താൽ വിജയമോ യുദ്ധാർജ്ജിത സ്വത്തുക്കളോ ലഭിച്ചാൽ യുദ്ധത്തിൽ നിന്ന് പിൻമാറി നിന്ന ഇവർ -നിങ്ങളുടെ കൂട്ടത്തിലേ ആയിരുന്നില്ല എന്ന മട്ടിലും, നിങ്ങൾക്കോ അവനോ ഇടയിൽ യാതൊരു സ്നേഹമോ സൗഹൃദയമോ ഉണ്ടായിരുന്നതേയില്ലാത്ത മട്ടിലും- പറയും: ഹാ! ഞാനും അവരോടൊപ്പം ഈ യുദ്ധത്തിൽ പങ്കെടുത്തിരുന്നെങ്കിൽ! എങ്കിൽ അവർക്ക് കിട്ടിയതു പോലുള്ളത് എനിക്കും നേടിയെടുക്കാമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പരലോകത്തിലുള്ള ആഗ്രഹം കാരണത്താൽ ഇഹലോക ജീവിതത്തോടുള്ള ആഗ്രഹം വെടിയുകയും, (പരലോകത്തിന് വേണ്ടി ഇഹലോകജീവിതം) വിൽക്കുകയും ചെയ്ത യഥാർത്ഥ മുഅ്മിനീങ്ങൾ അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാകുന്നതിനായി അവൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യട്ടെ! ആരെങ്കിലും അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാകുന്നതിന് വേണ്ടി അവൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുകയും, അങ്ങനെ രക്തസാക്ഷിയായി കൊല്ലപ്പെടുകയോ, അതല്ലെങ്കിൽ ശത്രുവിനെ കീഴടക്കുകയോ ചെയ്താൽ അല്ലാഹു അവന് മഹത്തരമായ പ്രതിഫലം നൽകുന്നതാണ്. സ്വർഗവും അല്ലാഹുവിൻ്റെ തൃപ്തിയുമാണ് ആ മഹത്തരമായ പ്രതിഫലം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാക്കുന്നതിനും, അടിച്ചമർത്തപ്പെട്ട പുരുഷന്മാരെയും സ്ത്രീകളെയും കുട്ടികളെയും രക്ഷിക്കുന്നതിനും വേണ്ടി അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുന്നതിൽ നിന്ന് നിങ്ങളെ തടുത്തു നിർത്തുന്ന കാര്യമെന്താണ്?! അവർ (അടിച്ചമർത്തപ്പെട്ട ആ ജനങ്ങൾ) അല്ലാഹുവിനോട് പ്രാർത്ഥിച്ചു കൊണ്ടേയിരിക്കുന്നു: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളെ നീ മക്കയിൽ നിന്ന് രക്ഷപ്പെടുത്തേണമേ! കാരണം അല്ലാഹുവിൽ പങ്കുചേർക്കുകയും, അല്ലാഹുവിൻ്റെ ദാസന്മാരെ ഉപദ്രവിക്കുകയും ചെയ്തു കൊണ്ട് ആ നാട്ടുകാർ അതിക്രമം പ്രവർത്തിച്ചിരിക്കുന്നു. അതിനാൽ ഞങ്ങളെ സംരക്ഷിക്കുകയും പരിചരിക്കുകയും ചെയ്യുന്ന ഒരു രക്ഷാധികാരിയെയും, ഉപദ്രവങ്ങളിൽ നിന്ന് ഞങ്ങൾക്ക് പ്രതിരോധമേകുന്ന ഒരു സഹായിയെയും നിൻ്റെ പക്കൽ നിന്ന് ഞങ്ങൾക്ക് നിശ്ചയിച്ചു നൽകേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "യഥാർത്ഥ വിശ്വാസികൾ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവൻ്റെ വചനം ഉന്നതമാകുന്നതിനായി യുദ്ധം ചെയ്യുന്നു. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ അവരുടെ ആരാധ്യവസ്തുക്കളുടെ മാർഗത്തിലത്രെ യുദ്ധം ചെയ്യുന്നത്. അതിനാൽ നിങ്ങൾ പിശാചിൻ്റെ സഹായികളോട് യുദ്ധം ചെയ്യുക. നിങ്ങൾ അവരോട് യുദ്ധം ചെയ്യുകയാണെങ്കിൽ നിങ്ങൾ തന്നെയാണ് അവരെ വിജയിച്ചടക്കുക. കാരണം പിശാചിൻ്റെ മുന്നൊരുക്കങ്ങൾ തീർത്തും ദുർബലമാകുന്നു; അല്ലാഹുവിൽ ഭരമേൽപ്പിച്ചവരെ അത് ഉപദ്രവമേൽപ്പിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തങ്ങൾക്ക് മേൽ യുദ്ധം നിർബന്ധമാക്കൂ എന്ന് താങ്കളോട് ആവശ്യപ്പെട്ടിരുന്ന ചിലരെ താങ്കൾ മനസ്സിലാക്കിയില്ലേ?! നിങ്ങൾ യുദ്ധത്തിൽ നിന്ന് മാറിനിൽക്കുകയും, നിസ്കാരം നിലനിലനിർത്തുകയും, സകാത്ത് നൽകുകയും ചെയ്യൂ എന്നായിരുന്നു അന്ന് -അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള യുദ്ധം നിർബന്ധമാക്കപ്പെടുന്നതിന് മുൻപ്- അവരോട് പറയപ്പെട്ടത്. അങ്ങനെ അവർ മദീനയിലേക്ക് പലായനം ചെയ്യുകയും, ഇസ്ലാമിന് ശക്തിയുണ്ടാവുകയും, യുദ്ധം നിർബന്ധമാക്കപ്പെടുകയും ചെയ്തപ്പോഴതാ അവരിൽ ചിലർ അല്ലാഹുവിനെ ഭയപ്പെടുന്നത് പോലെ -അല്ലെങ്കിൽ അതിനെക്കാൾ കഠിനമായി- ജനങ്ങളെ ഭയക്കുന്നു. അവർ പറയുന്നു: ഞങ്ങളുടെ രക്ഷിതാവേ! എന്തിനാണ് നീ ഞങ്ങൾക്ക് മേൽ യുദ്ധം നിർബന്ധമാക്കിയത്?! കുറച്ച് കാലം കൂടി ഐഹികജീവിതം ആസ്വദിക്കാൻ കഴിയുംവിധം അടുത്ത് തന്നെയുള്ള ഒരു അവധിയിലേക്ക് അത് നീക്കിവെച്ചു കൂടായിരുന്നോ?! അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഐഹികജീവിതത്തിലെ വിഭവങ്ങൾ തീർത്തും കുറവും, അവസാനിച്ചു പോകുന്നതുമാണ്. അല്ലാഹുവിനെ സൂക്ഷിക്കുന്നവർക്ക് കൂടുതൽ ഉത്തമമായിട്ടുള്ളത് പരലോകമാകുന്നു. കാരണം അതിലെ അനുഗ്രഹങ്ങൾ എന്നെന്നും നിലനിൽക്കുന്നതാണ്. നിങ്ങളുടെ സൽകർമ്മങ്ങളിൽ നിന്ന് ഒന്നും തന്നെ -അതൊരു ഈത്തപ്പഴത്തിൻ്റെ കുരുവിന് മേലുള്ള നാരിൻ്റെ തോതിലാണെങ്കിൽ പോലും- കുറവ് വരുത്തപ്പെടുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ എവിടെയാണെങ്കിലും -ആയുസ്സിൻ്റെ അവധി തീർന്നാൽ- മരണം നിങ്ങൾക്ക് വന്നെത്തുന്നതാണ്; അതിനി യുദ്ധരണാങ്കണത്തിൽ നിന്ന് വളരെ അകലെയുള്ള, കെട്ടുറപ്പുള്ള കൊട്ടാരങ്ങളിലാണ് നിങ്ങളുള്ളതെങ്കിലും. ഈ കപടവിശ്വാസികളായ കൂട്ടർക്ക് സന്തോഷം നൽകുന്ന എന്തെങ്കിലും -സന്താനമോ ധാരാളം സമ്പത്തോ- ലഭിച്ചാൽ അവർ പറയും: ഇതെല്ലാം അല്ലാഹുവിൽ നിന്നുള്ളതാകുന്നു. ഇനി സന്താനങ്ങളിലോ സമ്പത്തിലോ എന്തെങ്കിലും പ്രയാസം നേരിട്ടാലാകട്ടെ, അതെല്ലാം നബി (ﷺ) യുടെ ശകുനപ്പിഴയാണെന്നാണ് അവർ പറയുക. അവർ പറയും: ഈ പ്രയാസം നീ കാരണമാണ് സംഭവിച്ചത്. അല്ലാഹുവിൻ്റെ റസൂലേ! അക്കൂട്ടർക്ക് മറുപടിയായി പറയുക: സന്തോഷമോ സങ്കടമോ ആകട്ടെ, എല്ലാ കാര്യവും അല്ലാഹുവിൻ്റെ വിധിയും നിർണ്ണയവും പ്രകാരമാണ്. ഈ തരം സംസാരങ്ങൾ നടത്തുന്ന ഇക്കൂട്ടർക്ക് എന്തു പറ്റി? അവരോട് താങ്കൾ പറയുന്നതൊന്നും അവർ മനസ്സിലാക്കുന്നേയില്ലല്ലോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ മനുഷ്യാ! നിനക്ക് ലഭിക്കുന്ന സമ്പത്തും സന്താനങ്ങളും പോലുള്ള സന്തോഷകരമായ കാര്യങ്ങൾ അല്ലാഹുവിൽ നിന്നുള്ളതാണ്. അവൻ്റെ ഔദാര്യമായി നിനക്ക് അവൻ നൽകിയതാണ് അതെല്ലാം. എന്നാൽ നിൻ്റെ സമ്പത്തിലും സന്താനങ്ങളിലും നിനക്ക് സങ്കടമുണ്ടാക്കുന്ന കാര്യങ്ങളാകട്ടെ, നീ തന്നെ ചെയ്ത തിന്മകൾ കാരണത്താൽ സംഭവിക്കുന്നതാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളെ നാം നിയോഗിച്ചിരിക്കുന്നത് സർവ്വ മനുഷ്യരിലേക്കും താങ്കളുടെ രക്ഷിതാവിൻ്റെ സന്ദേശം എത്തിച്ചു നൽകുന്ന റസൂലായി കൊണ്ടാണ്. അല്ലാഹുവിൽ നിന്ന് താങ്കൾ എത്തിച്ചു നൽകുന്ന സന്ദേശം സത്യസന്ധമാണെന്നതിന് സാക്ഷിയായി അല്ലാഹു മതിയായവനാണ്. കാരണം, അതിനുള്ള തെളിവുകളും പ്രമാണങ്ങളും അല്ലാഹു തന്നെ താങ്കൾക്ക് നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൻ്റെ റസൂൽ (ﷺ) കൽപ്പിക്കുന്നത് പ്രാവർത്തികമാക്കി കൊണ്ടും, അവിടുന്ന് വിലക്കിയത് ഉപേക്ഷിച്ചു കൊണ്ടും അവിടുത്തെ അനുസരിച്ചാൽ അവൻ അല്ലാഹുവിൻ്റെ കൽപ്പനക്ക് ഉത്തരം നൽകിയിരിക്കുന്നു. ആരെങ്കിലും -അല്ലാഹുവിൻ്റെ റസൂലേ!- താങ്കളുടെ കൽപ്പനയിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞാൽ അതിൻ്റെ പേരിൽ താങ്കൾ ദുഃഖിക്കേണ്ടതില്ല. അവരുടെ പ്രവർത്തനങ്ങൾ രേഖപ്പെടുത്തി സൂക്ഷിക്കുന്ന ഒരു നിരീക്ഷകനായല്ല താങ്കളെ നാം നിയോഗിച്ചിരിക്കുന്നത്. അവരുടെ പ്രവർത്തനങ്ങൾ ക്ലിപ്തപ്പെടുത്തുകയും, അവ വിചാരണ നടത്തുകയും ചെയ്യുന്നത് നാം മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞങ്ങൾ താങ്കളുടെ കൽപ്പന അനുസരിക്കുകയും പ്രാവർത്തികമാക്കുകയും ചെയ്തിരിക്കുന്നു എന്ന് കപടവിശ്വാസികൾ അവരുടെ നാവുകൾ കൊണ്ട് താങ്കളോട് പറയും. എന്നാൽ താങ്കളുടെ അരികിൽ നിന്ന് പുറത്തു പോയാൽ അവരിൽ ഒരു കൂട്ടർ താങ്കളുടെ മുൻപിൽ പ്രകടമാക്കിയതിന് വിരുദ്ധമായ ഗൂഢാലോചന നടത്തുകയും ചെയ്യും. അവരുടെ ഗൂഢതന്ത്രങ്ങൾ അല്ലാഹു അറിയുന്നുണ്ട്. അവരുടെ ഈ കുതന്ത്രത്തിനുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുകയും ചെയ്യുന്നതാണ്. അതിനാൽ താങ്കൾ അവരെ ശ്രദ്ധിക്കേണ്ടതില്ല. അവർ താങ്കൾക്ക് ഒരു ഉപദ്രവവും ബാധിപ്പിക്കുന്നതല്ല. താങ്കളുടെ എല്ലാ കാര്യങ്ങളും അല്ലാഹുവിൽ ഭരമേൽപ്പിക്കുകയും, അവനെ അവലംബമാക്കുകയും ചെയ്യുക. താങ്കൾ ഭരമേൽപ്പിക്കാനുള്ള രക്ഷാധികാരിയായി അല്ലാഹു മതി."
    },
    {
      "resource_id": 791,
      "text": "എന്തു കൊണ്ടാണ് ഈ കൂട്ടർ ഖുർആനിനെ കുറിച്ച് ചിന്തിക്കുകയോ, അത് പഠനവിധേയമാക്കുകയോ ചെയ്യാത്തത്?! അങ്ങനെ അവർ ചെയ്തിരുന്നെങ്കിൽ ഖുർആനിൽ യാതൊരു വൈരുദ്ധ്യമോ യോജിപ്പില്ലായ്മയോ ഇല്ലെന്ന് അവർക്ക് മനസ്സിലാവുകയും, താങ്കൾ കൊണ്ടുവന്ന മതം സത്യമാണെന്ന് അവർക്ക് ബോധ്യപ്പെടുകയും ചെയ്യുമായിരുന്നു. കാരണം, ഈ ഖുർആനെങ്ങാനും അല്ലാഹു അല്ലാത്തവരിൽ നിന്ന് ഉള്ളതായിരുന്നെങ്കിൽ അതിലെ വിധിവിലക്കുകളിൽ ധാരാളം അസ്ഥിരതയും, അതിലെ ആശയത്തിൽ അനേകം വൈരുദ്ധ്യങ്ങളും അവർക്ക് കണ്ടെത്താൻ കഴിയുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകൾക്ക് നിർഭയത്വമേകുകയും, അവർക്ക് സന്തോഷം ജനിപ്പിക്കുകയും ചെയ്യുന്നതോ, അതല്ലെങ്കിൽ അവരെ ഭയപ്പെടുത്തുന്നതോ അവർക്ക് ദുഃഖം വരുത്തുന്നതോ ആയ എന്തെങ്കിലും വാർത്ത വന്നെത്തിയാൽ ഈ കപടവിശ്വാസികൾ അത് കൊട്ടിഘോഷിക്കുകയും നാട്ടിലാകെ പ്രചരിപ്പിക്കുകയും ചെയ്യും. അവർ അവധാനത പുലർത്തുകയും, ആ കാര്യം അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ (ﷺ) അരികിലേക്കും അറിവും ഗുണകാംക്ഷയും കാര്യബോധവുമുള്ളവരിലേക്കും മടക്കിയിരുന്നെങ്കിൽ ആ വിഷയം പ്രചരിപ്പിക്കുകയാണോ മറച്ചു വെക്കുകയാണോ ചെയ്യേണ്ടത് എന്ന് ബുദ്ധിയും വസ്തുതാബോധവുമുള്ളവർക്ക് മനസ്സിലാകുമായിരുന്നു. അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹു ഇസ്ലാം നൽകിക്കൊണ്ട് നിങ്ങളുടെ മേൽ ഔദാര്യം ചൊരിയുകയും, ഖുർആൻ അവതരിപ്പിച്ചു കൊണ്ട് കാരുണ്യം വർഷിക്കുകയും ചെയ്തില്ലായിരുന്നെങ്കിൽ -ഈ കപടവിശ്വാസികൾക്ക് ബാധിച്ച പ്രശ്നങ്ങളിൽ നിന്ന് അവൻ നിങ്ങളെ രക്ഷിച്ചില്ലായിരുന്നെങ്കിൽ- നിങ്ങളിൽ വളരെ കുറച്ച് പേരൊഴികെ മറ്റെല്ലാവരും പിശാചിൻ്റെ ദുർബോധനങ്ങളെ പിൻപറ്റിയേനേ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവൻ്റെ വചനം ഉന്നതമാക്കുന്നതിനായി താങ്കൾ യുദ്ധം ചെയ്യുക. താങ്കൾക്ക് പുറമെയുള്ളവരെ കുറിച്ച് താങ്കൾ ചോദ്യം ചെയ്യപ്പെടുകയോ, അവരുടെ കാര്യം താങ്കളുടെ മേൽ ബാധ്യതയാക്കപ്പെടുകയോ ഇല്ല. കാരണം. താങ്കൾ സ്വയം യുദ്ധത്തിന് ഇറങ്ങുക എന്നതല്ലാതെ താങ്കളുടെ മേൽ ബാധ്യതയില്ല. അല്ലാഹുവിൽ വിശ്വസിച്ചവരെ യുദ്ധത്തിന് പ്രേരിപ്പിക്കുകയും, അതിന് അവരെ പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുക. അല്ലാഹു താങ്കളുടെ യുദ്ധം മുഖേന (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുടെ ശക്തിയെ തടുത്തു നിർത്തുന്നതാണ്. അല്ലാഹുവാണ് ഏറ്റവും ശക്തിയുള്ളവനും, കടുത്ത ശിക്ഷ നൽകുന്നവനും."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും മറ്റൊരാൾക്ക് നന്മ ലഭിക്കാൻ പരിശ്രമിച്ചാൽ അവന് അതിൻ്റെ പ്രതിഫലത്തിൽ നിന്ന് ഒരു പങ്കുണ്ടായിരിക്കുന്നതാണ്. ആരെങ്കിലും മറ്റൊരാൾക്ക് തിന്മ വരുത്താൻ പരിശ്രമിച്ചാൽ അതിൻ്റെ പാപഭാരത്തിൽ നിന്നൊരു പങ്കും അവനുണ്ടായിരിക്കും. മനുഷ്യൻ പ്രവർത്തിക്കുന്നതിനെല്ലാം അല്ലാഹു സാക്ഷിയാണ്. അവരുടെ പ്രവർത്തനങ്ങൾക്ക് അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യുന്നതാണ്. നിങ്ങളിൽ ആരെങ്കിലും ഒരു നന്മ നേടിയെടുക്കാനുള്ള കാരണമായി വർത്തിച്ചാൽ അവന് അതിൽ നിന്നൊരു പങ്കും വിഹിതവും ഉണ്ടായിരിക്കും. ആരെങ്കിലും തിന്മ വന്നുഭവിക്കാനുള്ള കാരണമായാണ് വർത്തിച്ചതെങ്കിൽ അതിൽ നിന്നൊരു പങ്കും അവന് ഉണ്ടായിരിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും നിങ്ങളോട് സലാം പറഞ്ഞാൽ (അസ്സലാമു അലൈക്കും എന്ന് അഭിവാദ്യം ചെയ്താൽ) അവർ നിങ്ങളോട് ചെയ്തതിനെക്കാൾ നല്ല രൂപത്തിൽ ആ സലാം (വ അലൈക്കുമുസ്സലാം വ റഹ്മതുല്ലാഹി വ ബറകാതുഹു എന്ന് പറഞ്ഞു കൊണ്ട്) നിങ്ങൾ മടക്കുക. അതല്ലെങ്കിൽ അവർ പറഞ്ഞതിന് തുല്ല്യമായതെങ്കിലും പറയുക. ലഭിച്ചതിനേക്കാൾ നല്ല അഭിവാദ്യം തിരിച്ചു നൽകുന്നതാണ് കൂടുതൽ ഉത്തമം. തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം സൂക്ഷിച്ചു വെക്കുന്നവനാകുന്നു. എല്ലാവർക്കും അവരുടെ പ്രവർത്തനത്തിനുള്ള പ്രതിഫലം അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനല്ലാതെ യഥാർത്ഥ ആരാധ്യനായി മറ്റാരുമില്ല. നിങ്ങളിൽ ആദ്യത്തെയാൾ മുതൽ അവസാനത്തെയാൾ വരെയുള്ളവരെ അവൻ ഖിയാമത് നാളിൽ ഒരുമിച്ചു കൂട്ടുന്നതാണ്. യാതൊരു സംശയവും അക്കാര്യത്തിലില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതിനത്രെ അത്. അല്ലാഹുവിനെക്കാൾ സത്യസന്ധമായ വാക്ക് പറയുന്ന ഒരാളും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! എന്താണ് നിങ്ങളുടെ അവസ്ഥ?! കപടവിശ്വാസികളോട് സ്വീകരിക്കേണ്ട നിലപാടിൽ നിങ്ങൾ രണ്ടു കക്ഷികളായി തീർന്നിരിക്കുന്നു. അവർ (മനസ്സിനുള്ളിൽ) വിശ്വാസമില്ലാത്തവരാണ് എന്നതിനാൽ അവരോട് യുദ്ധം ചെയ്യണമെന്ന് ഒരു വിഭാഗം പറയുന്നു. അവർ (പുറമേക്ക്) വിശ്വാസം പ്രകടിപ്പിക്കുന്നവരാണ് എന്നതിനാൽ അവരോട് യുദ്ധം ചെയ്യരുതെന്ന് മറ്റൊരു വിഭാഗവും പറയുന്നു. അവരുടെ കാര്യത്തിൽ ഇപ്രകാരം നിങ്ങൾ ഭിന്നിച്ചുകൂടാ. അല്ലാഹു അവരെ (ഇസ്ലാമിൽ) അവിശ്വസിക്കുന്നതിലേക്കും വഴികേടിലേക്കും തിരിച്ചുവിട്ടിരിക്കുന്നു. അവരുടെ പ്രവർത്തനങ്ങൾ കാരണത്താലാണത്. അല്ലാഹു സത്യത്തിലേക്ക് വഴികാണിക്കാത്തവരെ സന്മാർഗത്തിലാക്കാനാണോ നിങ്ങൾ ഉദ്ദേശിക്കുന്നത്?! ആരെയെങ്കിലും അല്ലാഹു വഴികേടിലാക്കിയാൽ അവരെ സന്മാർഗത്തിലേക്ക് എത്തിക്കാൻ ഒരു വഴിയും നീ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിങ്ങൾക്ക് മേൽ അവതരിപ്പിച്ചതിൽ അവർ നിഷേധിച്ചത് പോലെ നിങ്ങളും നിഷേധിച്ചിരുന്നെങ്കിൽ എന്നാണ് കപടവിശ്വാസികൾ ആഗ്രഹിക്കുന്നത്. അങ്ങനെ അവരോടൊപ്പം നിങ്ങളും അല്ലാഹുവിനെ നിഷേധിക്കുന്നതിൽ ഒരു പോലെയായിരുന്നെങ്കിൽ (എന്നാണവരുടെ ആഗ്രഹം). അതിനാൽ (നിങ്ങളോട്) അവർ പുലർത്തുന്ന ശത്രുത കാരണത്താൽ -അവർ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ശിർകിൻ്റെ (ബഹുദൈവാരാധനയുടെ) നാട്ടിൽ നിന്ന് ഇസ്ലാമിൻ്റെ നാട്ടിലേക്ക് പലായനം ചെയ്യുകയും, അതിലൂടെ അവരുടെ വിശ്വാസം ബോധ്യപ്പെടുത്തുകയും ചെയ്യുന്നത് വരെ- അവരിൽ നിന്ന് ആരെയും നിങ്ങൾ ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കരുത്. അവർ തിരിഞ്ഞു കളയുകയും തങ്ങളുടെ അവസ്ഥയിൽ തന്നെ തുടരുകയും ചെയ്യുകയാണെങ്കിൽ അവരെ കാണുന്നിടത്ത് വെച്ച് പിടികൂടുകയും വധിച്ചു കളയുകയും ചെയ്തു കൊള്ളുക. അവരുടെ കൂട്ടത്തിൽ നിന്ന് നിങ്ങളുടെ കാര്യങ്ങൾ വിശ്വസിച്ചേൽപ്പിക്കുന്ന ഉറ്റമിത്രങ്ങളെ നിങ്ങൾ സ്വീകരിക്കരുത്. നിങ്ങളുടെ ശത്രുക്കൾക്കെതിരെ നിങ്ങളെ സഹായിക്കുന്ന സഹായികളെയും അവരിൽ നിന്ന് സ്വീകരിക്കരുത്."
    },
    {
      "resource_id": 791,
      "text": "(ഈ പറയപ്പെട്ട കപടവിശ്വാസികളിൽ നിന്ന്) പരസ്പരമുള്ള യുദ്ധം ഉപേക്ഷിക്കാമെന്ന് നിങ്ങളുമായി വ്യക്തമായ കരാറിലേർപ്പെട്ട ഏതെങ്കിലും കൂട്ടരിലേക്ക് എത്തിപ്പെട്ടവരുടെ കാര്യത്തിൽ ഒഴികെ; (തൊട്ടുമുൻപുള്ള ആയത്തിൽ പറയപ്പെട്ട വിധി അവരുടെ കാര്യത്തിൽ ബാധകമല്ല). അതല്ലെങ്കിൽ നിങ്ങളുടെയരികിൽ വന്നുചേരുകയും, നിങ്ങളോടോ സ്വന്തം ജനങ്ങളോടോ യുദ്ധം ചെയ്യാൻ മനപ്രയാസം അനുഭവപ്പെടുന്നവരുടെ കാര്യത്തിലും (തൊട്ടുമുൻപുള്ള ആയത്തിലെ വിധി ബാധകമല്ല). അവർ നിങ്ങളോടോ അവരുടെ കൂട്ടരോടോ യുദ്ധം ചെയ്യാൻ ഉദ്ദേശിക്കുന്നില്ല. അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവർക്ക് നിങ്ങളുടെ മേൽ അവൻ ശക്തി നൽകുകയും, അവർ നിങ്ങളോട് യുദ്ധത്തിലേർപ്പെടുകയും ചെയ്യുമായിരുന്നു. അതിനാൽ അല്ലാഹു നൽകിയ ഈ രക്ഷ നിങ്ങൾ സ്വീകരിച്ചുകൊള്ളുക. നിങ്ങൾ (മേൽ പറഞ്ഞ തരത്തിലുള്ളവരെ) കൊല്ലുകയോ, അവരെ തടവിലാക്കുകയോ ചെയ്തുകൊണ്ട് അവരെ എതിരിടാൻ നിൽക്കരുത്. അവർ നിങ്ങളിൽ നിന്ന് വിട്ടുമാറുകയും, നിങ്ങളോട് യുദ്ധം ചെയ്യാതിരിക്കുകയും, നിങ്ങളുമായുള്ള യുദ്ധം ഉപേക്ഷിച്ചു കൊണ്ട് സമാധാനസന്ധിയിലേർപ്പെടാൻ വേണ്ടി നിങ്ങളോട് അപേക്ഷിക്കുകയും ചെയ്താൽ അവരെ കൊല്ലാനോ അവരെ തടവിലാക്കാനോ അല്ലാഹു നിങ്ങൾക്ക് യാതൊരു വഴിയും അനുവദിച്ചു നൽകിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! കപടവിശ്വാസികളുടെ കൂട്ടത്തിൽ മറ്റൊരു വിഭാഗത്തെയും നിങ്ങൾ കണ്ടെത്തുന്നതാണ്. അവർ നിങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാൻ വേണ്ടി നിങ്ങളുടെ മുൻപിൽ (ഇസ്ലാമിൽ) വിശ്വാസമുണ്ടെന്ന് പ്രകടിപ്പിക്കുകയും, (ഇസ്ലാമിനെ) നിഷേധിച്ചവരായ തങ്ങളുടെ സമൂഹത്തിൽ നിന്ന് രക്ഷപ്പെടാൻ വേണ്ടി -അവരുടെ അടുക്കലേക്ക് മടങ്ങിച്ചെന്നാൽ- അവരുടെ മുൻപിൽ തങ്ങൾ ഇസ്ലാം നിഷേധിച്ചവരാണെന്ന് പ്രകടമാക്കുകയും ചെയ്യും.അല്ലാഹുവിനെ നിഷേധിക്കുന്നതിലേക്കും, അവനിൽ പങ്കുചേർക്കുന്നതിലേക്കും ക്ഷണിക്കപ്പെടുമ്പോഴെല്ലാം അവരതിൽ ഉടനടി വീണുപോകുന്നതാണ്. ഈ പറയപ്പെട്ട വിഭാഗം നിങ്ങളുമായുള്ള യുദ്ധം നിർത്തുകയോ, നിങ്ങളോട് സമാധാനസന്ധിക്കായി അപേക്ഷിക്കുകയോ, നിങ്ങളെ ഉപദ്രവിക്കാതെ അടങ്ങി നിൽക്കുകയോ ചെയ്യുന്നില്ലെങ്കിൽ അവരെ പിടികൂടുകയും, കണ്ടിടത്ത് വെച്ച് അവരെ കൊലപ്പെടുത്തുകയും ചെയ്തുകൊള്ളുക. ഈ പറയപ്പെട്ട വിശേഷണങ്ങളുള്ളവർ; അവരെ പിടിക്കാനും കൊലപ്പെടുത്താനും നിങ്ങൾക്ക് അല്ലാഹു വ്യക്തമായ പ്രമാണം നിശ്ചയിച്ചു തന്നിരിക്കുന്നു. കാരണം, അക്കൂട്ടർ ചതിക്കുകയും, കുതന്ത്രം പ്രയോഗിക്കുകയും ചെയ്തവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ച ഒരാളെ കൊലപ്പെടുത്തുക എന്നത് ഒരു മുസ്ലിമിൽ നിന്ന് ഒരിക്കലും സംഭവിക്കാൻ പാടില്ല; അബദ്ധത്തിൽ സംഭവിച്ചു പോകുന്നത് ഒഴികെ. ആരെങ്കിലും ഒരു മുസ്ലിമിനെ അബദ്ധത്തിൽ കൊലപ്പെടുത്തിയാൽ മുസ്ലിമായ ഒരു അടിമയെ അവൻ മോചിപ്പിക്കുക എന്നത് അവൻ്റെ മേൽ നിർബന്ധമാണ്. അവൻ്റെ ചെയ്തിക്കുള്ള പ്രായശ്ചിത്തമാണത്. കൊല്ലപ്പെട്ടവൻ്റെ കുടുംബത്തിന് ദയാധനം നൽകുക എന്നത് കൊലപാതകിയുടെ അനന്തരാവകാശികളായ കുടുംബക്കാരുടെ മേലും ബാധ്യതയാണ്. എന്നാൽ കൊല്ലപ്പെട്ട വ്യക്തിയുടെ കുടുംബം അത് ഒഴിവാക്കി നൽകിയാൽ ദയാധനത്തിൻ്റെ ബാധ്യത ഇല്ലാതാകുന്നതാണ്. നിങ്ങളോട് യുദ്ധത്തിൽ നിലകൊള്ളുന്ന കൂട്ടത്തിൽ പെട്ടവനും മുസ്ലിമുമാണ് കൊല്ലപ്പെട്ടവനെങ്കിൽ കൊലപാതകിയുടെ മേൽ മുസ്ലിമായ ഒരു അടിമയെ മോചിപ്പിക്കുക എന്നതേ നിർബന്ധമുള്ളൂ; അവൻ ദയാധനം നൽകേണ്ടതില്ല. എന്നാൽ നിങ്ങളുമായി കരാറിലേർപ്പെട്ട കൂട്ടരിൽ പെട്ട -അഹ്'ലു ദ്ദിമ്മ പോലുള്ള (ഇസ്ലാമിക രാജ്യത്ത് ജീവിക്കുന്ന അമുസ്ലിംകൾ)-, മുസ്ലിമല്ലാത്ത ഒരാളാണ് കൊല്ലപ്പെട്ടതെങ്കിൽ കൊലപാതകിയുടെ കുടുംബം കൊല്ലപ്പെട്ട വ്യക്തിയുടെ അനന്തരാവകാശികൾക്ക് ദയാധനം നൽകേണ്ട ബാധ്യതയുണ്ട്. തൻ്റെ പ്രവൃത്തിയുടെ പ്രായശ്ചിത്തമായി കൊലപാതകി ഒരു മുസ്ലിമായ അടിമയെ നിർബന്ധമായും മോചിപ്പിക്കുകയും ചെയ്യണം. മോചിപ്പിക്കാവുന്ന അടിമയെ ലഭിക്കാതിരിക്കുകയോ, അടിമയെ മോചിപ്പിക്കാനുള്ള പണം കണ്ടെത്താൻ കഴിയാതിരിക്കുകയോ ചെയ്തുവെങ്കിൽ രണ്ട് മാസം തുടർച്ചയായി -ഇടവേള സംഭവിക്കാതെ- നോമ്പ് നോൽക്കുക എന്നത് അയാളുടെ മേൽ നിർബന്ധമാണ്. അയാൾ പ്രവർത്തിച്ചത് അല്ലാഹു പൊറുത്തു നൽകുന്നതിനത്രെ അത്. അല്ലാഹു തൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങളും അവരുടെ ഉദ്ദേശങ്ങളും നന്നായി അറിയുന്നവനത്രെ. തൻ്റെ മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തിമാനുമത്രെ അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ഉദ്ദേശപൂർവ്വം -അന്യായമായി- ഒരു മുസ്ലിമിനെ കൊലപ്പെടുത്തിയാൽ അവനുള്ള പ്രതിഫലം നരകത്തിൽ ശാശ്വതനായി പ്രവേശിക്കുക എന്നതാണ്; ആ പ്രവൃത്തി അനുവദനീയമാണെന്ന് വാദിക്കുകയോ, അതിൽ നിന്ന് പശ്ചാത്തപിക്കുകയോ ചെയ്യാതിരുന്നാൽ. അല്ലാഹു അവനോട് കോപിക്കുകയും, തൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അവനെ ആട്ടിയകറ്റുകയും, ഈ ഗുരുതരമായ പാപം ചെയ്തതിനാൽ കനത്ത ശിക്ഷ അവന് വേണ്ടി ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള യുദ്ധത്തിനായി നിങ്ങൾ പുറപ്പെട്ടാൽ ആരുമായാണ് നിങ്ങൾ യുദ്ധം ചെയ്യുന്നത് എന്ന കാര്യം ഉറപ്പു വരുത്തുക. തങ്ങൾ മുസ്ലിംകളാണ് എന്ന് അറിയിക്കുന്ന എന്തെങ്കിലും കാര്യം നിങ്ങൾക്ക് കാണിച്ചു തരുന്നവരോട് 'നീ മുസ്ലിമല്ല; നിൻ്റെ രക്തവും സമ്പത്തും സംരക്ഷിക്കാൻ വേണ്ടി ഭയം കൊണ്ട് മാത്രമാണ് നീ മുസ്ലിമാണെന്നു പറയുന്നത്' എന്ന് നിങ്ങൾ പറയരുത്. അങ്ങനെ അവരോട് നിങ്ങൾ യുദ്ധം ചെയ്യുകയും, അതിലൂടെ തീർത്തും നിസ്സാരമായ ഐഹികവിഭവം യുദ്ധാർജ്ജിത സ്വത്തായി ലഭിക്കുമെന്ന് നിങ്ങൾ പ്രതീക്ഷിക്കുകയും ചെയ്യുന്നു. എന്നാൽ അല്ലാഹുവിങ്കൽ ധാരാളം സ്വത്തുക്കളുണ്ട്. അത് ഇതിനെക്കാളെല്ലാം മഹത്തരവും ഉത്തമവുമാണ്. തൻ്റെ ജനതയുടെ ഇടയിൽ ഇസ്ലാം മറച്ചു വെച്ചു കൊണ്ട് കഴിഞ്ഞ ഈ വ്യക്തിയെ പോലെയായിരുന്നു മുമ്പ് നിങ്ങളും. അങ്ങനെ അല്ലാഹു നിങ്ങളെ ഇസ്ലാം കൊണ്ട് അനുഗ്രഹിക്കുകയും, നിങ്ങളുടെ രക്തം സുരക്ഷിതമാക്കുകയും ചെയ്തു. അതിനാൽ നിങ്ങൾ (യുദ്ധത്തിൽ) ഉറപ്പു വരുത്തുക. തീർച്ചയായും അല്ലാഹുവിന് നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ -അതെത്ര മാത്രം സൂക്ഷ്മമായാലും- അവ്യക്തമാകുന്നതല്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "രോഗമോ അന്ധതയോ പോലുള്ള ഒഴിവുകഴിവുകളൊന്നും ഇല്ലാതെ അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യാതെ ചടഞ്ഞിരിക്കുന്ന വിശ്വാസികളും, തങ്ങളുടെ സമ്പത്തും ശരീരവും ചെലവഴിച്ചു കൊണ്ട് അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുന്നവരും തുല്യരാവുകയില്ല. തങ്ങളുടെ സമ്പത്തും ശരീരവും കൊണ്ട് അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുന്നവർക്ക് യുദ്ധം ചെയ്യാതെ ചടഞ്ഞിരിക്കുന്നവരേക്കാൾ അല്ലാഹു പദവി വർദ്ധിപ്പിച്ചു നൽകിയിരിക്കുന്നു. യുദ്ധം ചെയ്യുന്നവർക്കും, എന്തെങ്കിലും ഒഴിവുകഴിവുള്ളതിനാൽ അതിൽ നിന്ന് മാറിനിൽക്കുന്നവർക്കും അവർക്ക് അർഹമായ പ്രതിഫലമുണ്ടായിരിക്കും. യുദ്ധത്തിൽ നിന്ന് മാറിനിൽക്കുന്നവരേക്കാൾ (അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ) യുദ്ധം ചെയ്യുന്നവർക്ക് അവൻ തൻ്റെ പക്കൽ നിന്നുള്ള മഹത്തരമായ പ്രതിഫലം നൽകിക്കൊണ്ട് ശ്രേഷ്ഠത നൽകിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഒന്നിന് മുകളിൽ ഒന്നായി ലഭിക്കുന്ന സ്ഥാനങ്ങളും പദവികളും, അതോടൊപ്പം അവരുടെ തിന്മകൾക്കുള്ള പശ്ചാത്താപവും, അവർക്ക് മേലുള്ള കാരുണ്യവർഷവുമാണ് ആ പ്രതിഫലം. അല്ലാഹു തൻ്റെ ദാസന്മാർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും, അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അനിസ്ലാമിക രാജ്യത്ത് നിന്ന് ഇസ്ലാമിക രാജ്യത്തേക്ക് പലായനം ചെയ്യുന്നത് ഉപേക്ഷിച്ചു കൊണ്ട് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവരെ മലക്കുകൾ മരിപ്പിക്കുമ്പോൾ -അവരുടെ ആത്മാവ് പിടികൂടിക്കൊണ്ടിരിക്കവെ- ആക്ഷേപം ചൊരിഞ്ഞു കൊണ്ട് മലക്കുകൾ അവരോട് ചോദിക്കും: നിങ്ങൾ ഏതൊരു അവസ്ഥയിലായിരുന്നു ഉണ്ടായിരുന്നത്?! എങ്ങനെയാണ് നിങ്ങൾ അല്ലാഹുവിൽ പങ്കുചേർക്കുന്ന ബഹുദൈവാരാധകരിൽ നിന്ന് വേറിട്ടുനിന്നത്?! അപ്പോൾ ഒഴിവുകഴിവായി അവർ പറയും: ഞങ്ങൾ ദുർബലരായിരുന്നു. ഞങ്ങളുടെ സ്വന്തങ്ങളെ പ്രതിരോധിക്കാനുള്ള ശക്തിയോ കഴിവോ ഞങ്ങൾക്കില്ലായിരുന്നു. മലക്കുകൾ അവരോട് ആക്ഷേപസ്വരത്തിൽ വീണ്ടും ചോദിക്കും: അല്ലാഹുവിൻ്റെ നാട് വിശാലമായിരുന്നല്ലോ?! നിങ്ങൾക്ക് അവിടേക്ക് പോവുകയും, നിങ്ങളുടെ ദീനായ ഇസ്ലാമും നിങ്ങളെ തന്നെയും അപമാനത്തിൽ നിന്നും അടിച്ചമർത്തലുകളിൽ നിന്നും സംരക്ഷിക്കുകയും ചെയ്യാമായിരുന്നല്ലോ?! അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ പലായനം ചെയ്യാത്ത അക്കൂട്ടർ വന്നുചേരുന്ന അവരുടെ സങ്കേതം; നരകമായിരിക്കും അത്. എത്ര മോശം മടക്കസങ്കേതവും കേന്ദ്രവുമാണത്?!"
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഒഴിവുകഴിവുകളുള്ള, ദുർബലരായ പുരുഷന്മാരും സ്ത്രീകളും കുട്ടികളും ഈ താക്കീതിൽ നിന്ന് ഒഴിവാണ്. അനീതിയും അടിച്ചമർത്തലും തടുക്കാനുള്ള ശക്തി അവർക്കില്ല. അവർ നിലകൊള്ളുന്ന അടിച്ചമർത്തലുകളിൽ നിന്ന് രക്ഷപ്പെടാൻ ഒരു വഴിയും അവർക്ക് കണ്ടെത്താനും സാധിക്കുന്നില്ല. അത്തരക്കാർക്ക് അല്ലാഹു അവൻ്റെ കാരുണ്യവും അനുകമ്പയും മൂലം പൊറുത്തു നൽകുന്നതാണ്. അല്ലാഹു തൻ്റെ ദാസന്മാർക്ക് വിട്ടുപൊറുത്തു നൽകുന്നവനും, അവരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ ഒഴിവുകഴിവുകളുള്ള, ദുർബലരായ പുരുഷന്മാരും സ്ത്രീകളും കുട്ടികളും ഈ താക്കീതിൽ നിന്ന് ഒഴിവാണ്. അനീതിയും അടിച്ചമർത്തലും തടുക്കാനുള്ള ശക്തി അവർക്കില്ല. അവർ നിലകൊള്ളുന്ന അടിച്ചമർത്തലുകളിൽ നിന്ന് രക്ഷപ്പെടാൻ ഒരു വഴിയും അവർക്ക് കണ്ടെത്താനും സാധിക്കുന്നില്ല. അത്തരക്കാർക്ക് അല്ലാഹു അവൻ്റെ കാരുണ്യവും അനുകമ്പയും മൂലം പൊറുത്തു നൽകുന്നതാണ്. അല്ലാഹു തൻ്റെ ദാസന്മാർക്ക് വിട്ടുപൊറുത്തു നൽകുന്നവനും, അവരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൻ്റെ പ്രീതി ഉദ്ദേശിച്ചു കൊണ്ട് അനിസ്ലാമിക നാട്ടിൽ നിന്ന് ഇസ്ലാമിൻ്റെ നാട്ടിലേക്ക് പലായനം ചെയ്താൽ അവിടെ മാറിയ സ്ഥിതിയും അവൻ ഉപേക്ഷിച്ചു വന്നതല്ലാത്ത ഒരു നാടും അവന് കണ്ടെത്താവുന്നതാണ്. അവിടെ പ്രതാപവും വിശാലമായ ഉപജീവനവും അവന് കണ്ടെത്താൻ കഴിയും. ആരെങ്കിലും തൻ്റെ ഭവനത്തിൽ നിന്ന് അല്ലാഹുവിലേക്കും അവൻ്റെ റസൂലിലേക്കും പലായനം ചെയ്യുകയും, അവൻ പലായനം ചെയ്ത ഇടത്തേക്ക് എത്തുന്നതിന് മുൻപ് മരണം അവനെ പിടികൂടുകയും ചെയ്താൽ അവൻ്റെ പ്രതിഫലം അല്ലാഹുവിങ്കൽ സ്ഥിരപ്പെട്ടു കഴിഞ്ഞിരിക്കുന്നു. താൻ ലക്ഷ്യം വെച്ച പലായനസ്ഥലത്തേക്ക് എത്തിയില്ല എന്നത് അവന് യാതൊരു ഉപദ്രവവും വരുത്തുന്നതല്ല. തൻ്റെ അടിമകളിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഭൂമിയിലൂടെ സഞ്ചരിക്കുന്ന വേളയിൽ -(അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരിൽ നിന്ന് വല്ല ഉപദ്രവവും നിങ്ങളെ ബാധിച്ചേക്കുമെന്ന് ഭയക്കുന്ന വേളയിൽ- നാല് റക്അതുകളുള്ള നിസ്കാരങ്ങൾ രണ്ട് റക്അതുകളായി ചുരുക്കുന്നതിൽ നിങ്ങൾക്ക് മേൽ തെറ്റില്ല. തീർച്ചയായും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് നിങ്ങളോടുള്ള ശത്രുത വളരെ പ്രകടവും വ്യക്തവുമാണ്. ഭയമുള്ള വേളയിൽ നിസ്കാരം ചുരുക്കുന്നത് അനുവദനീയമാണ് എന്നാണ് ആയതിൽ ഉള്ളത് എങ്കിലും നിർഭയത്വമുള്ള വേളയിലും യാത്രക്കാരന് നാല് റക്അതുള്ള നിസ്കാരം രണ്ടായി ചുരുക്കാമെന്ന് ഹദീഥിൽ സ്ഥിരപ്പെട്ടിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ശത്രുവുമായി യുദ്ധത്തിൽ ഏർപ്പെട്ടു കൊണ്ടിരിക്കുന്ന വേളയിൽ താങ്കൾ സൈന്യത്തിലുണ്ടാവുകയും, അവരെ കൊണ്ട് നിസ്കരിക്കാൻ ഉദ്ദേശിക്കുകയും ചെയ്താൽ സൈന്യത്തെ രണ്ട് വിഭാഗമായി തിരിക്കുക. ശേഷം അവരിൽ ഒരു വിഭാഗം താങ്കളോടൊപ്പം നിസ്കരിക്കുകയും, തങ്ങളുടെ നിസ്കാരത്തിൽ ആയുധങ്ങൾ കയ്യിൽ തന്നെ വെക്കുകയും ചെയ്യട്ടെ. അപ്പോൾ മറുവിഭാഗം നിങ്ങളുടെ സംരക്ഷണം ശ്രദ്ധിക്കുകയും ചെയ്യട്ടെ. അങ്ങനെ ഒന്നാമത്തെ വിഭാഗം ഇമാമിനോടൊപ്പം ഒരു റക്അത് പൂർത്തീകരിച്ചാൽ അവർ തങ്ങളുടെ ബാക്കി നിസ്കാരം സ്വന്തമായി മുഴുവനാക്കട്ടെ. അവരുടെ നിസ്കാരം കഴിഞ്ഞാൽ അവർ നിങ്ങളുടെ പിറകിൽ ശത്രുവിനെതിരെ നിലകൊള്ളട്ടെ. അപ്പോൾ മുൻപ് -നിസ്കരിക്കാതെ- കാവൽ നിന്നിരുന്ന കൂട്ടർ ഇമാമിനോടൊപ്പം ഒരു റക്അത് നിസ്കരിക്കട്ടെ. അങ്ങനെ ഇമാം തൻ്റെ (രണ്ട് റക്അതുള്ള) നിസ്കാരം പൂർത്തീകരിച്ചാൽ അവർ തങ്ങളുടെ നിസ്കാരത്തിലെ ബാക്കിയുള്ള രണ്ടാമത്തെ റക്അത് പൂർത്തീകരിക്കട്ടെ. (നിസ്കാരത്തിനിടയിൽ) അവർ ജാഗ്രത കൈക്കൊള്ളുകയും, തങ്ങളുടെ ആയുധങ്ങൾ കയ്യിൽ വഹിക്കുകയും ചെയ്യട്ടെ. നിസ്കരിക്കുന്ന വേളയിൽ നിങ്ങളുടെ ശ്രദ്ധ ആയുധങ്ങളിൽ നിന്നും, നിങ്ങളുടെ വസ്തുവകകളിൽ നിന്നും മാറിയെങ്കിൽ നിങ്ങൾക്ക് നേരെ ശക്തമായ ഒരു ആക്രമണം നടത്തുകയും, നിങ്ങളെ പിടികൂടുകയും ചെയ്യാമായിരുന്നു എന്ന് നിഷേധികൾ ആഗ്രഹിക്കുന്നു. മഴ ബാധിച്ചത് കാരണത്താൽ എന്തെങ്കിലും പ്രയാസമോ, രോഗം കാരണത്താലോ മറ്റോ നിങ്ങൾ ആയുധങ്ങൾ ഇറക്കി വെക്കുകയാണെങ്കിൽ അതിൽ നിങ്ങൾക്ക് തെറ്റില്ല. സാധ്യമാകുന്ന രൂപത്തിലെല്ലാം നിങ്ങൾ ശത്രുവിൽ നിന്ന് ജാഗ്രത കൈക്കൊള്ളുക. തീർച്ചയായും അല്ലാഹു അവനെ നിഷേധിച്ചവർക്ക് അപമാനകരമായ ശിക്ഷ ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിസ്കാരത്തിൽ നിന്ന് നിങ്ങൾ വിരമിച്ചാൽ തസ്ബീഹും (സുബ്ഹാനല്ലാഹ് - അല്ലാഹുവിൻ്റെ പരിശുദ്ധിയെ ഞാൻ വാഴ്ത്തുന്നു), തഹ്മീദും (അൽഹംദുലില്ലാഹ് - അല്ലാഹുവിനാകുന്നു സർവ്വ സ്തുതിയും), തഹ്ലീലും (ലാ ഇലാഹ ഇല്ലല്ലാഹ് - അല്ലാഹുവല്ലാതെ ആരാധനക്ക് അർഹനായി മറ്റാരുമില്ല) കൊണ്ട് എല്ലാ അവസ്ഥയിലും -നിന്നും ഇരുന്നും കിടന്നുമെല്ലാം- നിങ്ങൾ അല്ലാഹുവിനെ സ്മരിക്കുക. അങ്ങനെ ഭയം നീങ്ങുകയും, നിങ്ങൾക്ക് നിർഭയത്വം ഉണ്ടാവുകയും ചെയ്താൽ നിങ്ങൾ നിസ്കാരം അതിൻ്റെ റുക്നുകളും (ഫാതിഹാ പാരായണം പോലുള്ള സ്തംഭങ്ങൾ) വാജിബുകളും (തക്ബീറുകൾ പോലുള്ള നിർബന്ധകാര്യങ്ങൾ) സുന്നത്തുകളും (സുജൂദിലും റുകൂഇലുമുള്ള ദിക്റുകൾ മൂന്ന് തവണ ചൊല്ലുക എന്നത് പോലുള്ള ഐഛികകർമ്മങ്ങൾ) ചെയ്തുകൊണ്ട് നിസ്കാരം -നിങ്ങളോട് കൽപ്പിക്കപ്പെട്ടത് പോലെ- പൂർണ്ണമായും നിർവ്വഹിക്കുക. തീർച്ചയായും, അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്ക് നിസ്കാരമെന്നാൽ സമയബന്ധിതമായി നിർവ്വഹിക്കേണ്ട ഒരു നിർബന്ധകർമ്മം തന്നെയാകുന്നു. അതിൻ്റെ സമയം വൈകിപ്പിക്കുക എന്നത് എന്തെങ്കിലും ഒഴിവുകഴിവുണ്ടെങ്കിൽ അല്ലാതെ അനുവദനീയമല്ല. ഇത് നിങ്ങൾ നാട്ടിൽ തന്നെ താമസിക്കുന്ന വേളയിലുള്ള വിധിയാണ്. എന്നാൽ യാത്രയിൽ നിസ്കാരം ജംഉം (ദ്വുഹറും അസറും രണ്ടിൽ ഏതെങ്കിലും ഒന്നിൻ്റെ സമയത്തും, മഗ്'രിബും ഇശാഉം അവയിൽ ഏതെങ്കിലും ഒന്നിൻ്റെ സമയത്തും നിർവ്വഹിക്കൽ) ഖസ്റും (നാല് റക്അതുള്ള നിസ്കാരം രണ്ടായി ചുരുക്കുന്നത്) ആക്കുന്നത് നിങ്ങൾക്ക് അനുവദനീയമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾ ദുർബലരാവുകയോ അല്ലാഹുവിനെ നിഷേധിച്ചവരായ നിങ്ങളുടെ ശത്രുക്കളെ തേടിപ്പിടിക്കുന്നതിൽ മടികാണിക്കുകയോ ചെയ്യരുത്. മരണവും പരുക്കുകളും നിങ്ങളെ വേദനിപ്പിക്കുന്നുണ്ടെങ്കിൽ നിങ്ങൾക്ക് വേദനിക്കുന്നത് പോലെ അവർക്കും വേദനിക്കുന്നുണ്ട്. നിങ്ങളെ ബാധിക്കുന്നതിന് സമാനമായത് അവരെയും ബാധിക്കുന്നുണ്ട്. അതിനാൽ അവരുടെ ക്ഷമ നിങ്ങളുടെ ക്ഷമയേക്കാൾ ഒരിക്കലും വലുതാകാതിരിക്കട്ടെ. നിങ്ങളാകട്ടെ അല്ലാഹുവിൽ നിന്നുള്ള പ്രതിഫലവും സഹായവും പിന്തുണയും പ്രതീക്ഷിക്കുന്നവരുമാണ്. ആ പറഞ്ഞതൊന്നും അക്കൂട്ടർ പ്രതീക്ഷിക്കുന്നുമില്ല. അല്ലാഹു അവൻ്റെ അടിമകളുടെ അവസ്ഥയെ കുറിച്ച് നന്നായി അറിയുന്നവനും, അവൻ്റെ നിയന്ത്രണത്തിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! സത്യം ഉൾക്കൊള്ളുന്ന രൂപത്തിൽ താങ്കൾക്ക് നാം ഖുർആൻ അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. താങ്കൾക്ക് അല്ലാഹു പഠിപ്പിച്ചു നൽകുകയും ബോധനം നൽകുകയും ചെയ്തതിൻ്റെ അടിസ്ഥാനത്തിൽ ജനങ്ങളുടെ എല്ലാ കാര്യത്തിലും താങ്കൾ വിധികൽപ്പിക്കുന്നതിനത്രെ അത്. താങ്കളുടെ ദേഹേഛയോ ബുദ്ധിപരമായ അഭിപ്രായങ്ങളോ ആകരുത് (വിധികൽപ്പനകൾക്കുള്ള അടിസ്ഥാനം). തങ്ങളുടെ സ്വന്തങ്ങളെയും വിശ്വസിച്ചേൽപ്പിക്കപ്പെട്ട കാര്യങ്ങളെയും വഞ്ചിക്കുന്നവർക്ക് വേണ്ടി വാദിക്കുകയും, അവരിൽ നിന്ന് തങ്ങൾക്ക് അർഹമായത് ചോദിച്ചു വരുന്നവരെ തിരിച്ചയക്കുകയും ചെയ്യുന്നവനായി താങ്കൾ മാറരുത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ നിന്ന് പാപമോചനവും പൊറുക്കലും താങ്കൾ തേടുക. തീർച്ചയായും തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും, അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "വഞ്ചിക്കുകയും, തൻ്റെ വഞ്ചന അങ്ങേയറ്റം മറച്ചു വെക്കുകയും ചെയ്യുന്ന ഒരാൾക്ക് വേണ്ടിയും താങ്കൾ വാദിക്കരുത്. ധാരാളമായി വഞ്ചന നടത്തുകയും, തിന്മകൾ പ്രവർത്തിക്കുകയും ചെയ്യുന്ന ഒരുവനെയും അല്ലാഹു ഇഷ്ടപ്പെടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളെ പേടിച്ചു കൊണ്ടും, അവരിൽ നിന്നുള്ള ലജ്ജ കാരണത്താലും അവർ തിന്മകൾ പ്രവർത്തിക്കുമ്പോൾ അത് മറച്ചു വെക്കുന്നു. എന്നാൽ അല്ലാഹുവിൽ നിന്ന് അവർ മറ സ്വീകരിക്കുന്നില്ല. അവനാകട്ടെ, അവരെ വലയം ചെയ്തു കൊണ്ട് അവരോടൊപ്പം തന്നെയുണ്ട്. തെറ്റുകാരെ സഹായിക്കുന്നതിനും, നിരപരാധികളുടെ മേൽ കുറ്റം ആരോപിക്കുന്നതിനും വേണ്ടി (അല്ലാഹുവിൻ്റെ അടുക്കൽ) തൃപ്തികരമല്ലാത്ത വാക്കുകൾ പറഞ്ഞു കൊണ്ട് രഹസ്യമായി അവർ തന്ത്രം മെനഞ്ഞ വേളയിൽ അവരുടെ ഒരു കാര്യവും അവന് അവ്യക്തമായിട്ടില്ല. രഹസ്യത്തിലും പരസ്യത്തിലും അവർ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതെല്ലാം അല്ലാഹു വലയം ചെയ്തിരുന്നു; അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമായിരുന്നില്ല. അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ കൂട്ടരേ -അധർമ്മികളുടെ കാര്യത്തിൽ ഏറെ ശ്രദ്ധ ചെലുത്തുന്നവരേ-! അവർ നിരപരാധികളാണെന്ന് സ്ഥാപിക്കുന്നതിനും ശിക്ഷയിൽ നിന്ന് അവരെ പ്രതിരോധിക്കുന്നതിനും വേണ്ടി ഐഹിക ജീവിതത്തിൽ ധാരാളം നിങ്ങൾ അവർക്കുവേണ്ടി തർക്കിച്ചു. എന്നാൽ ഖിയാമത് നാളിൽ അവർക്ക് വേണ്ടി അല്ലാഹുവിനോട് വാദിക്കാൻ ആരാണുള്ളത്?! അവനാകട്ടെ, അവരുടെ യഥാർത്ഥ അവസ്ഥ നന്നായി അറിയുകയും ചെയ്തിരിക്കുന്നു. അന്നേ ദിവസം അവർക്ക് വേണ്ടി വകാലത്ത് വാദിക്കാൻ ആർക്കാണ് സാധിക്കുക?! ആർക്കും അതിന് സാധിക്കുകയില്ല എന്നതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ഒരു തിന്മ പ്രവർത്തിക്കുകയോ, തെറ്റുകൾ ചെയ്തു കൊണ്ട് സ്വന്തത്തോട് അതിക്രമം പ്രവർത്തിക്കുകയോ ചെയ്യുകയും, ശേഷം തിന്മ ചെയ്തുവെന്ന് സമ്മതിച്ചുകൊണ്ടും, സംഭവിച്ചു പോയതിൽ ഖേദിച്ചു കൊണ്ടും, ആ തിന്മ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനോട് പാപമോചനം തേടുകയും ചെയ്താൽ അവൻ്റെ തെറ്റുകൾ പൊറുത്തു നൽകുന്നവനും, അവനോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമായി അല്ലാഹുവിനെ അവന് എന്നെന്നും കണ്ടെത്താൻ കഴിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ചെറുതോ വലുതോ ആയ ഒരു തിന്മ സമ്പാദിക്കുന്ന പക്ഷം അതിൻ്റെ ശിക്ഷ അവൻ്റെ മേൽ മാത്രമായിരിക്കും ഉണ്ടാവുക. അതൊരിക്കലും മറ്റൊരാളിലേക്കും നീങ്ങിപ്പോകുന്നതല്ല. അല്ലാഹു അടിമകളുടെ പ്രവർത്തനങ്ങളെ കുറിച്ച് നന്നായി അറിയുന്നവനും (അലീം), തൻ്റെ നിയന്ത്രണത്തിലും മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും ഏറ്റവും യുക്തിമാനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും ബോധപൂർവ്വമല്ലാതെ ഒരു തെറ്റ് പ്രവർത്തിക്കുകയോ, അല്ലെങ്കിൽ ബോധപൂർവ്വം തന്നെ ഒരു തിന്മ പ്രവർത്തിക്കുകയോ ശേഷം ആ തെറ്റ് ചെയ്യാത്ത നിരപരാധിയായ മറ്റൊരാളുടെ മേൽ അത് ആരോപിക്കുകയുമാണെങ്കിൽ അവൻ തൻ്റെ ആ പ്രവർത്തനം കാരണത്താൽ ഗുരുതരമായ കളവും വ്യക്തമായ പാപവുമാണ് ചെയ്തിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൻ്റെ സംരക്ഷണം താങ്കൾക്ക് നൽകിക്കൊണ്ട് അവൻ താങ്കളോട് ഔദാര്യം ചൊരിഞ്ഞില്ലായിരുന്നെങ്കിൽ അവനവനോട് വഞ്ചന പ്രവർത്തിക്കുന്ന ഇക്കൂട്ടർ താങ്കളെ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിക്കുകയും, നീതിപൂർവ്വകമല്ലാതെ താങ്കളെ കൊണ്ട് വിധി നടപ്പിലാക്കിക്കുകയും ചെയ്യാൻ ഉറച്ച നിശ്ചയമുള്ളവരായിരുന്നു. എന്നാൽ യഥാർത്ഥത്തിൽ അവർ അവരെ തന്നെയാണ് വഴിപിഴപ്പിക്കുന്നത്. കാരണം, വഴിതെറ്റിക്കാനുള്ള അക്കൂട്ടരുടെ പരിശ്രമത്തിൻ്റെ ദുഷിച്ച പര്യവസാനം അവരിലേക്ക് തന്നെയാണ് മടങ്ങാനിരിക്കുന്നത്. അല്ലാഹു താങ്കളെ സംരക്ഷിച്ചിരിക്കുന്നതിനാൽ അവർക്ക് താങ്കളെ ഉപദ്രവമേൽപ്പിക്കാൻ സാധിക്കുകയുമില്ല. അല്ലാഹു താങ്കൾക്ക് ഖുർആനും സുന്നത്തും അവതരിപ്പിച്ചു തരികയും ചെയ്തിരിക്കുന്നു. അവൻ്റെ സന്മാർഗത്തിൽ നിന്നും പ്രകാശത്തിൽ നിന്നും താങ്കൾക്ക് അവൻ പഠിപ്പിച്ചു നൽകുകയും ചെയ്തിരിക്കുന്നു; അവയെ കുറിച്ച് ഇതിന് മുൻപ് താങ്കൾ അജ്ഞനായിരുന്നു. താങ്കളെ നബിയാക്കുകയും, പാപങ്ങളിൽ നിന്ന് സുരക്ഷിതനാക്കുകയും ചെയ്തതിലൂടെ അല്ലാഹു താങ്കൾക്ക് ചൊരിഞ്ഞു തന്ന അനുഗ്രഹം വളരെ മഹത്തരമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങൾ രഹസ്യമാക്കുന്ന അധിക സംസാരങ്ങളിലും യാതൊരു നന്മയുമില്ല. അതിൽ നിന്ന് എന്തെങ്കിലും ഉപകാരവുമില്ല. ആർക്കെങ്കിലും ദാനധർമ്മം നൽകുന്നതിനോ, ഇസ്ലാം പഠിപ്പിക്കുകയും ബുദ്ധി അറിയിക്കുകയും ചെയ്യുന്ന എന്തെങ്കിലും നന്മ ചെയ്യുന്നതിനോ, പരസ്പരം ഭിന്നിച്ചിരിക്കുന്ന രണ്ട് പേർക്കിടയിൽ രജ്ഞിപ്പുണ്ടാക്കുന്നതിനോ കൽപ്പിക്കുന്നതിന് വേണ്ടിയാണ് അവരുടെ രഹസ്യസംസാരമെങ്കിലൊഴികെ. ആരെങ്കിലും അല്ലാഹുവിൻ്റെ തൃപ്തി ഉദ്ദേശിച്ചു കൊണ്ട് അങ്ങനെ പ്രവർത്തിക്കുന്നെങ്കിൽ അവന് നാം മഹത്തരമായ പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിൻ്റെ റസൂലിനോട് ശത്രുത പുലർത്തുകയും, സത്യം വ്യക്തമായതിന് ശേഷവും അവിടുന്ന് കൊണ്ടു വന്ന ഇസ്ലാം ദീനിനോട് എതിരാവുകയും, (അല്ലാഹുവിൽ വിശ്വസിച്ച) മുസ്ലിംകളുടേതല്ലാത്ത മാർഗം പിൻപറ്റുകയും ചെയ്താൽ അവനെയും, അവൻ സ്വന്തത്തിനായി തെരഞ്ഞെടുത്തതിനെയും നാം ഉപേക്ഷിക്കുന്നതാണ്. ബോധ്യപൂർവ്വം സത്യത്തിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞതിനാൽ ആ മാർഗത്തിലേക്ക് അവന് നാം വഴിയൊരുക്കുകയില്ല. നരകത്തീയിൽ നാമവനെ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്; അതിലെ കഠിനചൂട് അവൻ അനുഭവിക്കുന്നതുമാണ്. നരകക്കാരെ സംബന്ധിച്ചിടത്തോളം എത്ര മോശം സങ്കേതമാകുന്നു അത്!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹു അവനിൽ പങ്കുചേർക്കപ്പെടുന്നത് (ശിർക്) പൊറുത്തു നൽകുകയില്ല. മറിച്ച് അല്ലാഹുവിൽ പങ്കുചേർത്തവൻ നരകത്തിൽ ശാശ്വതവാസിയാകും. ശിർകിൽ താഴെയുള്ള തിന്മകൾ അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് അവൻ്റെ കാരുണ്യവും ഔദാര്യവും കൊണ്ട് അവൻ പൊറുത്തു നൽകുന്നതാണ്. ആരെങ്കിലും അല്ലാഹുവിനോടൊപ്പം എന്തിനെയെങ്കിലും പങ്കുചേർത്താൽ അവൻ സത്യത്തിൽ നിന്ന് പിഴച്ചു പോവുകയും, അതിൽ നിന്ന് ഏറെയകലെ എത്തിപ്പെടുകയും ചെയ്തിരിക്കുന്നു. കാരണം സ്രഷ്ടാവായ അല്ലാഹുവിനെ (ദുർബലരായ) സൃഷ്ടികളോട് സമപ്പെടുത്തുക എന്ന ഗുരുതരപാപമാണ് അവൻ ചെയ്തിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർ അല്ലാഹുവിനോടൊപ്പം വിളിച്ചു പ്രാർത്ഥിക്കുന്നത് സ്ത്രീനാമങ്ങൾ നൽകപ്പെട്ട ചില ബിംബങ്ങളെ മാത്രമാകുന്നു. (ഇലാഹ്, അസീസ് എന്നീ പുല്ലിംഗ പദങ്ങളുടെ സ്ത്രീലിംഗപദമായ) ലാത്തയും ഉസ്സയും ഉദാഹരണം. അവക്ക് എന്തെങ്കിലും ഉപകാരമോ ഉപദ്രവമോ ചെയ്യുക സാധ്യമല്ല. അല്ലാഹുവിനെ അനുസരിക്കാതെ ധിക്കാരം പ്രവർത്തിച്ച, യാതൊരു നന്മയും ചെയ്യാത്ത പിശാചിനെയാകുന്നു യഥാർത്ഥത്തിൽ അവർ ആരാധിക്കുന്നത്. കാരണം വിഗ്രഹങ്ങളെ ആരാധിക്കാൻ അവരോട് കൽപ്പിച്ചത് പിശാചാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അക്കാരണത്താലാണ് പിശാചിനെ അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റിയത്. തൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനോട് ശപഥം ചെയ്തു കൊണ്ട് അവൻ പറഞ്ഞത് ഇപ്രകാരമാണ്: 'നിൻ്റെ അടിമകളിൽ നിന്ന് ഒരു നിശ്ചിത പങ്ക് എനിക്കായി ഞാൻ ഉണ്ടാക്കിത്തീർക്കുന്നതാണ്; അവരെ സത്യത്തിൽ നിന്ന് ഞാൻ വഴിതെറ്റിക്കുക തന്നെ ചെയ്യുന്നതാണ്.'"
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ നേരായ മാർഗത്തിൽ (സ്വിറാത്വുൽ മുസ്തഖീമിൽ) നിന്ന് ഞാനവരെ തടഞ്ഞുവെക്കുന്നതാണ്. അവർ അകപ്പെട്ടിരിക്കുന്ന വഴികേടിൻ്റെ പാതയെ അലങ്കൃതമായി തോന്നിപ്പിക്കുന്ന തരത്തിൽ നിരർത്ഥകമായ വാഗ്ദാനങ്ങൾ ഞാനവർക്ക് നൽകുക തന്നെ ചെയ്യും. അല്ലാഹു അവർക്ക് അനുവദിച്ചു നൽകിയ കന്നുകാലികളെ അവർക്ക് നിഷിദ്ധമാക്കുന്നതിനായി അവയുടെ ചെവികൾ മുറിക്കാൻ ഞാനവരോട് കൽപ്പിക്കുകയും ചെയ്യും. അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പും അവൻ നിശ്ചയിച്ച ശുദ്ധപ്രകൃതിയും മാറ്റിമറിക്കാനും ഞാനവരോട് കൽപ്പിക്കും.' ആരെങ്കിലും പിശാചിനെ തൻ്റെ രക്ഷാധികാരിയായി സ്വീകരിക്കുകയും, അവനെ തൻ്റെ കാര്യങ്ങൾ ഏൽപ്പിക്കുകയും, അവനെ അനുസരിക്കുകയും ചെയ്താൽ തൻ്റെ ഈ പ്രവൃത്തിയിലൂടെ അയാൾ വ്യക്തമായ നഷ്ടം തന്നെ വരുത്തിവെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പിശാച് അവർക്ക് കള്ളവാഗ്ദാനങ്ങൾ നൽകുകയും, അർത്ഥമില്ലാത്ത കിനാവുകളാൽ അവർക്ക് ആഗ്രഹം ജനിപ്പിക്കുകയും ചെയ്യുന്നു. യഥാർത്ഥത്തിൽ യാതൊരു യാഥാർഥ്യവുമില്ലാത്ത അർത്ഥശൂന്യതകൾ മാത്രമാകുന്നു അവൻ അവർക്ക് വാഗ്ദാനമായി നൽകിക്കൊണ്ടിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "പിശാചിൻ്റെ കാൽപ്പാടുകളെ പിൻപറ്റുകയും, അവൻ്റെ ദുർബോധനങ്ങളെ പിന്തുടരുകയും ചെയ്യുന്ന അക്കൂട്ടർക്കുള്ള വാസസങ്കേതം നരകാഗ്നിയാകുന്നു. അതിൽ നിന്ന് അഭയം തേടി ഓടിരക്ഷപ്പെടാൻ ഒരിടവും അവർ കണ്ടെത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവനിലേക്ക് അടുപ്പിക്കുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരെ നാം സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുന്നതാണ്. കൊട്ടാരങ്ങളുടെ താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുഴുകുന്ന സ്വർഗം! അവരതിൽ എന്നെന്നും വസിക്കുന്നവരായിരിക്കും. അല്ലാഹുവിൽ നിന്നുള്ള വാഗ്ദാനമത്രെ അത്. അല്ലാഹുവിൻ്റെ വാഗ്ദാനം പരിപൂർണ്ണ സത്യമാകുന്നു. അവനൊരിക്കലും വാഗ്ദാനം ലംഘിക്കുന്നതല്ല. അല്ലാഹുവിനെക്കാൾ സത്യസന്ധമായ വാക്ക് പറയുന്ന മറ്റാരും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "വിജയവും രക്ഷയുമൊന്നും -മുസ്ലിംകളേ- നിങ്ങളുടെ ആഗ്രഹങ്ങൾക്ക് അനുസരിച്ചോ, വേദക്കാരുടെ ആഗ്രഹങ്ങൾക്ക് അനുസരിച്ചോ അല്ല. മറിച്ച്, പ്രവർത്തനം അനുസരിച്ചാണ് വിജയമുണ്ടാവുക. നിങ്ങളിൽ ആരെങ്കിലും തിന്മ പ്രവർത്തിച്ചാൽ അതിനുള്ള പ്രതിഫലം ഖിയാമത്ത് നാളിൽ അവന് നൽകപ്പെടുന്നതാണ്. അല്ലാഹുവിന് പുറമെ അവന് എന്തെങ്കിലും ഉപകാരം ചെയ്തു നൽകുന്ന ഒരു രക്ഷാധികാരിയെയോ, അവനിൽ നിന്ന് ഉപദ്രവം തടുക്കുന്ന ഒരു സഹായിയെയോ അവൻ കണ്ടെത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നവർ -അവർ പുരുഷന്മാരോ സ്ത്രീകളോ ആകട്ടെ- അല്ലാഹുവിൽ യഥാർത്ഥ വിശ്വാസമുള്ള നിലയിലാണ് അവരുടെ പ്രവർത്തനമെങ്കിൽ അക്കൂട്ടർ വിശ്വാസവും പ്രവർത്തിയും ഒരുമിപ്പിച്ചവരാണ്. അവർ സ്വർഗത്തിൽ പ്രവേശിക്കുന്നതുമാണ്. അവരുടെ പ്രവർത്തനങ്ങളുടെ പ്രതിഫലത്തിൽ യാതൊരു കുറവും ഉണ്ടാകുന്നതല്ല. അതിനി ഈത്തപ്പഴ കുരുവിൻ്റെ മുകളിലെ ചെറുപൊട്ടിനോളം നിസാരമാണെങ്കിൽ പോലും അവരുടെ പ്രതിഫലം കുറയുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉള്ളും പുറവും അല്ലാഹുവിന് സമർപ്പിക്കുകയും, തൻ്റെ ഉദ്ദേശം അല്ലാഹുവിന് നിഷ്കളങ്കമാക്കുകയും, അല്ലാഹു നിയമമാക്കിയത് പിൻപറ്റി കൊണ്ട് തൻ്റെ പ്രവർത്തനം നന്നാക്കുകയും, ഇബ്രാഹീമിൻ്റെ മതം -മുഹമ്മദ് നബി (ﷺ) അറിയിച്ച ഇസ്ലാമിൻ്റെ അടിത്തറ ഇബ്രാഹീമിൻ്റെ മതം തന്നെയാണ്; ആ മതം- പിൻപറ്റുകയും, അല്ലാഹുവിന് പങ്കുചേർക്കുക എന്നതിൽ നിന്ന് പൂർണ്ണമായും അകന്നു നിന്നുകൊണ്ട് അല്ലാഹുവിനെ ഏകനാക്കുകയും അവനിൽ വിശ്വസിക്കുകയും ചെയ്യുന്നതിലേക്ക് ചാഞ്ഞു നിൽക്കുകയും ചെയ്തവനേക്കാൾ നന്നായി മതം പാലിക്കുന്ന മറ്റൊരാളുമില്ല. അല്ലാഹു തൻ്റെ മറ്റുള്ള സൃഷ്ടികളിൽ വെച്ച്, ഇബ്റാഹീമി(عليه السلام)നെ പരിപൂർണമായ സ്നേഹം മുഖേന തെരെഞ്ഞെടുത്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റേത് മാത്രമാകുന്നു ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം. തൻ്റെ സൃഷ്ടികളിൽ സർവ്വതിനെയും തൻ്റെ അറിവും ശക്തിയും നിയന്ത്രണവും കൊണ്ട് അവൻ വലയം ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! സ്ത്രീകളുടെ കാര്യത്തിൽ എന്താണ് അവരോടുള്ള ബാധ്യതകളെന്നും, അവരുടെ മേലുള്ള ബാധ്യതകളെന്തെല്ലാമാണെന്നും അവർ താങ്കളോട് മതവിധി ചോദിക്കുന്നു. പറയുക: നിങ്ങൾ ചോദിച്ചതിനെ കുറിച്ച് അല്ലാഹു നിങ്ങൾക്കിതാ വിശദീകരിച്ചു നൽകുന്നു. നിങ്ങളുടെ മേൽനോട്ടത്തിൽ കഴിയുന്ന അനാഥകളായ സ്ത്രീകളുടെ കാര്യത്തിൽ ഖുർആനിൽ നിങ്ങൾക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെടുന്നതും അവനിതാ വിശദീകരിച്ചു നൽകുന്നു. അല്ലാഹു അവർക്ക് നിശ്ചയിച്ചു നൽകിയ മഹ്റോ (വിവാഹമൂല്യം) അനന്തരസ്വത്തോ അവർക്ക് നിങ്ങൾ നൽകുന്നില്ല. (സൗന്ദര്യം കുറവാണെങ്കിൽ) അവരെ വിവാഹം കഴിക്കാൻ നിങ്ങൾക്ക് താല്പര്യവുമില്ല. അവരുടെ സമ്പത്തിനോട് നിങ്ങൾക്ക് മോഹമുള്ളതിനാൽ മറ്റുള്ളവർക്ക് അവരെ വിവാഹം ചെയ്തുകൊടുക്കാതെ തടഞ്ഞു വെക്കുകയും ചെയ്യുന്നു. (അങ്ങനെയുള്ള സ്ത്രീകളുടെ കാര്യത്തിലുള്ള മതവിധി അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നു.) നിരാലംബരായ ചെറിയ കുട്ടികളുടെ കാര്യത്തിൽ നിങ്ങൾക്ക് മേൽ ബാധ്യതയായിട്ടുള്ള കാര്യവും അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകുന്നു. അതായത് അവരുടെ അനന്തര സ്വത്തിലെ അവകാശം നൽകുകയും, അവരുടെ സമ്പത്തിൽ അന്യായമായി കൈകടത്തരുതെന്നും (അല്ലാഹു നിങ്ങളോട് ഓർമ്മപ്പെടുത്തുന്നു). അനാഥരുടെ കാര്യത്തിൽ നീതിപൂർവ്വമായി -അവരുടെ ഐഹികവും പാരത്രികവുമായ നന്മ ഉദ്ദേശിച്ചു കൊണ്ട്- നിങ്ങൾ നിലകൊള്ളുക എന്നത് നിർബന്ധമാണെന്നും അവൻ ഓർമ്മപ്പെടുത്തുന്നു. അനാഥകൾക്ക് നിങ്ങൾ ചെയ്തു നൽകുന്ന ഏതൊരു നന്മയാകട്ടെ, അല്ലാഹു അതിനെ കുറിച്ച് നന്നായി അറിയുന്നവനാകുന്നു. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഒരു സ്ത്രീ തൻ്റെ ഭർത്താവിൽ നിന്ന് അവഗണനയും അവളോട് താൽപ്പര്യക്കുറവും ഭയപ്പെടുകയാണെങ്കിൽ അവർ രണ്ടു പേരും പരസ്പരം ഒത്തുതീർപ്പിലെത്തുന്നതിൽ തെറ്റില്ല. ഉദാഹരണത്തിന് അവൾക്ക് അവകാശപ്പെട്ട നിത്യചെലവും താമസസൗകര്യവും പോലുള്ള ചിലത് (ഭർത്താവിന്) ബാധ്യത ഒഴിവാക്കി നൽകാവുന്നതാണ്. ഇത്തരം സാഹചര്യങ്ങളിൽ വിവാഹമോചനത്തേക്കാൾ അവർക്ക് നല്ലത് ഒത്തുതീർപ്പാകുന്നു. (മറ്റുള്ളവരുടെ കയ്യിലുള്ളത്) കൂടുതൽ ആഗ്രഹിക്കാനും (തൻ്റെ കയ്യിലുള്ളത്) പിശുക്കി പിടിക്കാനും ആഗ്രഹിക്കുന്നത് മനുഷ്യമനസ്സിൻ്റെ പ്രകൃതിയാണ്. തങ്ങൾക്കുള്ള അവകാശങ്ങൾ ഒഴിഞ്ഞു നൽകാൻ അവർ പൊതുവെ തൃപ്തിപ്പെടുകയില്ല. അതിനാൽ വിട്ടുപൊറുത്തു നൽകിയും നന്മയിൽ വർത്തിച്ചും ഈ സ്വഭാവം ചികിത്സിച്ചു മാറ്റാൻ ഭാര്യാഭർത്താക്കന്മാർ ശ്രമിക്കേണ്ടതുണ്ട്. നിങ്ങളുടെ എല്ലാ കാര്യങ്ങളിലും നിങ്ങൾ നന്മയിൽ വർത്തിക്കുകയും, അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുകയും ചെയ്യുന്നുവെങ്കിൽ തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതിനെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഭർത്താക്കന്മാരേ! ഭാര്യമാരിൽ ചിലരോട് ഹൃദയത്തിനുണ്ടാകുന്ന ചായ്'വിൻ്റെ കാര്യത്തിൽ പരിപൂർണ്ണ നീതി പാലിക്കാൻ -നിങ്ങളെത്ര പരിശ്രമിച്ചാലും- നിങ്ങൾക്ക് സാധിക്കുകയില്ല. കാരണം, അത് പലപ്പോഴും നിങ്ങളുടെ നിശ്ചയത്തിന് പുറത്തുള്ള കാരണങ്ങളാലായിരിക്കും സംഭവിക്കുന്നത്. അതിനാൽ, നിങ്ങൾ സ്നേഹിക്കാത്ത ഭാര്യയിൽ നിന്ന് എല്ലാ നിലക്കും നിങ്ങൾ അകലം പാലിക്കുകയും, അവളെ കെട്ടിയിട്ട പോലെ വിട്ടേക്കുകയും ചെയ്യരുത്. അതായത് അവളുടെ അവകാശങ്ങൾ ശ്രദ്ധിക്കുന്ന ഒരു ഭർത്താവും അവൾക്കില്ല; എന്നാൽ മറ്റൊരു വിവാഹത്തിന് ശ്രമിക്കാൻ കഴിയുംവിധം ഭർത്താവില്ലാത്തവളുമല്ല അവൾ. നിങ്ങൾക്കിടയിലുള്ള (പ്രശ്നങ്ങൾ) നിങ്ങൾ ശരിയാക്കുകയും, അങ്ങനെ ഭാര്യയുടെ അവകാശങ്ങൾ നിറവേറ്റാൻ നിർബന്ധപൂർവ്വം സ്വയം പരിശ്രമിക്കുകയും, അക്കാര്യത്തിൽ അല്ലാഹുവിനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്താൽ തീർച്ചയായും അല്ലാഹു നിങ്ങൾക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), നിങ്ങൾക്ക് മേൽ ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഭർത്താവ് വിവാഹമോചനം നടത്തിക്കൊണ്ടോ, ഭാര്യ നിയമപ്രകാരം ഭർത്താവിൽ നിന്ന് മോചനം തേടിക്കൊണ്ടോ ഇണകൾ തമ്മിൽ പിരിഞ്ഞാൽ അല്ലാഹു അവർക്ക് രണ്ടു പേർക്കും തൻ്റെ വിശാലമായ ഔദാര്യത്തിൽ നിന്ന് ധന്യത നൽകുന്നതാണ്. അല്ലാഹു വിശാലമായ ഔദാര്യവും കാരുണ്യവുമുള്ളവനാണ്. തൻ്റെ വിധിനിർണ്ണയങ്ങളിലും കാര്യങ്ങളെ നിയന്ത്രിക്കുന്നതിലും അങ്ങേയറ്റം യുക്തിയുള്ളവനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലും അവക്കിടയിലും ഉള്ളതിൻ്റെ അധികാരം സർവ്വവും അല്ലാഹുവിന് മാത്രമാകുന്നു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്തു കൊണ്ട് അല്ലാഹുവിനെ സൂക്ഷിക്കണമെന്ന് യഹൂദ-നസ്വാറാക്കൾ ഉൾപ്പെടുന്ന വേദക്കാരോടും നിങ്ങളോടും നാം കരാർ ചെയ്തിരിക്കുന്നു. ഈ കരാർ ലംഘിച്ചു കൊണ്ട് നിങ്ങൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയാണെങ്കിൽ സ്വന്തത്തിനല്ലാതെ മറ്റാർക്കും നിങ്ങൾ ഉപദ്രവം വരുത്തി വെക്കുന്നില്ല. നിങ്ങളുടെ സൽകർമ്മങ്ങളിൽ നിന്ന് അല്ലാഹു പരിപൂർണ്ണ ധന്യതയുള്ളവനാണ്. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതിൻ്റെ സർവ്വതിൻ്റെയും അധികാരം അവൻ്റേതാണ്. തൻ്റെ സർവ്വ സൃഷ്ടികളിൽ നിന്നും അവൻ അങ്ങേയറ്റം ധന്യനാകുന്നു (ഗനിയ്യ്). സർവ്വ വിശേഷണങ്ങളും പ്രവർത്തനങ്ങളും സ്തുത്യർഹമായുള്ളവനും (ഹമീദ്) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതിൻ്റെ അധികാരമെല്ലാം അല്ലാഹുവിന് മാത്രമുള്ളതാകുന്നു. അവനാണ് അനുസരിക്കപ്പെടാൻ അർഹതയുള്ളവൻ. തൻ്റെ സൃഷ്ടികളുടെ സർവ്വ കാര്യങ്ങളും നിയന്ത്രിക്കാൻ വേണ്ട രക്ഷാധികാരിയായി അല്ലാഹു മതി."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! അല്ലാഹു ഉദ്ദേശിക്കുന്നെങ്കിൽ അവൻ നിങ്ങളെ നശിപ്പിക്കുകയും, നിങ്ങളല്ലാത്ത മറ്റൊരു ജനതയെ കൊണ്ടു വരികയും, അവർ അല്ലാഹുവിനെ അനുസരിക്കുകയും അവനെ ധിക്കരിക്കാതിരിക്കുകയും ചെയ്യുന്നതാണ്. അല്ലാഹു അതിന് അങ്ങേയറ്റം കഴിവുള്ളവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളിൽ ആരെങ്കിലും തൻ്റെ പ്രവർത്തനം കൊണ്ട് ഐഹിക ജീവിതത്തിലെ പ്രതിഫലം മാത്രമാണ് ഉദ്ദേശിക്കുന്നതെങ്കിൽ അവൻ മനസ്സിലാക്കട്ടെ; അല്ലാഹുവിൻ്റെ പക്കലാണ് ഇഹലോകത്തെയും പരലോകത്തെയും പ്രതിഫലമുള്ളത്. അതിനാൽ ആ പ്രതിഫലങ്ങൾ രണ്ടും അവൻ അല്ലാഹുവിൻ്റെ പക്കൽ നിന്ന് തേടട്ടെ. അല്ലാഹു നിങ്ങളുടെ വാക്കുകൾ നന്നായി കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി കാണുന്നവനും (ബസ്വീർ) ആകുന്നു. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങൾ സർവ്വ സന്ദർഭങ്ങളിലും നീതിയിൽ നിലകൊള്ളുന്നവരാവുക! എല്ലാവരുടെ കാര്യത്തിലും സത്യസന്ധമായ സാക്ഷ്യം വഹിക്കുന്നവരുമാവുക. നിങ്ങൾക്കെതിരെ സാക്ഷ്യം വഹിക്കേണ്ടി വന്നാലും, അതല്ലെങ്കിൽ നിങ്ങളുടെ മാതാപിതാക്കൾക്കെതിരെയോ, നിങ്ങളോട് അടുത്ത ബന്ധമുള്ളവർക്കെതിരെയോ ആയിരുന്നാലും സത്യത്തിന് വേണ്ടി സാക്ഷ്യം വഹിക്കുക. ആരുടെയെങ്കിലും ദാരിദ്ര്യമോ ധന്യതയോ സാക്ഷ്യം പറയുന്നതിനോ പറയാതിരിക്കുന്നതിനോ നിങ്ങളെ പ്രേരിപ്പിക്കരുത്. നിങ്ങളിലെ ദരിദ്രരോടും സമ്പന്നരോടും ഏറ്റവും അടുത്തവനും, അവർക്ക് നന്മയായിട്ടുള്ളത് എന്തെന്ന് ഏറ്റവും അറിയുന്നവനും അല്ലാഹുവാകുന്നു. നിങ്ങളുടെ സാക്ഷ്യങ്ങളിൽ സ്വന്തം ദേഹേഛകളെ നിങ്ങൾ പിൻപറ്റരുത്; അത് സത്യത്തിൽ നിന്ന് അകന്നു പോകലായിത്തീരും. സാക്ഷ്യം പറയുന്നതിൽ കൃത്രിമം വരുത്തി കൊണ്ടോ, സാക്ഷ്യം പറയേണ്ട വേളയിൽ അതിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു കൊണ്ടോ (നിങ്ങൾ അനീതി പ്രവർത്തിക്കുകയാണെങ്കിൽ) തീർച്ചയായും അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതിനെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിലും അവൻ്റെ റസൂലിലും, അല്ലാഹു അവൻ്റെ റസൂലിന് അവതരിപ്പിച്ചു നൽകിയ ഖുർആനിലും, അവിടുത്തേക്ക് മുൻപുള്ള റസൂലുകളുടെ മേൽ അവതരിപ്പിച്ച ഗ്രന്ഥങ്ങളിലും വിശ്വസിക്കുന്നതിൽ നിങ്ങൾ സ്ഥിരതയോടെ നിലകൊള്ളുക. ആരെങ്കിലും അല്ലാഹുവിലും അവൻ്റെ മലക്കുകളിലും അവൻ്റെ വേദഗ്രന്ഥങ്ങളിലും അവൻ്റെ ദൂതന്മാരിലും പരലോകത്തിലും അവിശ്വസിക്കുന്നുവെങ്കിൽ അവൻ നേരായ മാർഗത്തിൽ നിന്ന് വളരെ അകന്നു പോയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിലും അവൻ്റെ റസൂലിലും അന്ത്യനാളിലും ഇസ്ലാമിലും) വിശ്വസിച്ചതിന് ശേഷം അവയെ നിഷേധിക്കുക എന്നത് ആവർത്തിക്കുന്നവർ; അതായത് ഇസ്ലാമിൽ പ്രവേശിക്കുകയും ശേഷം അതിൽ നിന്ന് പുറത്തു പോവുകയും, പിന്നീടും ഇസ്ലാമിൽ പ്രവേശിക്കുകയും വീണ്ടും പുറത്തു പോവുകയും, ശേഷം തൻ്റെ നിഷേധത്തിൽ തന്നെ തുടർന്നു പോവുകയും അതിൽ തന്നെ മരണപ്പെടുകയും ചെയ്തവർ; അല്ലാഹു അവരുടെ തിന്മകൾ പൊറുത്തു നൽകുന്നതേയല്ല. അല്ലാഹുവിലേക്ക് എത്തിക്കുന്ന നേരായ മാർഗത്തിലേക്ക് അവർക്കവൻ വഴിയൊരുക്കുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇസ്ലാമിൽ വിശ്വാസമുള്ളതായി പുറമേക്ക് നടിക്കുകയും, ഉള്ളിൽ നിഷേധം ഒളിപ്പിച്ചു വെക്കുകയും ചെയ്യുന്ന കപടവിശ്വാസികൾക്ക് ഖിയാമത്ത് നാളിൽ അല്ലാഹുവിൻ്റെ അടുക്കൽ വേദനയേറിയ ശിക്ഷയുണ്ടായിരിക്കും എന്ന സന്തോഷവാർത്ത അറിയിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ഈ വേദനയേറിയ ശിക്ഷ അവർക്ക് ലഭിക്കുന്നതിൻ്റെ കാരണം അവർ അല്ലാഹുവിൽ വിശ്വസിച്ച (മുസ്ലിംകൾക്ക്) പുറമെയുള്ള നിഷേധികളെ സഹായികളും കൂട്ടുകാരുമായി സ്വീകരിച്ചു എന്നതാണ്. കാഫിറുകളുമായി മൈത്രീബന്ധം സ്ഥാപിക്കുന്നതിലേക്ക് അവരെ നയിച്ച കാരണം അത്ഭുതമാണ്. അവരുടെ അടുക്കലാണോ ഇക്കൂട്ടർ ശക്തിയും പ്രതാപവും, അതിലൂടെ ഔന്നത്യവും പ്രതീക്ഷിക്കുന്നത്?! എങ്കിൽ തീർച്ചയായും ശക്തിയും പ്രതാപവുമെല്ലാം അല്ലാഹുവിൻ്റേതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾ ഏതെങ്കിലും സദസ്സിൽ ഇരിക്കുകയും, അവിടെ അല്ലാഹുവിൻ്റെ ആയത്തുകളെ നിഷേധിക്കുകയും പരിഹസിക്കുകയും ചെയ്യുന്നവരുടെ സംസാരം നിങ്ങൾ കേൾക്കുകയും ചെയ്താൽ അവരോടൊപ്പം ഇരിക്കുന്നത് നിർബന്ധമായും നിങ്ങൾ ഉപേക്ഷിക്കണമെന്നും, ആ സദസ്സിൽ നിന്ന് നിങ്ങൾ പിരിഞ്ഞു പോവണമെന്നും വിശുദ്ധ ഖുർആനിൽ അല്ലാഹു അവതരിപ്പിച്ചിരിക്കുന്നു. അവർ അല്ലാഹുവിൻ്റെ ആയത്തുകളെ നിഷേധിക്കുകയും അതിനെ പരിഹസിക്കുകയും ചെയ്യുന്ന സംസാരം ഉപേക്ഷിക്കുന്നത് വരെ (നിങ്ങൾ അവരോടൊപ്പം ഇരിക്കരുത്). അങ്ങനെ അല്ലാഹുവിൻ്റെ ആയത്തുകളെ നിഷേധിക്കുകയും പരിഹസിക്കുകയും ചെയ്യുന്നത് കേട്ടിട്ടും അവരോടൊപ്പം നിങ്ങൾ ഇരിക്കുകയാണെങ്കിൽ അല്ലാഹുവിൻ്റെ കൽപ്പന ധിക്കരിക്കുന്നതിൽ നിങ്ങളും അവരെ പോലെത്തന്നെയാണ്. കാരണം, അവർ അല്ലാഹുവിനെ നിഷേധിച്ചു കൊണ്ട് അവനെ ധിക്കരിച്ചതു പോലെ നിങ്ങൾ അവരോടൊപ്പം ഇരിക്കാൻ പാടില്ലെന്ന അല്ലാഹുവിൻ്റെ കൽപ്പന ധിക്കരിച്ചിരിക്കുന്നു. ഇസ്ലാം പുറമേക്ക് നടിക്കുകയും ഉള്ളിൽ നിഷേധം ഒളിപ്പിക്കുകയും ചെയ്യുന്ന മുനാഫിഖുകളെ കാഫിറുകളോടൊപ്പം അല്ലാഹു നരകത്തിൽ ഒരുമിച്ചു കൂട്ടുന്നതാണ്; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾക്ക് ബാധിക്കുന്നത് നന്മയോ പ്രയാസമോ എന്ന് ഉറ്റുനോക്കിക്കൊണ്ടിരിക്കുന്നവർ; അല്ലാഹുവിൽ നിന്ന് നിങ്ങൾക്ക് വിജയം ലഭിക്കുകയും, നിങ്ങൾ യുദ്ധാർജ്ജിത സ്വത്തുക്കൾ നേടിയെടുക്കുകയും ചെയ്താൽ അവർ നിങ്ങളോട് പറയും: ഞങ്ങൾ നിങ്ങളോടൊപ്പമായിരുന്നില്ലേ?! നിങ്ങൾ നേരിട്ടതെല്ലാം ഞങ്ങളും നേരിട്ടില്ലേ?! യുദ്ധാർജ്ജിത സ്വത്തിൽ നിന്ന് വല്ലതും കിട്ടാൻ വേണ്ടിയത്രെ ഇതെല്ലാം (അവർ പറയുന്നത്). ഇനി അല്ലാഹുവിനെ നിഷേധിച്ചവർക്കാണ് എന്തെങ്കിലും നേട്ടമുണ്ടായതെങ്കിൽ അവരോട് ഇവർ പറയും: ഞങ്ങൾ നിങ്ങളുടെ കാര്യം ശ്രദ്ധിക്കുകയും, നിങ്ങളെ പരിഗണിക്കുകയും സഹായിക്കുകയും ചെയ്തില്ലേ? നിങ്ങൾക്ക് കാവലൊരുക്കുകയും, മുസ്ലിംകളെ കൈവിടുകയും ചെയ്തുകൊണ്ട് നിങ്ങളെ അവരിൽ നിന്ന് രക്ഷിക്കുകയും ചെയ്തില്ലേ?! നിങ്ങൾക്കെല്ലാവർക്കുമിടയിൽ അല്ലാഹു പരലോകത്ത് വിധി പ്രഖ്യാപിക്കുന്നതാണ്. അപ്പോൾ അല്ലാഹുവിൽ വിശ്വസിച്ചവരെ അവൻ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും, കപടവിശ്വാസികളെ അവൻ നരകത്തിൻ്റെ ഏറ്റവും അടിത്തട്ടിൽ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്. അല്ലാഹു ഒരിക്കലും അവനെ നിഷേധിച്ചവർക്ക് മുസ്ലിംകളുടെ മേൽ പരലോകത്ത് ഒരു തെളിവും ഏർപെടുത്തുന്നതല്ല; തീർച്ച. മറിച്ച് അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്കായിരിക്കും അവൻ അവസാനവിജയം നൽകുക; അവർ അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകൾ പാലിക്കുകയും, സത്യസന്ധമായ വിശ്വാസം പുലർത്തുകയും ചെയ്യുന്നിടത്തോളം അത് അപ്രകാരമായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാം പുറമേക്ക് നടിക്കുകയും ഉള്ളിൽ നിഷേധം ഒളിപ്പിച്ചു വെക്കുകയും ചെയ്തു കൊണ്ട് അല്ലാഹുവിനെ വഞ്ചിക്കുകയാണ് കപടവിശ്വാസികൾ. അല്ലാഹുവാണ് അവരെ വഞ്ചിച്ചു കൊണ്ടിരിക്കുന്നത്. കാരണം, അവരുടെ നിഷേധം അറിഞ്ഞു കൊണ്ട് തന്നെയാണ് അവരുടെ ജീവൻ അവൻ സംരക്ഷിച്ചിരിക്കുന്നത്. പരലോകത്ത് ഏറ്റവും കടുത്ത ശിക്ഷയാണ് അവർക്ക് അവൻ ഒരുക്കി വെച്ചിരിക്കുന്നത്. നിസ്കാരത്തിന് നിന്നാൽ മടിയോടെയും, അതിനോട് വെറുപ്പോടെയുമാണ് അവർ നിൽക്കുക. ജനങ്ങളെ കാണിക്കുക എന്നതും, അവരുടെ ആദരവ് പിടിച്ചു പറ്റുക എന്നതുമാണ് അവരുടെ ഉദ്ദേശം. തങ്ങളുടെ നിസ്കാരം അവർ അല്ലാഹുവിന് നിഷ്കളങ്കമാക്കുകയോ, വളരെ കുറച്ച് മാത്രമല്ലാതെ നിസ്കാരത്തിൽ അവർ അല്ലാഹുവിനെ സ്മരിക്കുകയോ ചെയ്യുകയുമില്ല. മുഅ്മിനുകളെ കാണുമ്പോൾ അവർ അൽപമൊന്ന് അല്ലാഹുവിനെ സ്മരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "കപടവിശ്വാസികളായ ഈ കൂട്ടം പരിഭ്രാന്തിയിൽ ആടിയുലഞ്ഞു കൊണ്ടിരിക്കുകയാണ്. അവർ ഉള്ളും പുറവും യോജിച്ച നിലയിൽ മുഅ്മിനുകളോടൊപ്പമല്ല. കാഫിറുകളോടൊപ്പവുമല്ല. മറിച്ച്, പുറമേക്ക് അവർ മുഅ്മിനുകളോടൊപ്പവും മനസ്സിനുള്ളിൽ അവർ കാഫിറുകളോടൊപ്പവുമാണ്. ആരെയെങ്കിലും അല്ലാഹു വഴികേടിലാക്കിയാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവനെ വഴികേടിൽ നിന്ന് സന്മാർഗത്തിലേക്കെത്തിക്കാൻ ഒരു മാർഗവും താങ്കൾ കണ്ടെത്തുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ റസൂലിനെ പിൻപറ്റുകയും ചെയ്തവരേ! അല്ലാഹുവിൽ വിശ്വസിച്ച മുസ്ലിംകളെ ഒഴിച്ചു നിർത്തി, അല്ലാഹുവിനെ നിഷേധിച്ചവരെ നിങ്ങൾ ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുകയും, അവരോട് ആത്മബന്ധം സ്ഥാപിക്കുകയും ചെയ്യരുത്. അങ്ങനെ പ്രവർത്തിച്ചു കൊണ്ട് നിങ്ങൾ അല്ലാഹുവിൻ്റെ ശിക്ഷക്ക് അർഹരാണ് എന്നതിനുള്ള വ്യക്തമായ തെളിവ് അല്ലാഹുവിന് നൽകാനാണോ നിങ്ങൾ ഉദ്ദേശിക്കുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും കപടവിശ്വാസികളെ അല്ലാഹു നരകത്തിൻ്റെ ഏറ്റവും അടിഭാഗത്താണ് പ്രവേശിപ്പിക്കുക. അവരിൽ നിന്ന് ശിക്ഷ തടുത്തു വെക്കാൻ ഒരു സഹായിയെയും അവർക്കായി താങ്കൾ കണ്ടെത്തുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ കപടവിശ്വാസത്തിൽ ഖേദത്തോടെ അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, തങ്ങളുടെ ഉള്ളകം നന്നാക്കുകയും, അല്ലാഹുവിൻ്റെ കരാർ മുറുകെ പിടിക്കുകയും, തങ്ങളുടെ പ്രവർത്തനങ്ങൾ യാതൊരു ലോകമാന്യവുമില്ലാതെ അല്ലാഹുവിന് മാത്രം നിഷ്കളങ്കമാക്കുകയും ചെയ്തവർ ഒഴികെ; ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവർ ഇഹലോകത്തും പരലോകത്തും അല്ലാഹുവിൽ വിശ്വസിച്ചവരോടൊപ്പമായിരിക്കും. അല്ലാഹു അവനിൽ വിശ്വസിച്ചവർക്ക് ധാരാളം പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിനോട് നന്ദി കാണിക്കുകയും, അവനിൽ വിശ്വസിക്കുകയും ചെയ്തുവെങ്കിൽ അല്ലാഹുവിന് നിങ്ങളെ ശിക്ഷിക്കേണ്ട യാതൊരു ആവശ്യവുമില്ല. അല്ലാഹു ധാരാളമായി നന്മയുള്ളവനും, അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു. നിങ്ങളുടെ തിന്മകളുടെ പേരിൽ മാത്രമേ അവൻ നിങ്ങളെ ശിക്ഷിക്കുകയുള്ളൂ. നിങ്ങൾ പ്രവർത്തനം നന്നാക്കുകയും, അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി കാണിക്കുകയും, ഉള്ളും പുറവും അല്ലാഹുവിൽ വിശ്വാസമുള്ളവരാവുകയും ചെയ്താൽ അവൻ നിങ്ങളെ ഒരിക്കലും ശിക്ഷിക്കുന്നതല്ല. തൻ്റെ മേൽ അല്ലാഹു ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ തിരിച്ചറിഞ്ഞവരോട് നന്ദി പ്രകടിപ്പിക്കുകയും, അവർക്ക് അതിനുള്ള പ്രതിഫലം നന്നായി നൽകുകയും ചെയ്യുന്നവനാണ് അല്ലാഹു. തൻ്റെ സൃഷ്ടികളുടെ വിശ്വാസത്തെ കുറിച്ച് നന്നായി അറിയുന്നവനുമത്രെ അവൻ. എല്ലാവർക്കും അവർക്ക് അർഹമായ പ്രതിഫലം അവൻ നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ചീത്തവാക്ക് പരസ്യമാക്കുന്നത് അല്ലാഹു ഇഷ്ടപ്പെടുന്നില്ല. മറിച്ച് അവൻ അതിനെ വെറുക്കുകയും അതിന്ന് ശിക്ഷ താക്കീത് നൽകുകയും ചെയ്യുന്നു. എന്നാൽ അതിക്രമിക്കപ്പെട്ടവന് അവ പരസ്യമാക്കുന്നത് അനുവദിക്കപ്പെട്ടിരിക്കുന്നു; തന്നോട് അതിക്രമം ചെയ്തവനെ കുറിച്ച് പരാതി പറയുന്നതിനും, അവനെതിരെ പ്രാർത്ഥിക്കുന്നതിനും, അവൻ പറഞ്ഞതിന് തത്തുല്ല്യമായത് പകരം നൽകുന്നതിനും വേണ്ടി. എന്നാൽ അതിക്രമിക്കപ്പെട്ടവൻ ക്ഷമിക്കുന്നതാണ് ചീത്തവാക്ക് പരസ്യമാക്കുന്നതിനെക്കാൾ ഉത്തമം. അല്ലാഹു നിങ്ങളുടെ വാക്കുകൾ അങ്ങേയറ്റം കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ മനസ്സിലെ ഉദ്ദേശങ്ങൾ നന്നായി അറിയുന്നവനും (അലീം) ആകുന്നു. അതിനാൽ മോശം വാക്കുകളെയും ഉദ്ദേശങ്ങളെയും നിങ്ങൾ സൂക്ഷിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "എന്തൊരു നന്മ -വാക്കാലുള്ളതോ പ്രവൃത്തിയാലുള്ളതോ ആകട്ടെ-; അത് നിങ്ങൾ പരസ്യമാക്കുകയോ രഹസ്യമാക്കുകയോ ചെയ്താൽ, അതല്ലെങ്കിൽ നിങ്ങളോട് അതിക്രമം പ്രവർത്തിച്ചവനോട് നിങ്ങൾ പൊറുത്തു കൊടുത്താൽ; തീർച്ചയായും അല്ലാഹു ഏറെ മാപ്പു നൽകുന്നവനും (അഫുവ്വ്) അങ്ങേയറ്റം ശക്തിയുള്ളവനും (ഖദീർ) ആകുന്നു. അതിനാൽ മാപ്പു നൽകുക എന്നത് നിങ്ങളുടെ സ്വഭാവത്തിൽ പെട്ടതാകട്ടെ; അങ്ങനെയെങ്കിൽ അല്ലാഹു നിങ്ങൾക്കും മാപ്പു നൽകിയേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതന്മാരെയും നിഷേധിക്കുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ ദൂതന്മാരെ കളവാക്കുകയും ചെയ്തു കൊണ്ട് അല്ലാഹുവിനും അവൻ്റെ ദൂതന്മാർക്കുമിടയിൽ വേർതിരിവ് കൽപ്പിക്കാൻ ഉദ്ദേശിക്കുകയും, 'ചില ദൂതന്മാരിൽ ഞങ്ങൾ വിശ്വസിക്കുന്നു; മറ്റു ചിലരെ ഞങ്ങൾ നിഷേധിക്കുന്നു' എന്ന് പറയുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിനും അവനെ നിഷേധിക്കുന്നതിനും ഇടയിൽ ഒരു മാർഗം സ്വീകരിച്ചു കൊണ്ട് അത് തങ്ങളെ രക്ഷപ്പെടുത്തുമെന്ന് ധരിക്കുകയും ചെയ്തവർ;"
    },
    {
      "resource_id": 791,
      "text": "ഈ രീതി സ്വീകരിക്കുന്നവർ തന്നെയാകുന്നു യഥാർത്ഥ നിഷേധികൾ. കാരണം അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ മുഴുവൻ നിഷേധിക്കുകയോ, അവരിൽ ചിലരെ നിഷേധിക്കുകയോ ചെയ്തവർ അല്ലാഹുവിനെയും അവൻ്റെ മുഴുവൻ ദൂതന്മാരെയും നിഷേധിച്ചിരിക്കുന്നു. ആ കാഫിറുകൾക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അപമാനകരമായ ശിക്ഷ നാം ഒരുക്കിവെച്ചിരിക്കുന്നു. അല്ലാഹുവിലും അവൻ്റെ ദൂതന്മാരിലും വിശ്വസിക്കുന്നതിൽ നിന്ന് അവർ അഹങ്കാരം നടിച്ചതിൻ്റെ ഫലമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവനെ ഏകനാക്കുകയും, അവനിൽ ഒരാളെയും പങ്കുചേർക്കാതിരിക്കുകയും, അവൻ്റെ ദൂതന്മാരെയെല്ലാം സത്യപ്പെടുത്തുകയും, (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ചെയ്യുന്നത് പോലെ അവരിൽ ആർക്കെങ്കിലുമിടയിൽ വേർതിരിവ് കൽപ്പിക്കാതെ അവരിൽ എല്ലാവരിലും വിശ്വസിച്ചവർ; അവരുടെ വിശ്വാസത്തിനും അതിൽ നിന്ന് ഉടലെടുത്ത സൽപ്രവൃത്തികൾക്കും മഹത്തരമായ പ്രതിഫലം അല്ലാഹു അവർക്ക് നൽകുന്നതാണ്. തൻ്റെ ദാസന്മാരിൽ നിന്ന് ഖേദിച്ചു മടങ്ങിയവർക്ക് ഏറെ പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! മൂസക്ക് സംഭവിച്ചത് പോലെ, താങ്കളുടെ സത്യസന്ധത ബോധ്യപ്പെടുത്തി കൊണ്ട് ഒറ്റത്തവണയായി ആകാശത്ത് നിന്ന് ഒരു ഗ്രന്ഥം ഇറക്കി നൽകാൻ യഹൂദർ താങ്കളോട് ആവശ്യപ്പെടുന്നു. താങ്കൾ അതിൽ അത്ഭുതപ്പെടേണ്ടതില്ല. അവരുടെ മുൻഗാമികൾ താങ്കളോട് ഇക്കൂട്ടർ ചോദിച്ചതിനെക്കാൾ ഗുരുതരമായത് മൂസായോട് ചോദിച്ചിട്ടുണ്ട്. അല്ലാഹുവിനെ പ്രത്യക്ഷത്തിൽ കാണിച്ചു നൽകണമെന്നായിരുന്നു അവർ മൂസായോട് ആവശ്യപ്പെട്ടത്. അവർ പ്രവർത്തിച്ച ആ തിന്മയുടെ ശിക്ഷയായി അവർ (ഇടിത്തീ ബാധിച്ചുകൊണ്ട്) നിലംപതിച്ചു വീണു. ശേഷം അല്ലാഹു അവരെ പുനരുജ്ജീവിപ്പിച്ചു. പിന്നീട് അല്ലാഹുവിൻ്റെ ഏകത്വവും, അവനാണ് ഏകസ്രഷ്ടാവും ഏകആരാധ്യനുമെന്ന് ബോധ്യപ്പെടുത്തുന്ന തെളിവുകളും അവർക്ക് വന്നുകിട്ടിയതിന് ശേഷം അവർ പശുക്കുട്ടിയെ ആരാധിച്ചു. അവർക്ക് അതും നാം പിന്നീട് പൊറുത്തു നൽകി. മൂസാക്ക് അദ്ദേഹത്തിൻ്റെ സമൂഹത്തിന് മേൽ വ്യക്തമായ പ്രമാണവും നാം നൽകി."
    },
    {
      "resource_id": 791,
      "text": "ഉറപ്പായ കരാർ അവർ എടുക്കുന്നതിനും, ആ കരാറിൽ ഉള്ളത് അനുസരിച്ച് അവർ പ്രവർത്തിക്കണം എന്ന് ഭയപ്പെടുത്തുന്നതിനും വേണ്ടി പർവ്വതത്തെ നാം അവർക്ക് മേൽ ഉയർത്തുകയും ചെയ്തു. പർവ്വതം ഉയർത്തിപ്പിടിച്ച ശേഷം നാം അവരോട് പറഞ്ഞു: ബൈത്തുൽ മുഖദസിൻ്റെ വാതിലിലൂടെ ശിരസ്സ് കുനിച്ചു കൊണ്ട് സാഷ്ടാംഗത്തിലായി നിങ്ങൾ പ്രവേശിക്കുക. എന്നാൽ പിന്നിലേക്ക് തിരിഞ്ഞു കൊണ്ട്, തങ്ങളുടെ പിറകുഭാഗം കാണിച്ചു കൊണ്ടാണ് അവർ അവിടെ പ്രവേശിച്ചത്. അവരോട് നാം പറഞ്ഞു: ശനിയാഴ്ച ദിവസം വേട്ടക്ക് മുതിർന്നു കൊണ്ട് നിങ്ങൾ അതിരു ലംഘിക്കരുത്. എന്നാൽ അവരിൽ നിന്ന് ഉണ്ടായത് അതിക്രമം മാത്രമായിരുന്നു. (ശനിയാഴ്ച ദിവസം) അവർ വേട്ടയാടി. ആ കാര്യത്തിൽ അവരിൽ നിന്ന് വളരെ ശക്തമായ ഒരു കരാർ നാം വാങ്ങിയിരുന്നു; എന്നാൽ അവരത് ലംഘിക്കുകയാണുണ്ടായത്."
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ ശക്തമായ ആ കരാർ അവർ ലംഘിച്ചതിനാലും, അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചതിനാലും, നബിമാരെ കൊലപ്പെടുത്താൻ അവർ ധൈര്യപ്പെട്ടതിനാലും നമ്മുടെ കാരുണ്യത്തിൽ നിന്ന് അവരെ നാം ആട്ടിയകറ്റി. മുഹമ്മദ് നബി -ﷺ- യോട് 'ഞങ്ങളുടെ ഹൃദയം അടഞ്ഞു കിടക്കുകയാണ്. അതിനാൽ നീ പറയുന്നതൊന്നും അവ ഗ്രഹിക്കുന്നില്ല' എന്ന് അവർ പറഞ്ഞതിനാലും. എന്നാൽ അവർ പറഞ്ഞതു പോലെയല്ല കാര്യം. മറിച്ച്, അല്ലാഹു അവരുടെ നിഷേധം കാരണത്താൽ അവരുടെ ഹൃദയങ്ങൾക്ക് മുദ്ര വെച്ചിരിക്കുന്നു. അതിനാൽ ഒരു നന്മയും ഇനി അതിലേക്ക് എത്തുകയില്ല. വളരെ കുറഞ്ഞ -അവർക്ക് യാതൊരു ഉപകാരവും ചെയ്യാത്ത തരത്തിലുള്ള- വിശ്വാസമല്ലാതെ അവർ വിശ്വസിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കുഫ്റും, മർയം -عَلَيْهَا السَّلَامُ- യെ കുറിച്ച് വ്യഭിചാരാരോപണം കള്ളമായി കെട്ടിച്ചമച്ചതിനാലും നമ്മുടെ കാരുണ്യത്തിൽ നിന്ന് അവരെ നാം അകറ്റി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതനായ, മർയമിൻ്റെ മകൻ മസീഹ് ഈസയെ ഞങ്ങൾ കൊലപ്പെടുത്തിയിരിക്കുന്നു' എന്ന് അഹങ്കാരത്തോടെ ആക്രോശിച്ചതിനാലും അവരെ നാം ശപിച്ചിരിക്കുന്നു. അവർ അവകാശപ്പെടുന്നത് പോലെ അദ്ദേഹത്തെ അവർ കൊലപ്പെടുത്തിയിട്ടില്ല. അദ്ദേഹത്തെ അവർ കുരിശിലേറ്റിയിട്ടുമില്ല. എന്നാൽ അല്ലാഹു ഈസാ -عَلَيْهِ السَّلَامُ- യുടെ ശരീരസാദൃശ്യം ഇട്ടുനൽകിയ ഒരാളെയാണ് അവർ കൊലപ്പെടുത്തുകയും, കുരിശിലേറ്റുകയും ചെയ്തത്. അവർ ധരിച്ചത് തങ്ങൾ കൊലപ്പെടുത്തിയത് ഈസായെ ആണെന്നാണ്. തങ്ങൾ അദ്ദേഹത്തെ കൊലപ്പെടുത്തി എന്ന് പറയുന്ന യഹൂദരും, അദ്ദേഹത്തെ വഞ്ചിച്ച് യഹൂദർക്ക് ഏൽപ്പിച്ചു കൊടുത്ത നസ്വാറാക്കളും അദ്ദേഹത്തിൻ്റെ കാര്യത്തിൽ പരിഭ്രാന്തിയിലും സംശയത്തിലുമാണ്. അവർക്ക് ഉറച്ച ഒരു വിവരം ആ കാര്യത്തിലില്ല. കേവലം ഊഹത്തെ പിന്തുടരുക മാത്രമാണ് അവർ ചെയ്യുന്നത്. തീർച്ചയായും ഊഹമാകട്ടെ; സത്യത്തിന് യാതൊരു നിലക്കും പകരമാവുകയില്ല. ഉറപ്പായും അവർ ഈസായെ കൊലപ്പെടുത്തിയിട്ടില്ല; അദ്ദേഹത്തെ കുരിശിലേറ്റിയിട്ടുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹു അവരുടെ കുതന്ത്രത്തിൽ നിന്ന് അദ്ദേഹത്തെ രക്ഷപ്പെടുത്തുകയും, അദ്ദേഹത്തിൻ്റെ ശരീരത്തോടെയും ആത്മാവോടെയും തന്നിലേക്ക് അദ്ദേഹത്തെ ഉയർത്തുകയുമാണ് ചെയ്തത്. അല്ലാഹു അവൻ്റെ അധികാരത്തിൽ ആർക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത മഹാപ്രതാപവാനും (അസീസ്), തൻ്റെ നിയന്ത്രണത്തിലും വിധിയിലും മതനിയമങ്ങളിലും ഏറ്റവും യുക്തമായത് നിശ്ചയിക്കുന്നവനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈസ -عَلَيْهِ السَّلَامُ- അവസാന കാലത്ത്, ഇറങ്ങിവന്നതിന് ശേഷം അദ്ദേഹത്തിൻ്റെ മരണത്തിന് മുൻപായി വേദക്കാരിൽ പെട്ട ആരും തന്നെ ഈസ -عَلَيْهِ السَّلَامُ- യിൽ വിശ്വസിക്കാത്തവരായി ഉണ്ടാവുകയില്ല. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഈസ -عَلَيْهِ السَّلَامُ- അവരുടെ പ്രവർത്തനങ്ങളുടെ മേൽ -(അല്ലാഹുവിൻ്റെ) മതനിയമങ്ങളോട് യോജിക്കുന്നതിലും അല്ലാത്തതിലും- സാക്ഷിയായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരുടെ അതിക്രമം കാരണത്താൽ അവർക്ക് അനുവദനീയമായിരുന്ന ചില പരിശുദ്ധമായ ഭക്ഷണവസ്തുക്കളും അവർക്ക് മേൽ നാം നിഷിദ്ധമാക്കി. അങ്ങനെ നഖമുള്ള എല്ലാ ജീവികളെയും, പശുവിൻ്റെയും ആടിൻ്റെയും നെയ്യും നാം അവർക്ക് നിഷിദ്ധമാക്കി; അവയുടെ മുതുകിന്മേൽ ഉള്ളതൊഴികെ. സ്വയം തന്നെയും മറ്റുള്ളവരെയും അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് അവർ തടയുകയും, അങ്ങനെ നന്മയിൽ നിന്ന് തടയുക എന്നത് അവരുടെ ശൈലിയായി മാറുകയും ചെയ്തതിനാലും."
    },
    {
      "resource_id": 791,
      "text": "പലിശ വാങ്ങുന്നത് അല്ലാഹു അവർക്ക് മേൽ നിഷിദ്ധമാക്കിയതിന് ശേഷവും അവർ പലിശ ഇടപാടുകൾ നടത്തിയതിനാലും, ജനങ്ങളുടെ സമ്പാദ്യം മതപരമായി അനുവദനീയമല്ലാത്ത വഴികളിലൂടെ അവർ പിടിച്ചെടുത്തതിനാലും; അവരിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് നാം വേദനയേറിയ ശിക്ഷ ഒരുക്കിയിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- യഹൂദരിൽ പെട്ട, വിജ്ഞാനം അടിയുറച്ച, സ്ഥിരതയോടെ നിലകൊള്ളുന്നവരും, (അല്ലാഹുവിൽ യഥാവിധി) വിശ്വസിച്ചവരും താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആൻ സത്യപ്പെടുത്തുന്നു. താങ്കൾക്ക് മുൻപുള്ള ദൂതന്മാർക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥങ്ങളായ തൗറാത്, ഇഞ്ചീൽ പോലുള്ളവയും അവർ സത്യപ്പെടുത്തുന്നു. അവർ നിസ്കാരം നിലനിർത്തുകയും, തങ്ങളുടെ സമ്പത്തിൽ നിന്ന് സകാത്ത് നൽകുകയും, ഒരു പങ്കാളിയുമില്ലാത്ത ഏകനായ ആരാധ്യനായി അല്ലാഹുവിനെ സത്യപ്പെടുത്തുകയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിനെ സത്യപ്പെടുത്തുകയും ചെയ്യുന്നു. ഈ വിശേഷണങ്ങൾ ഉള്ളവർ; അവർക്ക് നാം മഹത്തരമായ പ്രതിഫലം നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തീർച്ചയായും താങ്കൾക്ക് മുൻപുള്ള നബിമാർക്ക് സന്ദേശം നൽകിയത് പോലെ താങ്കൾക്കും നാം സന്ദേശം നൽകിയിരിക്കുന്നു. താങ്കൾ ആദ്യമായി വരുന്ന നബിയല്ല. തീർച്ചയായും നാം നൂഹിനും, അദ്ദേഹത്തിന് ശേഷം വന്ന നബിമാർക്കും സന്ദേശം നൽകിയിട്ടുണ്ട്. ഇബ്രാഹീമിനും, അദ്ദേഹത്തിൻ്റെ രണ്ട് സന്താനങ്ങളായ ഇസ്മാഈലിനും ഇസ്ഹാഖിനും, ഇസ്ഹാഖിൻ്റെ മകനായ യഅ്ഖൂബിനും, അസ്ബാത്വുകൾക്കും (യഅ്ഖൂബ് നബി -عَلَيْهِ السَّلَامُ- യുടെ പരമ്പരയിൽ പെട്ട, ബനൂ ഇസ്രാഈലുകാരിലെ പന്ത്രണ്ട് ഗോത്രങ്ങളിൽ നിന്നുള്ള നബിമാരാണ് അസ്ബാത്വുകൾ) നാം സന്ദേശം നൽകി. ഈസാക്കും അയ്യൂബിനും യൂനുസിനും ഹാറൂനിനും സുലയ്മാനും നാം സന്ദേശം നൽകി. ദാവൂദിന് നാം സബൂറെന്ന വേദഗ്രന്ഥവും നൽകി."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിൽ താങ്കൾക്ക് നാം വിവരിച്ചു തന്ന ദൂതന്മാരെയും, ഖുർആനിൽ വിവരിച്ചിട്ടില്ലാത്ത മറ്റു ദൂതന്മാരെയും നാം നിയോഗിച്ചു. അവരുടെ ചരിത്രം നാം സ്മരിക്കാതെ വിട്ടതിൽ നമുക്ക് ഒരു ഉദ്ദേശമുണ്ട്. അല്ലാഹു -ഒരു മദ്ധ്യസ്ഥനില്ലാതെ- മൂസയോട് പ്രവാചകത്വത്തെ കുറിച്ച് സംസാരിച്ചു. അല്ലാഹുവിന് അനുയോജ്യമായ രൂപത്തിലുള്ള, യഥാർത്ഥ സംസാരം തന്നെയായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിച്ചവർക്ക് മാന്യമായ പ്രതിഫലം സന്തോഷവാർത്ത അറിയിക്കുന്നവരും, അല്ലാഹുവിനെ നിഷേധിച്ചവർക്ക് വേദനയേറിയ ശിക്ഷ താക്കീത് നൽകുന്നവരുമായി കൊണ്ടാണ് നാം അവരെ നിയോഗിച്ചത്. ഈ ദൂതന്മാരെ നിയോഗിച്ചതിന് ശേഷം ജനങ്ങൾക്ക് അല്ലാഹുവിനെതിരിൽ -ഒഴിവുകഴിവ് പറയാൻ- ഒരു ന്യായവും ബാക്കിയില്ലാതിരിക്കാനാണ് അവരെ നിയോഗിച്ചത്. അല്ലാഹു അവൻ്റെ അധികാരത്തിൽ മഹാപ്രതാപമുള്ളവനും (അസീസ്), തൻ്റെ വിധികളിൽ അങ്ങേയറ്റം യുക്തിമാനും (ഹകീം) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദർ താങ്കളെ നിഷേധിക്കുന്നുവെങ്കിൽ തീർച്ചയായും -അല്ലാഹുവിൻ്റെ റസൂലേ!- അല്ലാഹു താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ച ഖുർആനിൻ്റെ കാര്യത്തിൽ താങ്കളുടെ സത്യസന്ധതക്ക് അവൻ സാക്ഷിയാകുന്നു. അല്ലാഹു തൻ്റെ അടിമകൾക്ക് അറിയിച്ചു നൽകാൻ ഉദ്ദേശിച്ച അവൻ്റെ അറിവാണ് അതിൽ അല്ലാഹു അവതരിപ്പിച്ചിട്ടുള്ളത്; അവന് ഇഷ്ടമുള്ളതും അവൻ തൃപ്തിപ്പെടുന്നതും ഏതെല്ലാമാണെന്നും, അവൻ വെറുക്കുന്നതും വിസമ്മതിക്കുന്നതും എന്തെല്ലാമാണെന്നും (അറിയിക്കുന്ന വിജ്ഞാനമാണ് അതിൽ ഉള്ളത്). അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നതോടൊപ്പം മലക്കുകളും താങ്കൾ കൊണ്ടുവന്നതിൻ്റെ സത്യസന്ധതക്ക് സാക്ഷ്യം വഹിക്കുന്നു. അല്ലാഹു തന്നെ സാക്ഷിയായി മതിയായവനാണ്; മറ്റാരുടെയും സാക്ഷ്യമില്ലെങ്കിലും അവൻ്റെ സാക്ഷ്യം മതി."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും താങ്കളുടെ പ്രവാചകത്വത്തെ നിഷേധിക്കുകയും, ജനങ്ങളെ ഇസ്ലാമിൽ നിന്ന് തടയുകയും ചെയ്തവർ സത്യത്തിൽ നിന്ന് അങ്ങേയറ്റം അകലെയായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും നിഷേധിക്കുകയും, ആ നിഷേധത്തിൽ നിലയുറപ്പിച്ചു കൊണ്ട് സ്വന്തങ്ങളോട് അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തവർ; തങ്ങളുടെ നിഷേധത്തിൽ അവർ തുടരുന്ന കാലത്തോളം അല്ലാഹു അവർക്ക് പൊറുത്തു കൊടുക്കുന്നതല്ല. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് അവരെ രക്ഷപ്പെടുത്തുന്ന മാർഗത്തിലേക്ക് അല്ലാഹു അവരെ വഴിനയിക്കുന്നതുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിലേക്ക് പ്രവേശിപ്പിക്കുന്ന വഴിയിലേക്കല്ലാതെ (അല്ലാഹു അവരെ നയിക്കുകയില്ല). അവരതിൽ കാലാകാലം വസിക്കുന്നതായിരിക്കും. അല്ലാഹുവിന് അത് വളരെ നിസ്സാരമാകുന്നു; അവന് യാതൊരു കാര്യവും അസാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ജനങ്ങളേ! മുഹമ്മദ് നബി -ﷺ- അല്ലാഹുവിൽ നിന്നുള്ള സന്മാർഗവും സത്യമതമായ ഇസ്ലാമുമായി നിങ്ങളിലേക്കിതാ വന്നിരിക്കുന്നു. അതിനാൽ അവിടുന്ന് കൊണ്ടുവന്നതിൽ നിങ്ങൾ വിശ്വസിക്കുക; അത് ഇഹലോകത്തും പരലോകത്തും നിങ്ങൾക്ക് നന്മയായി ഭവിക്കും. എന്നാൽ നിങ്ങൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയാണെങ്കിൽ തീർച്ചയായും നിങ്ങളുടെ വിശ്വാസത്തിൻ്റെ ആവശ്യം അല്ലാഹുവിനില്ല. നിങ്ങളുടെ നിഷേധം അവന് ഒരു ഉപദ്രവവും ചെയ്യുകയില്ല. ആകാശങ്ങളിലുള്ളതിൻ്റെയും ഭൂമിയിലുള്ളതിൻ്റേയും അവക്കിടയിലുള്ളതിൻ്റേയും അധികാരം അവനുള്ളതാകുന്നു. സന്മാർഗത്തിലേക്ക് നയിക്കപ്പെടാൻ അർഹതയുള്ളത് ആർക്കാണെന്ന് അല്ലാഹുവിന് നന്നായി അറിയാം; അവർക്ക് അവനത് എളുപ്പമാക്കി നൽകും. അതിന് അർഹതയില്ലാത്തത് ആർക്കാണെന്നും അവന് നന്നായി അറിയാം; അവർക്ക് അതിൽ നിന്ന് അവൻ അന്ധത നിശ്ചയിക്കും. തൻ്റെ വാക്കുകളിലും പ്രവൃത്തികളിലും മതനിയമങ്ങളിലും വിധിയിലുമെല്ലാം അങ്ങേയറ്റം യുക്തിയുള്ളവനുമാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇഞ്ചീലിൻ്റെ വക്താക്കളായ നസ്വാറാക്കളോട് പറയുക: നിങ്ങളുടെ ദീനിൻ്റെ കാര്യത്തിൽ നിങ്ങൾ അതിരു വിട്ടുകടക്കരുത്. ഈസാ -عَلَيْهِ السَّلَامُ- യുടെ കാര്യത്തിൽ അല്ലാഹുവിൻ്റെ മേൽ സത്യമല്ലാതെ നിങ്ങൾ പറയുകയുമരുത്. മർയമിൻ്റെ മകൻ മസീഹ് ഈസ അല്ലാഹു സത്യവുമായി നിയോഗിച്ച അവൻ്റെ ദൂതൻ മാത്രമാകുന്നു. മർയം -عَلَيْهَا السَّلَامُ- യുടെ അടുക്കലേക്ക് ജിബ്രീൽ -عَلَيْهِ السَّلَامُ- നോടൊപ്പം അല്ലാഹു അയച്ച അവൻ്റെ വചനം കൊണ്ടാണ് അല്ലാഹു അദ്ദേഹത്തെ സൃഷ്ടിച്ചത്. 'ഉണ്ടാകൂ' (കുൻ) എന്ന അല്ലാഹുവിൻ്റെ വാക്കായിരുന്നു അത്; അതോടെ അദ്ദേഹം ഉണ്ടായി. ജിബ്രീൽ -عَلَيْهِ السَّلَامُ- അല്ലാഹുവിൻ്റെ കൽപ്പന പ്രകാരം (മർയമിൽ) ഊതിയ, അല്ലാഹുവിൽ നിന്നുള്ള (ആത്മാവിൻ്റെ) ഊതലായിരുന്നു അത്. അതിനാൽ അല്ലാഹുവിലും അവൻ്റെ സർവ്വ ദൂതന്മാരിലും -യാതൊരു വേർതിരിവുമില്ലാതെ- നിങ്ങൾ വിശ്വസിക്കൂ! 'ആരാധ്യന്മാർ മൂന്നു പേരാണ്' എന്ന് ഒരിക്കലും നിങ്ങൾ പറയരുത്. ഈ നശിച്ച കള്ളവാദം നിങ്ങൾ അവസാനിപ്പിക്കുക. അതിൽ നിന്ന് വിരമിക്കുന്നത് ഇഹലോകത്തും പരലോകത്തും നിങ്ങൾക്ക് നന്മയായി ഭവിക്കും. അല്ലാഹു ഏകനായ ഒരേയൊരു ആരാധ്യൻ മാത്രമാകുന്നു. പങ്കുകാരിൽ നിന്നും, സന്താനത്തിൽ നിന്നുമെല്ലാം അവൻ പരിശുദ്ധനാകുന്നു. അവൻ സർവ്വനിലക്കും ധന്യനാകുന്നു (ഗനിയ്യ്). ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും അധികാരം അവൻ്റേതാകുന്നു. ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളവർക്ക് നിലനിർത്തുന്നവനും നിയന്താവുമായി അല്ലാഹു മതിയായവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "മർയമിൻ്റെ മകൻ ഈസാ അല്ലാഹുവിൻ്റെ അടിമയാകുന്നതിന് ഒരിക്കലും വൈമനസ്യം കാണിക്കുകയോ, വിസമ്മതിക്കുകയോ ഇല്ല. അല്ലാഹു തന്നിലേക്ക് സാമീപ്യം നൽകുകയും, അവൻ പദവികൾ ഉയർത്തുകയും ചെയ്ത മലക്കുകളും അങ്ങനെ തന്നെ. അപ്പോൾ നിങ്ങളെങ്ങനെയാണ് ഈസായെ ആരാധ്യനാക്കുക?! ബഹുദൈവാരാധകർ എങ്ങനെയാണ് മലക്കുകളെ ആരാധ്യന്മാരായി സ്വീകരിക്കുക?! ആരെങ്കിലും അല്ലാഹുവിനെ ആരാധിക്കുന്നതിൽ നിന്ന് വിസമ്മതം പ്രകടിപ്പിക്കുകയും, അതിൽ നിന്ന് അഹംഭാവം നടിക്കുകയും ചെയ്താൽ തീർച്ചയായും അല്ലാഹു സർവ്വരെയും ഒരുമിച്ചു കൂട്ടുകയും, എല്ലാവർക്കും അർഹമായ പ്രതിഫലം നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ ദൂതന്മാരെ സത്യപ്പെടുത്തുകയും, അല്ലാഹുവിനായി നിഷ്കളങ്കതയോടെ -അവൻ്റെ നിയമം അനുസരിച്ചു കൊണ്ട്- സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവരുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അല്ലാഹു ഒരു കുറവുമില്ലാതെ നൽകുന്നതാണ്. തൻ്റെ പക്കൽ നിന്നുള്ള ഔദാര്യവും നന്മയുമായി അവരുടെ പ്രതിഫലം അവൻ വർദ്ധിപ്പിച്ചു നൽകുന്നതുമാണ്. എന്നാൽ അല്ലാഹുവിനെ ആരാധിക്കുന്നതിൽ നിന്നും അവനെ അനുസരിക്കുന്നതിൽ നിന്നും വൈമനസ്യം പ്രകടിപ്പിക്കുകയും, അഹങ്കാരത്തോടെ താൻപോരിമ നടിക്കുകയും ചെയ്തവർ; അവർക്ക് വേദനയേറിയ ശിക്ഷ അല്ലാഹു നൽകുന്നതാണ്. അല്ലാഹുവിന് പുറമെ, അവർക്ക് നന്മ നേടിക്കൊടുക്കുന്ന ഒരു മിത്രത്തെയോ, തിന്മ അവരിൽ നിന്ന് തടുത്തു നിർത്തുന്ന ഒരു സഹായിയെയോ അവർക്ക് കണ്ടെത്താൻ കഴിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ജനങ്ങളേ! നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് എല്ലാ ഒഴിവുകഴിവുകളെയും അവസാനിപ്പിക്കുന്നതും സർവ്വ അവ്യക്തതകളും നീക്കുന്നതുമായ സുവ്യക്തമായ തെളിവ് ഇതാ വന്നെത്തിയിരിക്കുന്നു. മുഹമ്മദ് നബി -ﷺ- യാണ് ഉദ്ദേശം. വ്യക്തമായ ഒരു പ്രകാശവും നാം നിങ്ങൾക്ക് അവതരിപ്പിച്ചു തന്നിരിക്കുന്നു. ഈ ഖുർആനാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ, അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവരുടെ നബിക്ക് അവൻ അവതരിപ്പിച്ച ഖുർആൻ മുറുകെപിടിക്കുകയും ചെയ്തവരെ സ്വർഗത്തിൽ പ്രവേശിപ്പിച്ചു കൊണ്ട് അവരുടെ മേൽ അല്ലാഹു കാരുണ്യം ചൊരിയുന്നതാണ്. അവർക്ക് അവൻ പ്രതിഫലം വർദ്ധിപ്പിച്ചു നൽകുകയും, പദവികൾ ഉയർത്തി നൽകുകയും ചെയ്യുന്നതാണ്. ഒരു വളവുമില്ലാത്ത നേരായ മാർഗത്തിലേക്ക് (സ്വിറാത്വുൽ മുസ്തഖീം) അവരെ അവൻ നയിക്കുന്നതുമാണ്. സ്വർഗത്തോപ്പുകളിലേക്ക് നയിക്കുന്ന മാർഗമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! 'കലാല'ത്തിൻ്റെ അനന്തരാവകാശത്തെ കുറിച്ച് താങ്കൾ വിധിനൽകുന്നതിനായി അവർ താങ്കളോട് ചോദിക്കുന്നു. ഒരാൾ പിതാവോ സന്താനമോ ഇല്ലാതെ മരണപ്പെടുന്ന സ്ഥിതിയാണത്. പറയുക: അല്ലാഹു അതിൻ്റെ വിധി ഇതാ വിശദീകരിക്കുന്നു. ഒരു വ്യക്തി മരിക്കുകയും, അദ്ദേഹത്തിന് പിതാവോ സന്താനമോ ഇല്ലാതിരിക്കുകയും, ഉപ്പയും ഉമ്മയും ഒത്ത ഒരു സഹോദരിയോ ഉപ്പ മാത്രം ഒത്ത ഒരു സഹോദരിയോ (അർദ്ധ സഹോദരി) ഉണ്ടാവുകയുമാണെങ്കിൽ ഇദ്ദേഹം ഉപേക്ഷിച്ചതിൻ്റെ പകുതി അവൾക്ക് അനന്തരാവകാശ കണക്കിൻ്റെ അടിസ്ഥാനത്തിൽ (ഫർദ്വ്) ലഭിക്കുന്നതാണ്. അനന്തരാവകാശം നിശ്ചയിക്കപ്പെട്ട മറ്റാരും ഇല്ലെങ്കിൽ ഉപ്പയും ഉമ്മയും ഒത്ത സഹോദരനോ ഉപ്പ മാത്രം ഒത്ത സഹോദരനോ മരണപ്പെട്ട വ്യക്തി വിട്ടേച്ചു പോയ സമ്പത്ത് മുഴുവനായി (തഅ്സ്വീബ്) ലഭിക്കുന്നതാണ്. നിശ്ചിത ഓഹരിക്ക് (ഫർദ്) അർഹനായ ആരെങ്കിലും ഉണ്ടെങ്കിൽ അദ്ദേഹത്തിൻ്റെ അനന്തരസ്വത്ത് നൽകിയതിന് ശേഷമുള്ളത് സഹോദരന് അനന്തരമായി ലഭിക്കും. ഉപ്പയും ഉമ്മയും ഒത്ത സഹോദരിമാരോ ഉപ്പ മാത്രമൊത്ത സഹോദരിമാരോ ഒന്നിലധികമുണ്ടെങ്കിൽ അവർക്ക് മൂന്നിൽ രണ്ട് എന്ന നിശ്ചിത ഓഹരി ലഭിക്കും. ഉപ്പയും ഉമ്മയും ഒത്തവരോ ഉപ്പ മാത്രം ഒത്തവരോ ആയ സഹോദരങ്ങളിൽ പുരുഷന്മാരും സ്ത്രീകളും ഇടകലർന്നാണ് ഉള്ളതെങ്കിൽ ഒരു പുരുഷന് രണ്ട് സ്ത്രീകളുടെ ഓഹരി എന്ന അടിസ്ഥാന പ്രകാരം അവർ അനന്തരാവകാശം എടുക്കണം. അഥവാ, ആണിന് പെണ്ണിൻ്റെ ഇരട്ടി ഓഹരി ലഭിക്കും. അല്ലാഹു അനന്തരാവകാശത്തിൽ 'കലാല'തിൻ്റെ നിയമവും മറ്റു നിയമങ്ങളും നിങ്ങൾക്ക് വിശദമാക്കി നൽകുന്നു; ഇക്കാര്യത്തിൽ നിങ്ങൾ വഴിതെറ്റാതിരിക്കുന്നതിന് വേണ്ടിയാണ് അത്. അല്ലാഹു എല്ലാ കാര്യവും ഏറ്റവും നന്നായി അറിയുന്നവനാകുന്നു; അവന് യാതൊരു കാര്യവും അവ്യക്തമാവുകയില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "4" }
  }
}
