{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ ចូរពួកអ្នកកោតខ្លាចទៅចំពោះម្ចាស់របស់ពួកអ្នក ពីព្រោះទ្រង់គឺជាអ្នកដែលបានបង្កើតពួកអ្នកចេញអំពីខ្លួនមនុស្សតែមួយ គឺឪពុករបស់ពួកអ្នក ព្យាការីអាហ្ទាំ ហើយទ្រង់បានបង្កើតចេញអំពីព្យាការីអាហ្ទាំនោះនូវភរិយារបស់គាត់ គឺហាវ៉ាក(នាងអេវ៉ា) ដែលជាម្តាយរបស់ពួកអ្នកទាំងអស់គ្នា។ ហើយទ្រង់បានបង្កើតចេញអំពីពួកគាត់ទាំងពីរនោះនូវមនុស្សជាច្រើន មានប្រុស មានស្រី ពាសពេញផែនដី។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះដែលពួកអ្នកទាមទារសិទ្ធិគ្នាទៅវិញទៅមកក្នុងនាមរបស់ទ្រង់ ដោយការពោលថា: ជាមួយនឹងព្រះនាមរបស់អល់ឡោះ! ខ្ញុំសុំឲ្យអ្នកធ្វើបែបនេះ។ ហើយចូរពួកអ្នកកោតខ្លាចចំពោះការកាត់ផ្ដាច់ចំណងសាច់សាលោហិតដែលផ្សាភ្ជាប់រវាងពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដែលឃ្លាំមើលពួកអ្នក។ ដូចនេះ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចរំលងផុតពីទ្រង់បានឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ដឹងចំនួនវាទាំងអស់ ហើយទ្រង់នឹងតបស្នងឲ្យពួកអ្នកលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលទទួលពាក្យបណ្តាំ)ប្រគល់ជូនក្មេងកំព្រា(គឺសំដៅលើក្មេងកំព្រាដែលឪពុករបស់ពួកគេបានស្លាប់ ហើយពួកគេមិនទាន់ពេញវ័យ)នូវទ្រព្យសម្បត្តិរបស់ពួកគេឲ្យបានគ្រប់ចំនួនទាំងអស់ បើកាលណាពួកគេគ្រប់អាយុ ហើយដឹងក្តីអាចវែកញែកល្អអាក្រក់បានហើយនោះ។ ហើយចូរពួកអ្នកកុំប្តូររបស់ដែលគេហាមឃាត់ជាមួយនឹងរបស់ដែលគេអនុញ្ញាត ដោយពួកអ្នកយកទ្រព្យសម្បត្តិល្អៗនិងមានតម្លៃរបស់ក្មេងកំព្រា ហើយជំនួសមកវិញដោយទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលអន់និងគ្មានតម្លៃនោះឲ្យសោះ។ ហើយចូរពួកអ្នកកុំយកទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រាមកដាក់លាយឡំបញ្ចូលគ្នាជាមួយនឹងទ្រព្យសម្បត្តិរបស់ពួកអ្នក។ ពិតប្រាកដណាស់ ការធ្វើដូច្នោះ គឺជាបាបកម្មដ៏ធំធេងបំផុតចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកបារម្ភខ្លាចមិនអាចផ្ដល់ភាពយុត្តិធម៌បើកាលណាពួកអ្នករៀបការជាមួយនឹងក្មេងកំព្រាជាស្ត្រីដែលស្ថិតក្រោមការគ្រប់គ្រងរបស់ពួកអ្នក ដោយពួកអ្នកបារម្ភខ្លាចផ្តល់ប្រាក់ខាន់ស្លាមិនគ្រប់ឲ្យពួកនាង ឬក៏បារម្ភខ្លាចមិនអាចផ្តល់សុភមង្គលឲ្យពួកនាងបានទេនោះ ចូរពួកអ្នកដោះលែងពួកនាងចុះ ហើយចូរពួកអ្នករៀបការជាមួយនឹងស្ត្រីដែលល្អផ្សេងក្រៅពីពួកនាង(ក្មេងកំព្រា) ប្រសិនបើពួកអ្នកចង់ ដោយពួកអ្នកអាចរៀបការជាមួយនឹងស្ត្រីពីរនាក់ ឬបីនាក់ ឬបួននាក់។ តែប្រសិនបើពួកអ្នកបារម្ភខ្លាចមិនអាចផ្ដល់ភាពយុត្តិធម៌ដល់ពួកនាង(ភរិយាទាំងឡាយ)បានទេនោះ ចូរពួកអ្នករៀបការជាមួយស្ត្រីតែម្នាក់បានហើយ ឬក៏ពួកអ្នកអាចរួមរស់ជាមួយស្រ្តីបម្រើដាច់ថ្លៃដែលស្ថិតក្នុងកម្មសិទ្ធិរបស់ពួកអ្នកក៏បាន ពីព្រោះចំពោះពួកនាង(ស្រ្តីបម្រើដាច់ថ្លៃ)មិនចាំបាច់ផ្ដល់នូវខាន់ស្លា និងសិទ្ធិផ្សេងៗឲ្យពួកនាងដូចប្រពន្ធពេញសិទ្ធិនោះទេ។ បញ្ហាទាក់ទងនឹងក្មេងកំព្រា និងការយកប្រពន្ធតែម្នាក់ ឬក៏រួមរស់ជាមួយនឹងស្ត្រីបម្រើដាច់ថ្លៃដែលជាកម្មសិទ្ធិរបស់ពួកអ្នក ដែលបានលើកឡើងនៅក្នុងវាក្យខណ្ឌនេះ គឺវាល្អប្រសើរបំផុតដើម្បីការពារពួកអ្នកប្រព្រឹត្តអំពើអយុត្តិធម៌ និងការពារកុំឲ្យពួកអ្នកមានភាពលម្អៀង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកផ្ដល់ឲ្យស្ត្រីទាំងឡាយនូវប្រាក់ខាន់ស្លារបស់ពួកនាងដែលជាកាតព្វកិច្ចលើពួកអ្នក(ត្រូវផ្តល់ឲ្យពួកនាង)។ តែប្រសិនបើពួកនាងស្ម័គ្រចិត្តប្រគល់ជូននូវចំណែកណាមួយនៃប្រាក់ខាន់ស្លានោះទៅឲ្យពួកអ្នកដោយគ្មានការបង្ខិតបង្ខំទេនោះ ចូរពួកអ្នកទទួលយកវាដោយរីករាយចុះ មិនបាច់រុញរាអ្វីឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱអាណាព្យាបាលទាំងឡាយ)កុំផ្តល់នូវទ្រព្យសម្បត្តិទៅឲ្យអ្នកដែលមិនទាន់ចេះចំណាយចាយវាយ(បានត្រឹមត្រូវ)ឲ្យសោះ ពីព្រោះទ្រព្យសម្បត្តិទាំងនេះ អល់ឡោះបានឲ្យពួកអ្នកគ្រប់គ្រងវាដើម្បីជាប្រយោជន៍ដល់ខ្ញុំបម្រើរបស់ទ្រង់ និងកិច្ចការរស់នៅរបស់ពួកគេ ហើយពួកគេទាំងនោះគ្មានសមត្ថភាពគ្រប់គ្រងនិងថែរក្សាទុកដាក់ទ្រព្យសម្បត្តិទាំងនោះឡើយ។ ហើយចូរពួកអ្នកផ្ដល់ការហូបចុក និងការស្លៀកពាក់ដល់ពួកគេអំពីទ្រព្យសម្បត្ដិទាំងនោះចុះ ហើយចូរនិយាយទៅកាន់ពួកគេនូវពាក្យសម្ដីដែលល្អប្រពៃ។ ហើយចូរពួកអ្នកសន្យានឹងពួកគេនូវការសន្យាមួយដ៏ល្អថា នឹងប្រគល់ឲ្យពួកគេនូវទ្រព្យសម្បត្តិរបស់ពួកគេនៅពេលណាដែលពួកគេធំដឹងក្តី និងចេះចាត់ចែងទ្រព្យសម្បត្តិ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱអាណាព្យាបាលទាំងឡាយ)ធ្វើការសាកល្បងក្មេងកំព្រាទាំងនោះនៅពេលណាដែលពួកគេគ្រប់អាយុពេញវ័យ ដោយត្រូបវប្រគល់ឲ្យពួកគេមួយចំណែកនៃទ្រព្យសម្បត្តិរបស់ពួកគេ(ក្មេងកំព្រា)ដើម្បីឲ្យពួកគេចាត់ចែងទ្រព្យសម្បត្តិនោះ។ ប្រសិនបើពួកគេចេះចាត់ចែងទ្រព្យសម្បត្តិទាំងនោះ និងបានបង្ហាញឲ្យពួកអ្នកបានដឹងថា ពួកគេពិតជាចេះបែងចែកខុសត្រូវប្រាកដហើយនោះ ចូរពួកអ្នកប្រគល់ឲ្យពួកគេនូវទ្រព្យសម្បត្តិទាំងអស់របស់ពួកគេឲ្យបានគ្រប់ចំនួនដោយមិនត្រូវឲ្យខ្វះបន្តិចណាឡើយ។ ហើយចូរពួកអ្នកកុំយកទ្រព្យសម្បត្តិរបស់ពួកគេដោយបំពានហួសពីព្រំដែនដែលអល់ឡោះបានអនុញ្ញាតឲ្យពួកអ្នកនៃការយកទ្រព្យសម្បត្តិរបស់ពួកគេនៅពេលមានការចាំបាច់ឲ្យសោះ។ ហើយចូរពួកអ្នកកុំប្រញាប់ប្រញាល់ក្នុងការយកទ្រព្យសម្បត្តិនោះដោយសារតែបារម្ភខ្លាចពួកគេ(ក្មេងកំព្រា)យកទ្រព្យសម្បត្តិរបស់ពួកគេវិញនៅពេលពួកគេធំពេញវ័យនោះ។ ហើយប្រសិនបើនរណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលមានជីវភាពធូរធារនោះ ចូរឲ្យគេឈប់យកទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រា។ តែប្រសិនបើនរណាម្នាក់ក្នុងចំណោមពួកអ្នកមានជីវភាពខ្វះខាត គ្មានទ្រព្យសម្បត្តិទេនោះ ចូរឲ្យគេយកទ្រព្យសម្បត្តិរបស់ពួកគេ(ក្មេងកំព្រា)នោះទៅតាមការចាំបាច់របស់គេ។ ហើយនៅពេលដែលពួកអ្នកប្រគល់ទ្រព្យសម្បត្តិរបស់ពួកគេ(ក្មេងកំព្រា)ឲ្យពួកគេវិញក្រោយពីពួកគេគ្រប់អាយុពេញវ័យ និងបានបង្ហាញថា ពួកគេចេះបែងចែកខុសត្រូវហើយនោះ ចូរពួកអ្នករកសាក្សីដើម្បីធ្វើសាក្សីលើការប្រគល់ទ្រព្យសម្បត្តិ(របស់ក្មេងកំព្រា)នោះផង ដើម្បីការពារទ្រព្យសម្បត្តិនោះ និងការពារកុំឲ្យមានការខ្វែងយោបល់គ្នា។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកធ្វើសាក្សីលើរឿងនោះ និងគ្រប់គ្រាន់ហើយដែលទ្រង់ជាអ្នកជំនុំជម្រះលើទង្វើរបស់ខ្ញុំបម្រើទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "សម្រាប់បុរស គឺទទួលបានចំណែកអំពីកេរមរតកដែលឪពុកម្ដាយ និងសាច់ញាតិដូចជាបងប្អូន ពូមីង បានបន្សល់ទុកក្រោយពីពួកគេបានស្លាប់ ទោះបីជា(ទ្រព្យមរតកនោះ)តិច ឬច្រើនក៏ដោយ។ ហើយសម្រាប់ស្ត្រីទាំងឡាយ ក៏ទទួលបានចំណែកអំពីកេរមរតកដែលពួកគេ(សាច់ញាតិ)ទាំងនោះបានបន្សល់ទុកដែរ ដោយវាផ្ទុយគ្នាពីច្បាប់ទម្លាប់នៅសម័យកាលអវិជ្ជាដែលពួកគេហាមដាច់ខាតមិនឲ្យស្ត្រី និងក្មេងៗទទួលកេរមរតកឡើយ។ ចំណែកដែលត្រូវចែកជូននោះ គឺជាសិទ្ធិដែលត្រូវបានបញ្ជាក់ពីបរិមាណ(ដែលត្រូវទទួល)យ៉ាងពិតប្រាកដដែលត្រូវបានកំណត់មកពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "បើកាលណាសាច់ញាតិ ក្មេងកំព្រា និងជនក្រីក្រដែលគ្មានសិទ្ធិទទួលកេរមរតក(ពីសព) បានមកចូលរួមក្នុងពេលបែងចែកកេរមរតកនោះ ចូរពួកអ្នកចែកឲ្យពួកគេ(ជាប្រការស៊ូណិត)មួយចំណែកនៃទ្រព្យសម្បត្តិនេះមុនពេលបែងចែកកេរមរតកទៅតាមចំនួនដែលពួកអ្នកមានទឹកចិត្ត(ក្នុងការផ្តល់ឲ្យពួកគេ)ដែលធ្វើឲ្យពួកគេមានចិត្តសប្បាយរីករាយ ដោយសារទ្រព្យសម្បត្តិទាំងអស់នេះ ក៏ពួកអ្នកបានមកដោយមិនមានការនឿយហត់ដែរ។ ហើយចូរនិយាយទៅកាន់ពួកគេនូវពាក្យសម្ដីដែលល្អ ដែលគ្មានពាក្យអាក្រក់ក្នុងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរឲ្យអ្នកដែលប្រសិនបើពួកគេបានស្លាប់ ហើយបានបន្សល់ទុកពីក្រោយពួកគេនូវកូនចៅតូចៗ ទន់ខ្សោយនោះ មានការបារម្ភខ្លាចចំពោះកូនចៅរបស់ពួកគេមានការលំបាក។ ដូចនេះ ចូរឲ្យពួកគេកោតខ្លាចអល់ឡោះចំពោះក្មេងកំព្រាដែលស្ថិតនៅក្រោមការមើលថែរបស់ពួកគេដោយបោះបង់ការបំពានលើពួកគេ ដើម្បីឲ្យអល់ឡោះជាម្ចាស់ទ្រង់ជួយសម្រួលដល់ពួកគេក្រោយពីពួកគេបានស្លាប់ទៅ ដោយមានអ្នកដែលធ្វើល្អចំពោះកូនចៅរបស់ពួកគេវិញ ដូចដែលពួកគេធ្លាប់បានធ្វើល្អទៅចំពោះពួកគេ(មុនពេលគេស្លាប់)។ ហើយចូរឲ្យអ្នកដែលមានវត្តមានក្នុងពេលអ្នកហៀបនឹងស្លាប់ធ្វើការផ្តែផ្តាំនោះ ប្រព្រឹត្តឲ្យបានល្អចំពោះសិទ្ធិក្មេងៗទាំងនោះ ដោយឲ្យពួកគេនិយាយទៅកាន់ពួកគេ(អ្នកដែលហៀបនឹងស្លាប់)នោះនូវពាក្យសម្ដីដែលល្អត្រឹមត្រូវ ដោយមិនឲ្យមានការផ្តែផ្តាំណាដែលបំពានទៅលើសិទ្ធិអ្នកដែលមានសិទ្ធិទទួលកេរមរតករបស់ពួកគេ(ក្រោយពីពួកគេបានស្លាប់ទៅ)។ ហើយចូរកុំឲ្យគេហាមឃាត់ខ្លួនឯងអំពីប្រការល្អ ដោយបោះបង់ការផ្តាំផ្ញើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលស៊ីទ្រព្យសម្បត្តិក្មេងកំព្រា ហើយចាត់ចែងទ្រព្យសម្បត្តិរបស់ពួកគេដោយបំពាននិងដោយអយុត្តិធម៌នោះ តាមការពិតពួកគេកំពុងតែស៊ីភ្លើងចូលទៅក្នុងពោះរបស់ពួកគេ។ ហើយភ្លើងនរកនឹងឆាបឆេះពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានដាក់កិច្ចសន្យាទៅលើពួកអ្នក ហើយបានបង្គាប់ប្រើពួកអ្នកឲ្យធ្វើការបែងចែកកេរមរតកកូនៗរបស់ពួកអ្នក។ ពិតប្រាកដណាស់ កេរមរតកត្រូវបែងចែករវាងពួកគេ ដោយកូនប្រុសម្នាក់ត្រូវទទួលបានចំណែកស្មើនឹងចំណែកកូនស្រីពីរនាក់។ ដូច្នេះ ប្រសិនបើអ្នកស្លាប់បានបន្សល់ទុកកូនស្រីច្រើននាក់ហើយគ្មានកូនប្រុសទេនោះ សម្រាប់កូនស្រីដែលមានគ្នាចាប់ពីពីរនាក់ឡើងទៅ គឺត្រូវទទួលបានចំណែកពីរភាគបីនៃចំណែកមរតក(ដែលបានបន្សល់ទុក)នោះ។ ហើយប្រសិនបើសពមានកូនស្រីតែម្នាក់ សម្រាប់នាងគឺទទួលបានចំណែកពាក់កណ្ដាលនៃកេរមរតកដែលបានបន្សល់ទុក។ ហើយសម្រាប់ឪពុកម្ដាយនៃសព គឺម្នាក់ៗនៃពួកគាត់ទាំងពីរត្រូវទទួលបានចំណែកមួយភាគប្រាំមួយនៃចំណែកមរតកនោះ ប្រសិនបើសពនោះបានបន្សល់ទុកកូនប្រុសម្នាក់ ឬកូនស្រីម្នាក់។ តែប្រសិនបើអ្នកស្លាប់មិនបានបន្សល់ទុកកូន ហើយក៏គ្មានអ្នកទទួលមរតកផ្សេងទៀតក្រៅពីឪពុកម្តាយទាំងពីររបស់គេទេនោះ គឺសម្រាប់ម្ដាយត្រូវទទួលបានមរតកមួយភាគបី ហើយកេរមរតកដែលនៅសល់ទាំងអស់ គឺសម្រាប់ឪពុក។ ហើយប្រសិនបើសពនោះបានបន្សល់ទុកបងប្អូនចាប់ពីពីរនាក់ឡើងទៅ មិនថាប្រុសឬស្រី មិនថាបងប្អូនបង្កើតឬបងប្អូន(រួមឪពុក)ម្តាយទីទៃ សម្រាប់ម្ដាយរបស់សព គឺទទួលមរតកមួយភាគប្រាំមួយជាការកំណត់ ហើយកេរមរតកដែលនៅសល់ទាំងអស់គឺសម្រាប់ឪពុក ដោយបងប្អូនទាំងនោះមិនទទួលចំណែកមរតកអ្វីឡើយ។ ហើយការចែកកេរមរតកបែបនេះ គឺក្រោយពីបានបំពេញនូវបណ្តាំរបស់សពដែលបានផ្តាំផ្ញើ ក្រោមលក្ខខណ្ឌ គឺមិនត្រូវឲ្យបណ្តាំនោះលើសពីមួយភាគបីនៃទ្រព្យសម្បត្តិទាំងមូលរបស់សពឡើយ ហើយនិងត្រូវសងបំណុលដែលសពបានជំពាក់គេរួចរាល់សិន។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បង្កើតឲ្យមានការបែងចែកមរតកបែបនេះពីព្រោះពួកអ្នកមិនដឹងទេថា ក្នុងចំណោមឪពុកម្ដាយនិងកូនចៅ តើអ្នកណាដែលអាចផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកជាងគេទាំងនៅលើលោកិយ និងនៅថ្ងៃបរលោកនោះ។ ជូនកាលអ្នកដែលស្លាប់នោះគិតថា ម្នាក់ក្នុងចំណោមអ្នកដែលមានសិទ្ធិទទួលកេរមរតកនោះជាមនុស្សល្អជាងគេ។ ដូច្នេះ គេក៏ផ្ដល់ឲ្យម្នាក់នោះនូវទ្រព្យសម្បត្តិទាំងអស់ ឬក៏គាត់គិតថា ម្នាក់ក្នុងចំណោមអ្នកដែលទទួលកេរមរតកនោះជាមនុស្សអាក្រក់ ដូច្នេះ គេក៏មិនបានចែកកេរមរតកនោះឲ្យទៅគេសោះ។ ហើយជួនកាលទៀត ស្ថានភាពផ្ទុយពីនោះក៏ថាបាន។ ហើយអ្នកដែលដឹងរឿងរ៉ាវទាំងអស់នោះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់ដែលគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ហេតុនេះហើយទើបទ្រង់បានបែងចែកកេរមរតកតាមការបញ្ជាក់ខាងលើនោះ ហើយទ្រង់បានកំណត់វាជាកាតព្វកិច្ចលើខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹងបំផុតដែលគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយចំពោះអ្វីដែលអាចផ្តល់ផលប្រយោជន៍ដល់ខ្ញុំបម្រើរបស់ទ្រង់នោះ ហើយទ្រង់ជាអ្នកដែលមហាគតិបណ្ឌិតក្នុងការដាក់បញ្ញត្តិច្បាប់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់ពួកអ្នក(ឱស្វាមីទាំងឡាយ) គឺទទួលបានចំណែកពាក់កណ្ដាលនៃកេរមរតកដែលភរិយារបស់ពួកអ្នកបានបន្សល់ទុក ប្រសិនបើពួកនាងគ្មានកូន(មិនថាកូនប្រុសឬកូនស្រី)ជាមួយពួកអ្នក ឬជាមួយប្តីផ្សេង(ប្តីដើម)របស់នាង។ តែប្រសិនបើពួកនាងមានកូន(មិនថាកូនប្រុសរឺកូនស្រី) គឺពួកអ្នកត្រូវទទួលបានចំណែកមួយភាគបួននៃកេរមរតកដែលពួកនាងបានបន្សល់ទុក។ ការបែងចែកសម្រាប់ពួកអ្នកបែបនោះ គឺបន្ទាប់ពីបានបំពេញនូវពាក្យបណ្តាំរបស់ពួកនាង និងក្រោយពីបានសងបំណុលរបស់ពួកនាង(ជាភរិយា)រួចអស់។ ហើយសម្រាប់ភរិយាទាំងឡាយ គឺទទួលបានចំណែកមួយភាគបួននៃកេរមរតកដែលពួកអ្នក(ឱស្វាមីទាំងឡាយ)បានបន្សល់ទុក ប្រសិនបើពួកអ្នកគ្មានកូន(មិនថាកូនប្រុសឬកូនស្រី)ជាមួយពួកនាង ឬជាមួយនឹងប្រពន្ធផ្សេងទៀត។ តែប្រសិនបើពួកអ្នកមានកូន(មិនថាកូនប្រុសរឺកូនស្រី) គឺសម្រាប់ពួកនាងត្រូវទទួលបានចំណែកមួយភាគប្រាំបីនៃកេរមរតកដែលពួកអ្នកបានបន្សល់ទុក។ ការបែងចែកមរតកឲ្យពួកនាងបែបនេះ គឺក្រោយពីបានបំពេញនូវពាក្យបណ្ដាំមរតករបស់ពួកអ្នក និងក្រោយពីបានសងបំណុលរបស់ពួកអ្នក(ដែលបានជំពាក់)រួចរាល់។ ហើយប្រសិនបើបុរសម្នាក់បានស្លាប់ហើយគេគ្មានឪពុក ហើយក៏គ្មានកូនទេនោះ ឬក៏ស្ត្រីម្នាក់ដែលបានស្លាប់ ហើយនាងមិនមានឪពុក ហើយក៏គ្មានកូនដែរនោះ តែម្នាក់ក្នុងចំណោមពួកគេទាំងពីរនោះ(សពបុរស ឬសពស្រ្តី)មានបងប្អូនប្រុសខាងម្ដាយម្នាក់ ឬបងប្អូនស្រីខាងម្ដាយម្នាក់ ដូចនេះ សម្រាប់ពួកគេម្នាក់ៗ ទាំងបងប្អូនប្រុសខាងម្តាយ ឬបងប្អូនស្រីខាងម្តាយ គឺទទួលបានចំណែកមួយភាគប្រាំមួយនៃមរតកនោះ។ ហើយប្រសិនបើបងប្អូនប្រុសខាងម្តាយ ឬបងប្អូនស្រីខាងម្តាយមានគ្នាលើសពីមួយនាក់ សម្រាប់ពួកគេទាំងអស់គ្នា គឺទទួលចំណែកមរតកមួយភាគបីរួមគ្នា និងត្រូវចែកគ្នាស្មើទាំងប្រុសទាំងស្រី។ តាមពិតពួកគេអាចទទួលបានចំណែករបស់ពួកគេបែបនេះ ក្រោយពីបានបំពេញនូវពាក្យបណ្ដាំរបស់សព និងបានសងបំណុលរបស់សពរួចរាល់ ដោយភ្ជាប់នឹងលក្ខខណ្ឌ គឺមិនត្រូវឲ្យបណ្ដាំមរតករបស់សពនោះបង្កផលប៉ពះពាល់ដល់អ្នកដែលទទួលកេរមរតកឡើយ ដូចជាបណ្តាំមរតករបស់សពនោះ លើសពីមួយភាគបីនៃទ្រព្យសម្បត្តិរបស់សព(ដែលសពបានបន្សល់ទុក)។ ក្បួនច្បាប់ដែលបានចែងក្នុងវាក្យខណ្ឌនេះ គឺជាកិច្ចសន្យាពីអល់ឡោះមកលើពួកអ្នកដែលទ្រង់បានដាក់វាជាកាតព្វកិច្ចលើពួកអ្នក។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ទាំងនៅលើលោកិយនិងនៅថ្ងៃបរលោក។ ទ្រង់មហាអត់ធ្មត់បំផុតដោយទ្រង់មិនប្រញាប់ដាក់ទណ្ឌកម្មដល់អ្នកដែលប្រព្រឹត្តល្មើស(ចំពោះទ្រង់)ភ្លាមៗនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្បួនច្បាប់ដែលបានលើកឡើងស្តីពីបញ្ហាពាក់ព័ន្ធនឹងក្មេងកំព្រា និងបញ្ហាផ្សេងៗទៀតនោះ គឺជាបណ្តាច្បាប់បញ្ញត្តិរបស់អល់ឡោះជាម្ចាស់ដែលទ្រង់បានដាក់មកលើខ្ញុំបម្រើរបស់ទ្រង់ដើម្បីឲ្យពួកគេអនុវត្តតាម។ ហើយជនណាដែលគោរពប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងអំពីបម្រាមទាំងឡាយរបស់ទ្រង់នោះ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅក្នុងឋានសួគ៌នោះជាអមតៈ។ ហើយការតបស្នងរបស់ព្រះជាម្ចាស់នោះ គឺជាជោគជ័យដ៏ធំធេងដែលគ្មានជោគជ័យមួយណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ដោយបោះបង់ក្បួនច្បាប់ទាំងឡាយរបស់អល់ឡោះ និងមិនអនុវត្តតាមវា ឬក៏មានការសង្ស័យនៅក្នុងច្បាប់ទាំងឡាយរបស់ទ្រង់ ព្រមទាំងបានបំពានព្រំដែនដែលអល់ឡោះជាម្ចាស់បានកំណត់នោះ ទ្រង់នឹងបញ្ចូលរូបគេទៅក្នុងភ្លើងនរកដោយគេស្ថិតនៅក្នុងនោះជាអមតៈ ហើយគេនឹងទទួលទណ្ឌកម្មដ៏អាម៉ាសបំផុតនៅក្នុងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះស្ត្រីដែលប្រព្រឹត្តអំពើអសីលធម៌ហ្ស៊ីណា(ការរួមភេទរវាងបុរសនិងស្ត្រីដោយមិនបានរៀបអាពាហ៍ពិពាហ៍ស្របតាមច្បាប់ឥស្លាម)ក្នុងចំណោមបណ្ដាស្ត្រីរបស់ពួកអ្នកដែលពួកនាងបានរៀបការរួច ឬក៏មិនទាន់រៀបការក៏ដោយ ចូរពួកអ្នកស្វែងរកសាក្សីចំនួនបួននាក់ជាបុរស ដែលជាជនមូស្លីម ហើយមានភាពសច្ចៈ(យុត្តិធម៌)ក្នុងចំណោមពួកអ្នកដើម្បីធ្វើជាសាក្សីលើពួកនាង។ ប្រសិនបើមានសាក្សីបួននាក់បញ្ជាក់លើការប្រព្រឹត្តអំពើអសីលធម៌របស់ពួកនាងហើយនោះ ចូរពួកអ្នកឃុំខ្លួនពួកនាងនៅក្នុងផ្ទះ ជាការដាក់ទណ្ឌកម្មលើពួកនាង រហូតដល់ពួកនាងបាត់បង់ជីវិត ឬរហូតដល់អល់ឡោះជាម្ចាស់បានផ្តល់ដំណោះស្រាយផ្សេងដល់ពួកនាងក្រៅពីការឃុំខ្លួន។ ក្រោយមក អល់ឡោះជាម្ចាស់ក៏បានផ្តល់ដំណោះស្រាយផ្សេងដល់ពួកគេនៅក្នុងរឿងនេះ ដោយអល់ឡោះបានដាក់បទបញ្ញត្តិឲ្យវាយចំនួនមួយរយរំពាត់ចំពោះស្រ្តីដែលមិនទាន់រៀបការដែលប្រព្រឹត្តអំពើអសីលធម៌(ហ្ស៊ីណា) ហើយត្រូវនិរទេសខ្លួន(ចេញពីស្រុកភូមិ)រយៈពេលមួយឆ្នាំ ហើយនិងត្រូវគប់នឹងដុំថ្មរហូតដល់ស្លាប់ចំពោះស្ត្រីដែលរៀបការរួច(ហើយបានប្រព្រឹត្តហ្ស៊ីណា)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុរសនិងស្ត្រីដែលប្រព្រឹត្តអំពើអសីលធម៌ហ្ស៊ីណាក្នុងចំណោមពួកអ្នក (មិនថាអ្នករៀបការរួច ឬអ្នកមិនទាន់រៀបការ) ចូរពួកអ្នកដាក់ទោសពួកគេទាំងពីរដោយប្រើពាក្យសម្តីបញ្ឈឺ និងដាក់ទណ្ឌកម្មពួកគេនូវអ្វីដែលសាកសមធ្វើឲ្យគេទទួលរងនូវការអាម៉ាស់និងការស្តីបន្ទោស។ តែប្រសិនបើពួកគេទាំងពីរបោះបង់នូវអ្វីដែលពួកគេកំពុងតែប្រព្រឹត្ត ហើយពួកគេបានកែប្រែទង្វើរបស់ពួកគេទាំងពីរវិញនោះ ចូរពួកអ្នកបញ្ឈប់ការបញ្ឈឺពួកគេចុះ ពីព្រោះថា អ្នកដែលទទួលសារភាពកំហុសពីបាបកម្មនោះ ប្រៀបដូចអ្នកដែលគ្មានបាបកម្មដែរ។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកទទួលយកការសារភាពកំហុសពីខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ទ្រង់ជាអ្នកដែលមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ ការដាក់ទោសបែបនេះ គឺត្រូវបានកំណត់នៅក្នុងដំណាក់កាលដំបូង។ បន្ទាប់មក ច្បាប់នេះក៏ត្រូវបានផ្លាស់ប្តូចេញ ហើយត្រូវបានជំនួសវិញដោយឲ្យវាយមួយរយរំពាត់ និងនិរទេសខ្លួន(រយៈពេលមួយឆ្នាំ)ចំពោះអ្នកដែលមិនទាន់រៀបការ។ រីឯអ្នកដែលរៀបការរួចត្រូវគប់និងដុំថ្មរហូតដល់ស្លាប់។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់ទទួលយកការសារភាពកំហុសចំពោះបុគ្គលណាដែលបានប្រព្រឹត្តអំពើបាបកម្ម និងអំពើល្មើសដោយភាពល្ងង់ខ្លៅរបស់ពួកគេមិនដឹងពីលទ្ធផលចុងក្រោយនិងផលវិបាករបស់វាទៅថ្ងៃខាងមុខ(ហើយរឿងនេះគឺចំពោះទាំងអ្នកដែលប្រព្រឹត្តបាបកម្មដោយចេតនា ឬដោយអចេតនា) ក្រោយមក ពួកគេបានវិលត្រឡប់សារភាពកំហុសទៅកាន់ម្ចាស់របស់ពួកគេវិញមុនពេលដែលសេចក្តីស្លាប់បានមកដល់។ អ្នកទាំងនោះហើយដែលអល់ឡោះទទួលយកការសារភាពកំហុសរបស់ពួកគេ ហើយទ្រង់នឹងអភ័យទោសឲ្យពួកគេនូវរាល់អំពើអាក្រក់ទាំងឡាយរបស់ពួកគេ។ ហើយអល់ឡោះមហាដឹងបំផុតអំពីស្ថានភាពរបស់ម៉ាខ្លូករបស់ទ្រង់ និងមហាគតិបណ្ឌិតក្នុងការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះនឹងមិនទទួលយកការសារភាពកំហុសឡើយចំពោះជនណាដែលនៅតែបន្តប្រព្រឹត្តអំពើបាបកម្ម ហើយមិនព្រមទទួលសារភាពកំហុស រហូតដល់សេចក្តីស្លាប់បានមកដល់ ទើបនៅពេលនោះម្នាក់ៗនៃពួកគេនិយាយថាៈ នៅពេលនេះ ខ្ញុំសូមសារភាពកំហុសចំពោះអំពើល្មើសដែលខ្ញុំបានប្រព្រឹត្តនោះហើយ។ ហើយអល់ឡោះជាម្ចាស់ក៏មិនទទួលយកការសារភាពកំហុសរបស់ពួកដែលស្លាប់ក្នុងខណៈពេលដែលពួកគេនៅតែបន្តស្ថិតក្នុងភាពគ្មានជំនឿនោះដែរ។ ពួកដែលនៅតែបន្តប្រព្រឹត្តទង្វើល្មើស និងពួកដែលបានស្លាប់ក្នុងខណៈដែលពួកគេស្ថិតក្នុងភាពគ្មានជំនឿទាំងនោះហើយដែលយើងបានត្រៀមសម្រាប់ពួកគេនូវទណ្ឌកម្មដ៏ខ្លោចផ្សាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានគោរពប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់! គេមិនអនុញ្ញាតឲ្យពួកអ្នកយកប្រពន្ធឪពុករបស់ពួកអ្នកធ្វើជាកេរមរតកដូចពួកអ្នកទទួលកេរមរតកទ្រព្យសម្បត្តិ ដោយពួកអ្នកយកពួកនាងមករៀបការធ្វើជាប្រពន្ធរបស់ពួកអ្នក ឬក៏រៀបការពួកនាងទៅឲ្យនរណាម្នាក់តាមតែចិត្តចង់របស់ពួកអ្នក ឬហាមឃាត់ពួកនាងមិនឲ្យយកប្តីទៀតនោះឡើយ ហើយគេក៏មិនអនុញ្ញាតឲ្យពួកអ្នករក្សាទុកមិនព្រមលែងលះប្រពន្ធដែលពួកអ្នកមិនពេញចិត្ត ក្នុងគោលបំណងដើម្បីធ្វើបាបពួកនាង រហូតដល់ពួកនាងលះបង់ឲ្យពួកអ្នកនូវខាន់ស្លាមួយចំនួនដែលពួកអ្នកបានផ្តល់ឲ្យពួកនាង ឬផ្សេងពីនោះទៀតនោះដែរ លើកលែងតែពួកនាងប្រព្រឹត្ដអំពើអសីលធម៌ច្បាស់លាស់ ដូចជាអំពើហ្ស៊ីណាជាដើម។ ហើយប្រសិនបើពួកនាងបានប្រព្រឹត្តបែបនោះ គឺគេអនុញ្ញតឲ្យពួកអ្នកអាចរក្សាទុកពួកនាង មិនព្រមលែងលះ និងដាក់គំនាបលើពួកនាង រហូតដល់ពួកនាងធ្វើការលោះខ្លួនចេញពីពួកអ្នកដោយប្រគល់ខាន់ស្លាដែលពួកអ្នកបានឲ្យពួកនាងនោះត្រឡប់មកវិញ។ ហើយចូរពួកអ្នករួមរស់ជាមួយនឹងភរិយារបស់ពួកអ្នកដោយការរួមរស់ដែលប្រកបដោយគុណធម៌តាមរយៈការបញ្ឈប់នូវការបៀតបៀន ហើយប្រឹងប្រែងធ្វើល្អ(ចំពោះគ្នា)។ ហើយប្រសិនបើពួកអ្នកមិនពេញចិត្ដពួកនាងដោយប្រការណាមួយនៃកិច្ចការលោកិយនោះ ចូរពួកអ្នកទ្រាំអត់ធ្មត់ចំពោះពួកនាងចុះ។ ជួនកាល អ្វីដែលពួកអ្នកមិនពេញចិត្ដនោះ អល់ឡោះនឹងធ្វើឲ្យវាល្អប្រសើរលើសលប់សម្រាប់ពួកអ្នក ទាំងការរស់នៅលោកិយ និងនៅថ្ងៃបរលោក(ក៏អាចថាបាន)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នក(ឱប្តីទាំងឡាយ)មានបំណងលែងលះប្រពន្ធ ហើយយកប្រពន្ធផេ្សងទៀតនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នកក្នុងរឿងនោះ។ ហើយប្រសិនបើពួកអ្នកបានផ្ដល់ទ្រព្យសម្បត្ដិជាច្រើនដែលជាប្រាក់ខាន់ស្លាឲ្យទៅប្រពន្ធដែលពួកអ្នកសម្រេចចិត្តលែងលះហើយនោះ គឺគេមិនអនុញ្ញាតឲ្យពួកអ្នកយកទ្រព្យសម្បត្តិទាំងនោះមកវិញឡើយសូម្បីបន្ដិច។ ជាការពិតណាស់ ប្រសិនបើពួកអ្នកយកប្រាក់ខាន់ស្លាពីពួកនាងដែលពួកអ្នកបានប្រគល់ឲ្យពួកអ្នកនាងនោះ គឺត្រូវបានចាត់ទុកថាជាការបង្កើតពាក្យកុហកយ៉ាងច្បាស់លាស់ និងជាបាបកម្មយ៉ាងច្បាស់ក្រឡែត។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកយកអ្វីដែលជាខាន់ស្លាដែលពួកអ្នកបានផ្ដល់ឲ្យពួកនាងរួចហើយនោះមកវិញយ៉ាងដូចមេ្ដច ខណៈដែលពួកអ្នកធ្លាប់មានទំនាក់ទំនងល្អជាមួយគ្នា ស្រឡាញ់គ្នា រួមរស់ជាមួយគ្នា និងបានដឹងពីអាថ៌កំបាំងគ្នាទៅវិញទៅមករួចទៅហើយនោះ? ពិតប្រាកដណាស់ ការលោភលន់ចង់បានទ្រព្យសម្បត្តិដែលស្ថិតនៅក្នុងដៃរបស់ពួកនាងក្រោយពីការលែងលះហើយនោះ វាគឺជារឿងមួយដែលត្រូវបានជំទាស់ និងជារឿងមួយដ៏អាក្រក់។ ហើយពិតប្រាកដណាស់ ពីមុនមកពួកនាងបានទទួលយកកិច្ចសន្យាដ៏រឹងមាំមួយអំពីពួកអ្នក នោះគឺការទទួលបានការអនុញ្ញាតក្នុងការរួមរស់ជាមួយពួកនាង ដោយបន្ទូលរបស់អល់ឡោះ និងច្បាប់បញ្ញត្តិរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំរៀបការជាមួយនឹងស្ដ្រីដែលឪពុករបស់ពួកអ្នកបានរៀបការជាមួយនាងរួចហើយនោះឲ្យសោះ ពីព្រោះការធ្វើបែបនោះគឺត្រូវបានហាមឃាត់ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅមុនពេលដែលសាសនាឥស្លាមបានមកដល់នោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយលើរូបគេ។ ការដែលកូនប្រុសរៀបការជាមួយនឹងប្រពន្ធរបស់ឪពុកពួកគេនោះ គឺជារឿងស្មោកគ្រោកបំផុត និងជាមូលហេតុដែលធ្វើឲ្យអល់ឡោះខឹងសម្បារទៅលើជនណាប្រព្រឹត្តបែបនោះ ហើយវាជាមាគ៌ាដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលដើរតាមមាគ៌ាបែបនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានហាមឃាត់ពួកអ្នកមិនឲ្យរៀបការជាមួយម្ដាយរបស់ពួកអ្នក និងខ្សែម្តាយឡើងលើ ពោលគឺ ជីដូន ជីទួត ជីលួត...ទាំងខាងឪពុក និងខាងម្តាយ។ ហើយអល់ឡោះក៏បានហាមឃាត់ដែរ ការរៀបការជាមួយកូនស្រីរបស់ពួកអ្នក និងខ្សែកូនចុះក្រោមតទៅ ពោលគឺ ចៅ ចៅទួត ចៅលួត...ទាំងខាងកូនប្រុស និងខាងកូនស្រី។ ហើយទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយបងប្អូនស្រីបង្កើតរបស់ពួកអ្នក ឬបងប្អូនស្រីរួមម្តាយ ឬបងប្អូនស្រីរួមឪពុក។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម្តាយមីងខាងឪពុករបស់ពួកអ្នក ហើយនិងខ្សែមីងទៅឡើងលើ(ខាងឪពុក)។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម្តាយមីងខាងម្ដាយរបស់ពួកអ្នក និងខ្សែមីងឡើងលើ(ខាងម្តាយ)។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងកូនស្រីរបស់បងប្អូនប្រុសរបស់ពួកអ្នក និងកូនស្រីរបស់បងប្អូនស្រីរបស់ពួកអ្នក(ក្មួយស្រីបង្កើត) ព្រមទាំកូនចៅស្រីរបស់ពួកគេ។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងម៉ែដោះរបស់ពួកអ្នកដែលបានបំបៅពួកអ្នក និងបងប្អូនស្រីតាមរយៈការបំបៅដោះតែមួយជាមួយពួកអ្នក និងម្ដាយក្មេករបស់ពួកអ្នក ទោះបីប្រពន្ធនោះ ពួកអ្នកបានរួមដំណេកជាមួយនាងរួចហើយ ឬមិនទាន់បានរួមដំណេកជាមួយពួកនាងក្តី។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងកូនស្រីប្រពន្ធរបស់ពួកអ្នក(កូនស្រីចុង)ដែលបានមកពីប្តីផ្សេងដែលជាធម្មតាពួកនាងធំធាត់ឡើងនៅក្នុងផ្ទះរបស់ពួកអ្នក ឬក៏មិនមែនធំធាត់ឡើងនៅក្នុងផ្ទះរបស់ពួកអ្នកក៏ដោយ ប្រសិនបើពួកអ្នកបានរួមដំណេកជាមួយម្តាយរបស់ពួកនាងរួចហើយនោះ។ តែប្រសិនបើពួកអ្នកមិនទាន់បានរួមដំណេកជាមួយម្តាយរបស់ពួកនាង(ម្តាយរបស់កូនស្រីចុង)ទេ គឺគ្មានទោសពៃរ៍លើពួកអ្នកឡើយក្នុងការរៀបការជាមួយកូនស្រីរបស់ពួកនាង(កូនស្រីចុង)នោះ។ ហើយ(ទ្រង់ក៏បានហាមឃាត់ផងដែរមិនឲ្យរៀបការជាមួយ)នឹងប្រពន្ធរបស់កូនប្រុសបង្កើតរបស់ពួកអ្នក(កូនប្រសារ) ទោះបីពួកគេមិនទាន់បានរួមដំណេកជាមួយពួកនាងក៏ដោយ។ ហើយត្រូវបានរាប់បញ្ចូលក្នុងច្បាប់(ដែលហាមឃាត់មិនឲ្យរៀបការជាមួយ)នេះដែរ គឺប្រពន្ធកូនប្រុសរបស់ពួកអ្នកតាមរយៈការបំបៅដោះ។ ហើយគេ(អល់ឡោះ)ក៏បានហាមឃាត់លើពួកអ្នកផងដែរមិនឲ្យរៀបកាជាមួយស្រ្តីពីរនាក់ដែលជាបងប្អូនបង្កើតនឹងគ្នា ឬបងប្អូនតាមរយៈការបៅដោះជាមួយគ្នានោះឡើយ លើកលែងតែអ្វីដែលបានកន្លងផុតទៅនៅសម័យអវិជ្ជា គឺអល់ឡោះបានអភ័យទោសឲ្យក្នុងរឿងនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលសារភាពកំហុសចំពោះទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។ មានភស្តុតាងបញ្ជាក់នៅក្នុងស៊ុណ្ណះ(លំអានរបស់ព្យាការី)ផងដែរដែលហាមឃាត់មិនឲ្យរៀបការរួមគ្នារវាងស្រីម្នាក់ និងម្តាយមីងរបស់នាង មិនថាខាងឪពុក ឬខាងម្តាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់បានហាមឃាត់ពួកអ្នកមិនឱ្យរៀបការនឹងស្ដី្រដែលមានប្ដីរួច លើកលែងតែស្រ្តីទាំងនោះជាឈ្លើយសឹកដែលចាប់បាននៅក្នុងសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះ។ ដូចនេះទ្រង់អនុញ្ញាតឲ្យពួកអ្នកអាចរួមដំណេកជាមួយនឹងពួកនាងបន្ទាប់ពីស្បូនរបស់ពួកនាងបានជ្រះស្អាតពីឈាមរដូវ។ ទាំងនោះគឺជាការកំណត់របស់អល់ឡោះចំពោះពួកអ្នក។ ហើយអល់ឡោះបានអនុញ្ញាតឱ្យពួកអ្នក(អាចរៀបការ)ចំពោះស្ដ្រីផ្សេងក្រៅស្ត្រីដែលបានលើកឡើងខាងលើ ដោយពួកអ្នកអាចស្វែងរកស្រ្ដីដោយទ្រព្យសម្បត្តិផ្ទាល់ខ្លួនរបស់ពួកអ្នកដើម្បីរៀបការជាមួយពួកនាងដោយស្របច្បាប់ គឺពុំមែនក្នុងគោលបំណងដើម្បីប្រព្រឹត្តហ្ស៊ីណា(នឹងពួកនាង)នោះឡើយ។ ហើយប្រសិនបើពួកអ្នកបានរួមដំណេកជាមួយពួកនាងតាមរយៈការរៀបការស្របច្បាប់ហើយនោះ ដូច្នេះ ចូរពួកអ្នកផ្ដល់ឲ្យពួកនាងនូវប្រាក់ខាន់ស្លារបស់ពួកនាងដែលអល់ឡោះបានដាក់ជាកាតព្វកិច្ចចាំបាច់លើពួកអ្នក។ ហើយគ្មានទោសពៃរ៍ចំពោះពួកអ្នកឡើយនូវអ្វីដែលពួកអ្នកបានឯកភាពគ្នានឹងវា(ខាន់ស្លា)បន្ទាប់ពីពួកអ្នកបានកំណត់វារួច ដោយការបន្ថែមលើវា ឬក៏អធ្យាស្រ័យ(បន្ធូរបន្ថយ)ខ្លះអំពីវា។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះម៉ាខ្លូករបស់ទ្រង់ដោយគ្មានអ្វីមួយក្នុងចំណោមពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាមួយក្នុងចំណោមពួកអ្នក(ឱបុរសទាំងឡាយ)គ្មានទ្រព្យសម្បត្តិគ្រប់គ្រាន់ដើម្បីរៀបការជាមួយនឹងស្រ្ដីដែលមានសិទ្ធិសេរីភាពទេនោះ គេអនុញ្ញាតឲ្យគាត់អាចរៀបការជាមួយនឹងស្ត្រីបម្រើដាច់ថ្លៃដែលជាកម្មសិទ្ធិរបស់អ្នកដទៃ ប្រសិនបើពួកនាងជាអ្នកមានជំនឿដូចអ្វីដែលគេបានបង្ហាញចំពោះពួកអ្នក។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតពីធាតុពិតនៃសេចក្តីជំនឿរបស់ពួកអ្នក និងអាថ៌កំបាំងនៃស្ថានភាពរបស់ពួកអ្នក។ ពួកអ្នកនិងពួកនាង គឺស្មើភាពគ្នាទាំងក្នុងសាសនា និងក្នុងភាពជាមនុស្សជាតិ។ ដូច្នេះ ចូរពួកអ្នកកុំបដិសេធចំពោះការរៀបការជាមួយពួកនាង(ស្ត្រីបម្រើដាច់ថ្លៃ) ហើយចូរពួកអ្នករៀបការជាមួយពួកនាងដោយមានការអនុញ្ញាតពីចៅហ្វាយនាយរបស់ពួកនាង ហើយចូរពួកអ្នកផ្ដល់ឲ្យពួកនាងនូវខាន់ស្លារបស់ពួកនាងដោយគ្មានការកេងបំបាត់ឬពន្យាពេលនោះទេ ប្រសិនបើពួកនាងជាស្រ្តីសា្អតស្អំ ពុំមែនជាស្រ្តីពេស្យាចារ និងពុំមែនជាស្រ្តីដែលមានសាហាយស្មន់ហ្ស៊ីណាដែលយកពួកនាងគ្រាន់តែដើម្បីប្រព្រឹត្តហ្ស៊ីណាជាមួយពួកនាងដោយស្ងាត់ៗឡើយ។ ហើយប្រសិនបើពួកនាងបានរៀបការ(មានប្ដី)រួច ក្រោយមកពួកនាងបានប្រព្រឹត្តអំពើអសីលធម៌ហ្ស៊ីណា ពួកនាងត្រូវបានកំណត់ឲ្យទទួលទណ្ឌកម្មពាក់កណ្ដាលនៃទណ្ឌកម្មរបស់ស្រី្ដដែលមានសេរីភាព (គឺត្រូវវាយ )ចំនួនហាសិបរំពាត់ និងមិនត្រូវគប់នឹងដុំថ្មរហូតដល់ស្លាប់ចំពោះពួកនាងឡើយ គឺខុសពីស្រ្តីដែលមានប្ដីរួចក្នុងចំណោមស្រ្តីដែលមានសេរីភាពនៅពេលដែលពួកនាងបានប្រព្រឹត្តហ្ស៊ីណា។ ការលើកឡើងអំពីការអនុញ្ញាតឲ្យរៀបការជាមួយស្រ្តីបម្រើដាច់ថ្លៃដែលជាអ្នកមានជំនឿ និងស្អាតស្អំនោះ គឺជាការអនុគ្រោះចំពោះអ្នកដែលគ្មានលទ្ធភាពរៀបការជាមួយស្រ្តីដែលមានសិទ្ធិសេរីភាពដោយខ្លាចខ្លួនរបស់គេធ្លាក់ក្នុងប្រការហ្ស៊ីណា។ ហើយការអត់ធ្មត់មិនរៀបការជាមួយស្រ្តីបម្រើដាច់ថ្លៃនោះ គឺជាការប្រសើរជាង ដើម្បីការពារកូនចៅពីការក្លាយជាខ្ញុំបម្រើគេ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ហើយក្នុងចំណោមក្ដីមេត្តាករុណារបស់ទ្រង់នោះ គឺទ្រង់បានដាក់ច្បាប់ឲ្យពួកគេអាចរៀបការជាមួយនឹងស្រ្តីបម្រើដាច់ថ្លៃ នៅក្នុងគ្រាដែលគេអសមត្ថភាពរៀបការជាមួយនឹងស្រ្តីដែលមានសិទ្ធិសេរីភាពនៅពេលដែលគេខ្លាចធ្លាក់ក្នុងប្រការហ្ស៊ីណានោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់ដាក់ក្បួនច្បាប់ទាំងនេះដល់ពួកអ្នក គឺទ្រង់មានបំណងបញ្ជាក់ប្រាប់ពួកអ្នកអំពីអត្តសញ្ញាណនៃក្បួនច្បាប់ និងសាសនារបស់ទ្រង់ ព្រមទាំងបញ្ជាក់ពីអ្វីដែលផ្ដល់ផលប្រយោជន៍ដល់ពួកអ្នកទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក ហើយទ្រង់មានបំណងចង់ចង្អុលបង្ហាញពួកអ្នកទៅកាន់មាគ៌ារបស់បណ្តាព្យាការីជំនាន់មុនពួកអ្នកនៅក្នុងការអនុញ្ញាត និងការហាមឃាត់ និងភាពពេញលេញរបស់ពួកគេ ព្រមទាំងមាគ៌ាដ៏គួរឲ្យកោតសរសើររបស់ពួកគេ ដើម្បីឲ្យពួកអ្នកដើរតាមពួកគេ។ ហើយទ្រង់ក៏មានបំណងចង់ត្រឡប់ពួកអ្នកចាកចេញពីការប្រព្រឹត្រល្មើសចំពោះទ្រង់ទៅកាន់ការគោរពប្រតិបត្តិចំពោះទ្រង់វិញ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលមានប្រយោជន៍ចំពោះខ្ញុំបម្រើរបស់ទ្រង់។ ដូច្នេះហើយ ទ្រង់ក៏ដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ដល់ពួកគេ។ ទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ និងការចាត់ចែងរបស់ទ្រង់ចំពោះកិច្ចការរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់មានបំណងចង់ទទួលយកការសារភាពកំហុសរបស់ពួកអ្នក និងអភ័យទោសនូវអំពើអាក្រក់របស់ពួកអ្នក តែពួកដែលដើរតាមទំនើងចិត្តរបស់ពួកគេវិញ ពួកគេចង់ឲ្យពួកអ្នក(អ្នកមានជំនឿ)ងាកចេញពីមាគ៌ាដ៏ត្រឹមត្រូវយ៉ាងឆ្ងាយបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់មានបំណងចង់បន្ធូរបន្ថយនូវអ្វីដែលទ្រង់បានដាក់ច្បាប់បញ្ញត្តិលើពួកអ្នក ដោយទ្រង់មិនដាក់បន្ទុកលើពួកអ្នកនូវអ្វីដែលពួកអ្នកគ្មានសមត្ថភាពធ្វើនោះឡើយ ពីព្រោះទ្រង់ដឹងបំផុតពីភាពទន់ខ្សោយរបស់មនុស្ស ទាំងរូបសម្បត្តិ និងចរិយាសម្បត្តិ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំស៊ីទ្រព្យសម្បត្តិគ្នាទៅវិញទៅមកដោយខុសច្បាប់ឲ្យសោះ ដូចជាដោយការរឹបអូស ការលួច និងការសូកប៉ាន់ជាដើម លើកលែងតែការយកទ្រព្យសម្បត្តិនោះតាមរយៈការធ្វើជំនួញដែលមានការឯកភាពគ្នារវាងភាគីទាំងសងខាងប៉ុណ្ណោះ ដែលទ្រង់អនុញ្ញាតឲ្យពួកអ្នកទទួលនិងចំណាយចាយវាយវាបាន។ ហើយចូរពួកអ្នកកុំសម្លាប់គ្នាទៅវិញទៅមក និងកុំសម្លាប់ខ្លួនឯង ហើយកុំបណ្ដោយខ្លួនឱ្យធ្លាក់ទៅក្នុងភាពវិនាសអន្តរាយឱ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអាណិតស្រឡាញ់ចំពោះពួកអ្នកបំផុត ហើយក្នុងចំណោមក្ដីមេត្តាករុណារបស់ទ្រង់នោះ គឺទ្រង់បានហាមឃាត់ការសម្លាប់ជីវិត ការបំពានលើទ្រព្យសម្បត្តិ និងបំពានលើកិត្តិយសរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាធ្វើដូច្នោះដោយបំពានលើបម្រាមដែលបានហាមឃាត់ខាងលើ ដោយគេបានរំលោភបំពានទ្រព្យសម្បត្តិអ្នកដទៃ ឬក៏បំពានចំពោះអ្នកដទៃតាមរយៈការសម្លាប់ជាដើម ដោយគេដឹងយ៉ាងច្បាស់ថាជាការបំពាន មិនមែនដោយភាពល្ងង់ខ្លៅ ឬដោយការភ្លេចភ្លាំង(មានចេតនា)ទេនោះ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលគេទៅក្នុងឋាននរកដ៏ធំធេងនៅថ្ងៃបរលោក ដោយគេនឹងទទួលរងនូវការឈឺចាប់ដោយសារកម្ដៅ និងទណ្ឌកម្មរបស់វា(ឋាននរក)។ ហើយការធ្វើដូច្នោះ គឺជាការងាយស្រួលបំផុតចំពោះអល់ឡោះជាម្ចាស់ ពីព្រោះទ្រង់គឺជាអ្នកដែលមានអានុភាពខ្លាំងក្លាបំផុតដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)អាចជៀសផុតពីបាបកម្មធំៗដូចជា ការធ្វើស្ហ៊ីរិកនឹងអល់ឡោះ(ពហុទេពនិយម) អកត្តញ្ញូចំពោះឪពុកម្ដាយ សម្លាប់ជីវិត(ដែលគេហាមឃាត់) និងស៊ីការប្រាក់នោះ យើងនឹងអធ្យាស្រ័យចំពោះបាបកម្មតូចៗដែលពួកអ្នកបានប្រព្រឹត្តវា ដោយការលុបបំបាត់(បាបកម្មតូចៗនោះ) និងជម្រុះវាចោល ហើយយើងនឹងបញ្ចូលពួកអ្នកទៅក្នុងកន្លែងមួយដ៏ឧត្តុង្គឧត្តមបំផុតនៅឯអល់ឡោះជាម្ចាស់ នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)កុំទទូចចង់បានដូចអ្វីដែលអល់ឡោះបានប្រទានឱ្យអ្នកខ្លះក្នុងចំណោមពួកអ្នក ដើម្បីកុំឱ្យវានាំទៅរកការខឹងសម្បា និងការច្រណែនឈ្នានីស(រវាងពួកអ្នក)។ ដូចនេះ ចំពោះស្រ្តីមិនត្រូវប្រាថ្នាចង់បាននូវអ្វីដែលអល់ឡោះបានផ្តល់វាជាពិសេសចំពោះបុរសឡើយ ពីព្រោះរាល់ៗក្រុមនីមួយៗនឹងទទួលបាននូវការតបស្នងអាស្រ័យទៅតាមអ្វីដែលគេបានសាង។ ហើយចូរពួកអ្នកសុំពីអល់ឡោះឱ្យបន្ថែមនូវការប្រោសប្រទានរបស់ទ្រង់ចំពោះពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាដឹងបំផុតនូវអ្វីៗទាំងអស់ ដោយទ្រង់ផ្ដល់ឱ្យរាល់ប្រភេទនីមួយៗនូវអ្វីដែលស័ក្ដិសមសម្រាប់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបុគ្គលគ្រប់រូបក្នុងចំណោមពួកអ្នក យើងបានបង្កើតសម្រាប់គេឲ្យមាននូវអ្នកស្នងសម្រាប់ទទួលមរតកពីឪពុកម្ដាយនិងសាច់សាលោហិតដែលបានបន្សល់ទុក។ ហើយអ្នកដែលពួកអ្នកបានស្បថសច្ចាជាមួយពួកគេថា នឹងជួយដល់ពួកគេនោះ ចូរផ្ដល់ឲ្យពួកគេនូវចំណែករបស់ពួកគេពីមរតកនោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាសាក្សីលើអ្វីៗទាំងអស់ ហើយក្នុងចំណោមនោះដែរ ទ្រង់គឺជាសាក្សីចំពោះអ្វីដែលអ្នកបានស្បថសច្ចា និងការសន្យារបស់ពួកអ្នកទៅលើរឿងនោះ។ ការទទួលមរតកគ្នាទៅវិញទៅមកតាមរយៈការស្បថសច្ចានេះ គឺធ្លាប់ជាច្បាប់មួយនៅក្នុងសាសនាអ៊ីស្លាម។ តែក្រោយមក ច្បាប់នេះត្រូវបានគេផ្លាស់ប្តូរ(លុបចោល)វិញ។"
    },
    {
      "resource_id": 792,
      "text": "បុរសទាំងឡាយ គឺជាអ្នកមើលថែស្រ្តី និងជាអ្នកគ្រប់គ្រងលើកិច្ចការរបស់ពួកនាង ដោយសារតែអល់ឡោះជាម្ចាស់ទ្រង់បានលើកតម្កើងបុរសឱ្យមានលក្ខណៈពិសេសជាងស្រ្តី និងដោយសារតែបុរសមានកាតព្វកិច្ចត្រូវផ្គត់ផ្គង់(ការរស់នៅ) និងគ្រប់គ្រងលើស្ត្រី។ ហើយស្រ្តីគ្រប់លក្ខណ៍នោះ គឺជាស្រ្តីដែលគោរពប្រតិបត្តិចំពោះម្ចាស់របស់ពួកនាង គោរពប្រតិបត្តិចំពោះស្វាមីរបស់ពួកនាង ជាស្រ្តីដែលថែរក្សាអ្វីៗសម្រាប់ស្វាមីនៅពេលដែលស្វាមីមិននៅ ព្រោះអល់ឡោះបានថែរក្សាពួកនាង។ ដោយឡែកស្រ្តីទាំងឡាយដែលពួកអ្នក(ប្ដី)បារម្ភនូវការមិនគោរពរបស់ពួកនាងចំពោះប្ដីរបស់ពួកនាងទាំងក្នុងពាក្យពេចន៍ និងកាយវិការនោះ ចូរពួកអ្នក(ឱស្វាមីទាំងឡាយ)រំលឹកពួកនាង និងដាស់តឿនព្រមានពួកនាងអំពីអល់ឡោះ។ តែប្រសិនបើពួកនាងមិនទទួលយកទេនោះ ចូរពួកអ្នកចាកចេញពីកន្លែងគេងរបស់ពួកនាង ដោយត្រូវគេងបែរខ្នងដាក់ពួកនាង និងកុំរួមដំណេកជាមួយពួកនាង។ ហើយប្រសិនបើពួកនាងនៅតែមិនទទួលយកទៀតនោះ ចូរពួកអ្នក(ស្វាមី)វាយអប់រំពួកនាង ដោយការវាយស្រាលៗដែលមិនបង្ករបួសស្នាម។ ហើយប្រសិនបើពួកនាងងាកមកស្តាប់បង្គាប់ពួកអ្នកវិញហើយនោះ ចូរពួកអ្នកកុំរំលោភបំពានលើពួកនាងដោយអយុត្តិធម៌ ឬក៏ស្ដីបន្ទោសខ្លាំងៗលើពួកនាងឲ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាខ្ពង់ខ្ពស់លើអ្វីៗទាំងអស់ មហាធំធេងទាំងហ្សាត(លក្ខណៈសម្បត្តិផ្ទាល់របស់ទ្រង់) និងទាំងស៊ីហ្វាត(លក្ខណៈសម្បត្តិរបស់ទ្រង់)។ ដូចនេះ ចូរពួកអ្នកកោតខ្លាចចំពោះទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នក(ឱអាណាព្យាបាលនៃប្ដីប្រពន្ធ)បារម្ភខ្លាចមានការបែកបាក់ទំនាក់ទំនងរវាងអ្នកទាំងពីរ(ប្ដីប្រពន្ធ)ដែលឈានទៅដល់ការឈ្លោះទាស់ទែងគ្នានោះ ចូរពួកអ្នកបញ្ជូនបុគ្គលម្នាក់ដែលប្រកបដោយភាពយុត្តិធម៌ពីសាច់ញាតិខាងប្ដី និងបុគ្គលដែលប្រកបដោយភាពយុត្តិធម៌ម្នាក់ទៀតពីសាច់ញាតិខាងប្រពន្ធ ដើម្បីធ្វើការវិនិច្ឆ័យ(សម្រុះសម្រួល)ឲ្យអ្នកទាំងពីរ(ប្ដីប្រពន្ធ) ថាតើគួរឱ្យពួកគេទាំងពីរផ្សះផ្សាគ្នា ឬចែកផ្លូវគ្នា។ ហើយការផ្សះផ្សានោះ គឺប្រសើរបំផុត។ ប្រសិនបើអ្នកសម្របសម្រួលទាំងពីរនោះចង់បានការផ្សះផ្សា និងរកវិធីសាស្រ្តដ៏ល្អបំផុតដើម្បីធ្វើការផ្សះផ្សានោះ អល់ឡោះជាម្ចាស់នឹងផ្សះផ្សារវាងប្ដីប្រពន្ធគេទាំងពីរ ហើយទ្រង់នឹងបញ្ឈប់ការទាស់ទែងគ្នារវាងពួកគេទាំងពីរ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នោះ គឺគ្មានអ្វីមួយអំពីខ្ញុំបម្រើរបស់ទ្រង់អាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់ដឹងយ៉ាងលម្អិតបំផុតនូវអ្វីដែលពួកគេលាក់បាំងនៅក្នុងដួងចិត្តរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដោយការស្ដាប់បង្គាប់ទ្រង់ ហើយពួកអ្នកមិនត្រូវគោរពសក្ការៈអ្វីផ្សេងរួមជាមួយនឹងទ្រង់ជាដាច់ខាត។ ហើយចូរពួកអ្នកធ្វើល្អចំពោះឪពុកម្ដាយ ដោយការលើកតម្កើងគាត់ និងកតញ្ញូចំពោះគាត់ទាំងពីរ។ ហើយចូរពួកអ្នកធ្វើល្អទៅកាន់សាច់ញាតិ ក្មេងកំព្រា អ្នកក្រីក្រ អ្នកជិតខាងដែលជាសាច់ញាតិ និងអ្នកជិតខាងដែលមិនមែនជាសាច់ញាតិ។ ហើយចូរពួកអ្នកធ្វើល្អទៅកាន់អ្នករួមដំណើរជាមួយពួកអ្នក និងអ្នកដំណើរដាច់សង្វែងដែលដាច់ស្បៀង ព្រមទាំងធ្វើល្អទៅកាន់ទាសាទាសីរបស់ពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់អ្នកដែលមានមោទនភាពចំពោះខ្លួនឯង ក្រអឺតក្រទមចំពោះអ្នកដទៃ អួតក្អេងក្អាងចំពោះខ្លួនឯងដោយមើលស្រាលចំពោះមនុស្សលោកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះមិនស្រឡាញ់ពេញចិត្តពួកដែលរារាំង(កំណាញ់)មិនព្រមបរិច្ចាគនូវអ្វីដែលអល់ឡោះបានដាក់កាតព្វកិច្ចលើពួកគេអំពីលាភសក្ការៈដែលទ្រង់បានប្រទានឲ្យ ថែមទាំងប្រើអ្នកដទៃឲ្យធ្វើដូច្នោះដែរ(កំណាញ់)តាមរយៈពាក្យពេចន៍និងទង្វើរបស់ពួកគេ ព្រមទាំងលាក់បាំងនូវអ្វីដែលអល់ឡោះបានប្រទានដល់ពួកគេអំពីការប្រោសប្រទានរបស់ទ្រង់ ដូចជាលាភសក្ការៈ និងចំណេះដឹងជាដើម ដោយពួកគេមិនបញ្ជាក់ប្រាប់ការពិតដល់មនុស្សលោកឡើយ ផ្ទុយទៅវិញ ពួកគេលាក់បាំងការពិត និងបង្ហាញប្រាប់(ដល់មនុស្ស)ពីអ្វីដែលជាប្រការខុសឆ្គងទៅវិញ។ ទាំងនេះហើយ គឺជាលក្ខណៈសម្បត្តិមួយចំនួនក្នុងចំណោមលក្ខណៈសម្បត្តិទាំងឡាយរបស់ពួកប្រឆាំង។ ហើយពិតប្រាកដណាស់ យើងបានរៀបចំសម្រាប់ពួកដែលប្រឆាំងនោះនូវទណ្ឌកម្មដ៏អាម៉ាសបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏ដូច្នោះដែរ យើងបានត្រៀមនូវទណ្ឌកម្មដ៏អាម៉ាសដូចគ្នាសម្រាប់អ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដើម្បីគ្រាន់តែចង់ឲ្យមនុស្សលោកឃើញនិងកោតសរសើរពួកគេ ខណៈដែលពួកគេគ្មានជំនឿចំពោះអល់ឡោះ និងថ្ងៃបរលោកឡើយ។ ហើយគ្មានអ្វីដែលធ្វើឱ្យពួកគេវង្វេងក្រៅពី(ដោយសារតែ)ពួកគេដើរតាមស្ហៃតននោះឡើយ។ ហើយជនណាដែលយកស្ហៃតនធ្វើជាមិត្តភក្តិរបស់គេនោះ ពិតណាស់ស្ហៃតននោះគឺជាមិត្តដ៏អាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "តើមានគ្រោះថ្នាក់អ្វីកើតឡើងលើពួកគេប្រសិនបើពួកគេមានជំនឿលើអល់ឡោះនិងថ្ងៃបរលោក ហើយបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេនៅក្នុងមាគ៌ារបស់អល់ឡោះដោយចិត្តស្មោះសចំពោះទ្រង់នោះ? ផ្ទុយទៅវិញ រាល់ប្រការទាំងនោះ គឺសុទ្ធតែជាប្រការល្អទាំងអស់ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះពួកគេ។ គ្មានស្ថានភាពណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាយុត្តិធម៌បំផុត ដោយទ្រង់មិនបំពានលើខ្ញុំបម្រើរបស់ទ្រង់នូវប្រការណាមួយឡើយ។ ពិតណាស់ ទ្រង់មិនបំបាត់អំពើល្អរបស់ពួកគេនោះឡើយសូម្បីតែតូចប៉ុនលំអងធូលីក៏ដោយ ហើយទ្រង់ក៏មិនបន្ថែមអ្វីមួយទៅលើអំពើបាបរបស់ពួកគេនោះដែរ។ ហើយប្រសិនបើទង្វើដ៏តូចនោះជាទង្វើល្អ គឺទ្រង់នឹងបង្កើនផលបុណ្យរបស់វាទ្វេដងដោយការប្រោសប្រទានពីទ្រង់។ ហើយទ្រង់បន្ថែមទៅលើផលបុណ្យទ្វេដងនោះនូវផលបុណ្យដ៏ធំធេងពីលើនោះទៀត។"
    },
    {
      "resource_id": 792,
      "text": "តើស្ថានភាពរបស់មនុស្សនៅថ្ងៃបរលោកនោះយ៉ាងដូចម្ដេចទៅនៅពេលដែលយើងនាំព្យាការីនៃប្រជាជាតិគ្រប់ជំនាន់មកធ្វើជាសាក្សីទៅលើទង្វើដែលប្រជាជាតិរបស់ពួកគេបានប្រព្រឹត្ត ហើយយើងក៏បាននាំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មកធ្វើជាសាក្សីលើប្រជាជាតិរបស់អ្នកដែរនោះ?"
    },
    {
      "resource_id": 792,
      "text": "នាថ្ងៃដ៏ធំធេងនោះ(ថ្ងៃបរលោក) ពួកដែលប្រឆាំងនឹងអល់ឡោះ និងមិនគោរពតាមអ្នកនាំសាររបស់ទ្រង់នោះ មានបំណងចង់ឲ្យផែនដីលេបពួកគេឲ្យបាត់ តែពួកគេមិនអាចលាក់បាំងអ្វីមួយពីអល់ឡោះនូវអ្វីដែលពួកគេបានសាងនោះឡើយ ពីព្រោះអល់ឡោះនឹងបោះត្រាភ្ជិតនៅលើអណ្ដាតរបស់ពួកគេដោយពួកគេមិនអាចនិយាយរួចឡើយ ហើយទ្រង់នឹងអនុញ្ញាតឲ្យអវៈយវៈរបស់ពួកគេធ្វើជាសាក្សីទៅលើពួកគេចំពោះទង្វើរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំប្រតិបត្តិសឡាត(ថ្វាយបង្គំ)ក្នុងពេលដែលពួកអ្នកស្ថិតនៅក្នុងស្ថានភាពស្រវឹង រហូតទាល់តែពួកអ្នកបានស្វាងពីភាពស្រវឹងនោះ ហើយពួកអ្នកដឹងនូវអ្វីដែលពួកអ្នកកំពុងនិយាយ (នេះគឺជាច្បាប់ដែលគេបានចែងមុនពេលដែលស្រាត្រូវបានហាមឃាត់ទាំងស្រុង)។ ហើយចូរពូកអ្នកកុំសឡាតក្នុងពេលដែលពួកអ្នកមានជូនុប(រួមភេទ ឬចេញទឹកកាម) ហើយក៏មិនត្រូវចូលក្នុងម៉ាស្ជិតដែរក្នុងពេលដែលពួកអ្នកមានជូនុបនោះ រហូតទាល់តែពួកអ្នកងូតទឹកសម្អាតខ្លួនសិន តែពួកអ្នកអាចឆ្លងកាត់ដោយមិនស្នាក់នៅក្នុងវា(ម៉ាស្ជិត)បាន។ ហើយប្រសិនបើពួកអ្នកមានជំងឺមិនអាចប្រើប្រាស់ទឹកបាន ឬមួយពួកអ្នកជាអ្នកដំណើរ ឬក៏នរណាម្នាក់ក្នុងចំណោមពួកអ្នកមានហាហ្ទាស(គ្មានទឹកវូហ្ទុ) ឬក៏ពួកអ្នកបានរួមដំណេកជាមួយភរិយា ហើយពួកអ្នកមិនអាចរកទឹក(ឬមិនអាចប្រើប្រាស់ទឹក)បានទេនោះ ចូរពួកអ្នកតាយ៉ាំមុំដោយប្រើដីស្អាត ដោយពួកអ្នកត្រូវជូតមុខ និងដៃរបស់ពួកអ្នកនឹងដីនោះចុះ។ ពិតប្រាកណាស់ អល់ឡោះទ្រង់មហាអធ្យាស្រ័យបំផុតចំពោះការខ្វះខាតរបស់ពួកអ្នក និងមហាអភ័យទោសបំផុតចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬចំពោះរឿងរ៉ាវរបស់ពួកយូដាដែលអល់ឡោះផ្ដល់ឲ្យពួកគេនូវចំណេះដឹងមួយចំណែកអំពីគម្ពីរតាវរ៉ត តែពួកគេបែរជាយកការចង្អុលបង្ហាញប្តូរយកភាពវង្វេង ហើយពួកគេព្យាយាមធ្វើឱ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)វង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវដែលអ្នកនាំសារទាំងឡាយបាននាំមក ដើម្បីឲ្យពួកអ្នកដើរតាមមាគ៌ាដែលវៀចវេរបស់ពួកគេទៅវិញនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងពីស្ថានភាពសត្រូវរបស់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ជាងពួកអ្នកទៅទៀត ហើយទ្រង់នឹងប្រាប់ពួកអ្នកពីស្ថានភាពរបស់ពួកគេ និងបញ្ជាក់ប្រាប់ពួកអ្នកពីភាពជាសត្រូវរបស់ពួកគេ។ ហើយគ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាអ្នកគាំពារ ដែលទ្រង់នឹងថែរក្សាគាំពារពួកអ្នកពីប្រការអាក្រក់របស់ពួកគេ ហើយក៏គ្រប់គ្រាន់ដែរដែលមានអល់ឡោះជាអ្នកជួយពួកអ្នក ដែលទ្រង់នឹងការពារពួកអ្នកពីល្បិចកល និងការបង្កគ្រោះថ្នាក់របស់ពួកគេ ហើយទ្រង់នឹងជួយពួកអ្នកឲ្យទទួលជ័យជម្នះលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមពួកយូដា គឺមានមនុស្សអាក្រក់មួយក្រុមដែលពួកគេកែប្រែបន្ទូលរបស់អល់ឡោះជាម្ចាស់ដែលទ្រង់បានបញ្ជុះមក ដោយពួកគេបកស្រាយវា(បន្ទូលអល់ឡោះ)ខុសពីអ្វីដែលទ្រង់បានបញ្ចុះមក ហើយពួកគេនិយាយទៅកាន់អ្នកនាំសារមូហាំម៉ាត់ខណៈពេលដែលគាត់បង្គាប់ប្រើពួកគេឲ្យធ្វើកិច្ចការអ្វីមួយថាៈ “ពួកយើងបានឮសម្តីរបស់អ្នកហើយ តែពួកយើងមិនគោរពតាមការបង្គាប់ប្រើរបស់អ្នកទេ” ហើយពួកគេនិយាយទាំងចំអកថាៈ “ចូរអ្នក(ព្យាការីមូហាំម៉ាត់)ស្ដាប់អ្វីដែលពួកយើងនិយាយ ប៉ុន្តែអ្នកបែរជាមិនព្រមស្តាប់” ដោយពួកគេបន្លំដោយប្រើពាក្យថាៈ “រ៉អ៊ីណា” ដែលមានន័យថា “សូមអ្នកថែរក្សាពួកយើងផង”។ តែតាមពិត ពួកគេប្រើពាក្យនេះសម្រាប់ការជេរប្រមាថ មាក់ងាយចំពោះព្យាការី និងដើម្បីបួងសួងអាក្រក់ទៅលើលោក ហើយពួកគេមានបំណងចង់បង្ខូចសាសនាឥស្លាម។ តែប្រសិនបើពួកគេនិយាយថា: “ពួកយើងបានស្ដាប់ឮពាក្យសម្ដីរបស់អ្នក និងបានគោរពតាមការបង្គាប់ប្រើរបស់អ្នកហើយ” ជំនួសឱ្យពាក្យសម្ដីរបស់ពួកគេដែលនិយាយថា “ពួកយើងបានស្ដាប់ឮសំដីរបស់អ្នកហើយ តែពួកយើងមិនគោរពតាមការបង្គាប់ប្រើរបស់អ្នកទេ” ហើយនិយាយថាៈ “សូមអ្នកស្ដាប់” ជំនួសឲ្យការនិយាយថាៈ “ចូរអ្នកស្ដាប់ តែអ្នកមិនព្រមស្តាប់” និងនិយាយថា: “សូមអ្នក(មូហាំម៉ាត់)រង់ចាំឲ្យពួកយើងបានយល់ពីអ្វីដែលអ្នកបាននិយាយសិន” ជំនួសឲ្យពាក្យថាៈ “ រ៉អ៊ីណា ” (ដែលជាពាក្យមើលងាយលើអ្នកនាំសារ)នោះ ការធ្វើដូច្នោះ គឺជាការប្រសើរបំផុតសម្រាប់ពួកគេជាងអ្វីដែលពួកគេបាននិយាយនៅលើកដំបូង និងជាពាក្យដែលត្រឹមត្រូវជាងការពោលថា “រ៉អ៊ីណា” ដោយសារវាជាសីលធម៌ដ៏ល្អមួយចំពោះព្យាការី។ ក៏ប៉ុន្តែអល់ឡោះបានដាក់បណ្ដាសារពួកគេ ដោយទ្រង់បានបណ្តេញពួកគេឱ្យឃ្លាតឆ្ងាយពីក្ដីមេត្តាករុណារបស់ទ្រង់ ដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ហេតុនេះ ពួកគេមិនមានជំនឿនូវការមានជំនឿមួយដែលអាចផ្តល់ប្រយោជន៍ដល់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលត្រូវបានគេផ្តល់គម្ពីរឲ្យក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នី! ចូរពួកអ្នកមានជំនឿលើអ្វីដែលយើងបានបញ្ចុះមកឲ្យព្យាការីមូហាំម៉ាត់ ដែលគាត់បាននាំមកដើម្បីបញ្ជាក់នូវអ្វីដែលមាននៅជាមួយពួកអ្នកនៃគម្ពីរតាវរ៉តនិងគម្ពីរអ៊ីញជីល មុនពេលដែលយើងនឹងបំផ្លាញញាណទាំងឡាយដែលមាននៅលើផ្ទៃមុខ និងបង្វិលវាទៅផ្នែកខាងក្រោយរបស់ពួកគេវិញ ឬយើងនឹងបណ្តេញពួកគេឱ្យឃ្លាតឆ្ងាយពីក្ដីមេត្តាករុណារបស់អល់ឡោះ ដូចដែលយើងបានបណ្តេញក្រុមដែលបានបំពាននៅថ្ងៃសៅរ៍ ដែលពួកគេបានបំពានដោយការចេញទៅនេសាទត្រីនៅក្នុងថ្ងៃនោះក្រោយពីយើងបានហាមឃាត់ពួកគេពីការធ្វើដូច្នោះ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានប្រែក្លាយពួកគេទៅជាសត្វស្វា។ ហើយបទបញ្ជារបស់អល់ឡោះនិងការកំណត់របស់ទ្រង់ គឺពិតជានឹងកើតឡើងដោយគេចមិនផុតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មិនអភ័យទោសឲ្យអ្នកដែលធ្វើស្ហ៊ីរិកចំពោះទ្រង់នឹងអ្វីមួយអំពីម៉ាខ្លូករបស់ទ្រង់ឡើយ តែទ្រង់នឹងអភ័យទោសឲ្យចំពោះបាបកម្មទាំងឡាយណាក្រៅពីទង្វើស្ហ៊ីរិក និងភាពគ្មានជំនឿ ចំពោះជនណាដែលទ្រង់មានចេតនាដោយការប្រោសប្រណីរបស់ទ្រង់ ឬក៏ទ្រង់ដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាទៅតាមកម្រិតនៃបាបកម្មរបស់ពួកគេដោយភាពយុត្តិធម៌របស់ទ្រង់។ ហើយជនណាដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់នោះ គឺគេពិតជាបានប្រព្រឹត្តបាបកម្មមួយដ៏ធំធេងបំផុត ដោយគេ(អល់ឡោះ)នឹងមិនអភ័យទោសឡើយចំពោះជនណាដែលបានស្លាប់នៅលើភាពស្ហ៊ីរិក(ដោយមិនបានសារភាពកំហុស)នោះ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬអំពីរឿងរ៉ាវរបស់ពួកដែលបានកោតសរសើរចំពោះខ្លួនពួកគេនិងទង្វើរបស់ពួកគេថា ស្អាតស្អំនោះ? តាមពិត មានតែអល់ឡោះតែមួយគត់ដែលជាអ្នកកោតសរសើរ និងជម្រះសំអាត(បាបកម្ម)ចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់នោះ ពីព្រោះទ្រង់មហាដឹងបំផុតនូវអ្វីដែលលាក់កំបាំងនៅក្នុងដួងចិត្ត។ ហើយផលបុណ្យនៃទង្វើរបស់ពួកគេនឹងមិនត្រូវបានគេបំបាត់បន្តិចណានោះឡើយ សូម្បីតែប៉ុនសសៃឆ្មារដែលស្ថិតនៅលើគ្រាប់ល្មើក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកមើលចុះ(ឱអ្នកនាំសារមូហាំម៉ាត់) តើពួកគេបានប្រឌិតរឿងភូតកុហកទៅលើអល់ឡោះជាម្ចាស់តាមរយៈការដែលពួកគេលើកសរសើរចំពោះខ្លួនឯងនោះយ៉ាងដូចម្ដេច? គ្រប់គ្រាន់ហើយដែលទង្វើទាំងនោះជាបាបកម្មដ៏ច្បាស់លាស់ដោយសារការវង្វេងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) មិនបានដឹង និងមិនងឿងឆ្ងល់ទេឬអំពីស្ថានភាពរបស់ពួកយូដាដែលអល់ឡោះបានផ្ដល់ចំណេះដឹងមួយផ្នែកដល់ពួកគេ តែពួកគេបែរមានជំនឿលើព្រះនានាដែលពួកគេយកមកគោរពសក្ការៈផ្សេងពីអល់ឡោះទៅវិញ ហើយពួកគេនិយាយ(ជាការបោកប្រាស់ដល់ពួកមុស្ហរីគីន)ថាៈ ពិតប្រាកដណាស់ ពួកគេ(ពួកមុស្ហរីគីន)ស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវជាងបណ្ដាមិត្តភក្តិរបស់ព្យការីមូហាំម៉ាត់ទៅទៀត?"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រកាន់នូវគោលជំនឿមិនត្រឹមត្រូវទាំងនោះ គឺជាពួកដែលត្រូវបានអល់ឡោះបណ្តេញពួកគេឲ្យឃ្លាតឆ្ងាយពីក្ដីមេត្តាករុណារបស់ទ្រង់។ ហើយជនណាហើយដែលអល់ឡោះបានបណ្តេញពួកគេឲ្យឃ្លាតឆ្ងាយពីក្ដីមេត្តាករុណារបស់ទ្រង់ហើយនោះ គឺអ្នក(ព្យាការីមូហាំម៉ាត់)នឹងមិនឃើញមានអ្នកដែលជួយគាំពារគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេគ្មានចំណែកនៅក្នុងការគ្រប់គ្រងអ្វីឡើយ។ ហើយបើទោះបីជាពួកគេមាន ក៏ពួកគេនឹងមិនផ្ដល់ឲ្យនរណាម្នាក់នោះដែរ សូម្បីប៉ុនសរសៃឆ្មាដែលស្ថិតនៅលើគ្រាប់ល្មើក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ពួកគេច្រណែនឈ្នានីសនឹងព្យាការីមូហាំម៉ាត់ និងបណ្តាមិត្តភក្តិរបស់គាត់ចំពោះអ្វីដែលអល់ឡោះបានប្រទានឲ្យពួកគេ(ព្យការីមូហាំម៉ាត់ និងមិត្តភក្តិ) ដូចជាភាពជាព្យាការី សេចក្តីជំនឿ និងការផ្តល់អំណាចគ្រប់គ្រង(ឱ្យពួកគេ)នៅលើភពផែនដីនេះ។ ហេតុអ្វីបានជាពួកគេច្រណែនឈ្នានីសនឹងព្យាការីមូហាំម៉ាត់ និងបណ្តាមិត្តភ្តិរបស់គាត់ ខណៈដែលយើងក៏បានប្រទានឲ្យពូជពង្សព្យាការីអ៊ីព្រហ៊ីមនូវគម្ពីរដែលត្រូវបានគេបញ្ចុះមកពីលើមេឃ ហើយនិងអ្វីផ្សេងទៀតក្រៅពីគម្ពីរដែលយើងបានប្រទានវាឲ្យពួកគេ ហើយយើងក៏បានប្រទាននូវអំណាចដ៏ធំធេងឲ្យពួកគេគ្រប់គ្រងទៅលើមនុស្សលោកកាលពីមុនដែរនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមពួកអះលីគីតាប មានអ្នកខ្លះមានជំនឿចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យព្យាការីអ៊ីព្រហ៊ីម ហើយនិងអ្វីដែលបានបញ្ចុះមកឲ្យបណ្ដាព្យាការីរបស់ទ្រង់ផ្សេងទៀតក្នុងចំណោមពូជពង្សរបស់គាត់ តែអ្នកខ្លះទៀតក្នុងចំណោមពួកគេបានងាកចេញពីការមានជំនឿចំពោះអ្វីដែលគេបានបញ្ចុះមកឲ្យគាត់(ព្យាការីអ៊ីព្រហ៊ីម)។ នេះហើយគឺជាគោលជំហររបស់ពួកគេចំពោះអ្វីដែលគេបានបញ្ចុះមកឲ្យព្យាការីមូហាំម៉ាត់។ ហើយភ្លើងនរក គឺជាទណ្ឌកម្មតបស្នងចំពោះពួកដែលបានប្រឆាំងក្នុងចំណោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបានប្រឆាំងនឹងបណ្តាវាក្យខណ្ឌរបស់យើងនោះ យើងនឹងបញ្ចូលពួកគេទៅក្នុងភ្លើងនរកនៅថ្ងៃបរលោកដែលវានឹងឆេះព័ទ្ធជុំវិញពួកគេ។ រាល់ពេលដែលស្បែករបស់ពួកគេបានឆេះខ្លោចអស់ យើងក៏បានផ្លាស់ប្ដូរស្បែកផ្សេងទៀតឲ្យពួកគេដើម្បីឲ្យពួកគេនៅទទួលទណ្ឌកម្មបន្តទៀត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាខ្លាំងពូកែដែលគ្មានអ្វីមួយដែលអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតចំពោះអ្វីដែលទ្រង់បានចាត់ចែង និងចំពោះអ្វីដែលទ្រង់បានសម្រេច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមបណ្តាអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងបានគោរពប្រតិបត្តិចំពោះទ្រង់វិញនោះ នៅថ្ងៃបរលោកយើងនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេនឹងស្ថិតនៅទីនោះជាអមតៈ។ នៅក្នុងឋានសួគ៌ទាំងនោះ ពួកគេមានភរិយាដ៏ស្អាតស្អំជាច្រើន ហើយយើងនឹងបញ្ចូលពួកគេទៅក្នុងម្លប់ដ៏ត្រឈឹងត្រឈៃ ដែលមិនក្ដៅពេក ហើយក៏មិនត្រជាក់ពេកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះទ្រង់បានបង្គាប់ប្រើពួកអ្នកឲ្យប្រគល់បញ្ញើទាំងឡាយ(ដែលគេផ្ញើ)ឱ្យទៅម្ចាស់ដើមរបស់គេវិញ ហើយទ្រង់ក៏បង្គាប់ប្រើពួកអ្នកផងដែរនៅពេលដែលពួកអ្នកកាត់សេចក្ដីរវាងមនុស្សលោកនោះ គឺពួកអ្នកត្រូវកាត់សេចក្ដី(រវាងពួកគេ)ប្រកបដោយភាពយុត្តិធម៌ មិនលម្អៀង និងមិនត្រូវស៊ីសំណូកក្នុងការកាត់សេចក្តីឡើយ។ ពិតប្រាកណាស់ ជាការប្រសើរបំផុតដែលអល់ឡោះជាម្ចាស់ទ្រង់ផ្ដល់ដំបូន្មានដល់ពួកអ្នក និងចង្អុលបង្ហាញពួកអ្នកនៅគ្រប់ស្ថានភាពទាំងអស់របស់ពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាឮបំផុតនូវពាក្យសំដីរបស់ពួកអ្នក មហាឃើញចំពោះទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកប្រតិបត្តិតាមអល់ឡោះ និងចូរពួកអ្នកប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ ដោយអនុវត្តតាមអ្វីដែលគាត់បានបង្គាប់ប្រើ និងជៀសវាងឲ្យឆ្ងាយពីអ្វីដែលគាត់បានហាមឃាត់។ ហើយចូរពួកអ្នកប្រតិបត្តិតាមមេដឹកនាំរបស់ពួកអ្នក ដរាបណាមេដឹកនាំនោះមិនបង្គាប់ប្រើ(ពួកអ្នក)ឲ្យប្រព្រឹត្តអំពើល្មើស(នឹងអល់ឡោះ)។ ហើយប្រសិនបើពួកអ្នកខ្វែងគំនិតគ្នាពីបញ្ហាអ្វីមួយ ចូរពួកអ្នកត្រឡប់បញ្ហានោះទៅរកគម្ពីររបស់អល់ឡោះ(គម្ពីរគួរអាន) និងស៊ុណ្ណះ(លំអាន)ព្យាការីរបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់) ប្រសិនបើពួកអ្នកពិតជាមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោកមែននោះ។ ការត្រឡប់ទៅរកគម្ពីរគួរអាន និងស៊ុណ្ណះនោះ គឺល្អប្រសើរជាងការនៅបន្តខ្វែងគំនិតគ្នា និងការនិយាយតាមតែការនឹកឃើញ ហើយលទ្ធផលចុងក្រោយរបស់វា ក៏ល្អប្រសើបំផុតសម្រាប់ពួកអ្នកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬពីភាពក្បត់របស់ពួកពុតត្បុតក្នុងចំណោមពួកយូដា ដោយពួកគេបានអះអាងដោយការភូតកុហកថាៈ ពួកគេពិតជាមានជំនឿចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យអ្នក និង(មានជំនឿ)ចំពោះអ្វីដែលទ្រង់បានបញ្ចុះឲ្យបណ្ដាអ្នកនាំសារជំនាន់មុនអ្នក ដោយពួកគេមានបំណងចង់កាត់សេចក្ដីនៅក្នុងជម្លោះរបស់ពួកគេដោយប្រើច្បាប់ដែលមនុស្សបានដាក់បញ្ញត្តិក្រៅពីច្បាប់បញ្ញត្តិរបស់អល់ឡោះនោះ ខណៈពួកគេត្រូវបានគេ(អល់ឡោះ)បញ្ជាឱ្យប្រឆាំងនឹងការធ្វើដូច្នោះ។ ហើយស្ហៃតនមានបំណងចង់ឲ្យពួកគេឃ្លាតឆ្ងាយពីសេចក្តីពិតដ៏សែនឆ្ងាយបំផុតដើម្បីកុំឲ្យពួកគេទទួលបានការចង្អុលបង្ហាញដូចវា(ស្ហៃតន)ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ចូរពួកអ្នកមករកអ្វីដែលអល់ឡោះបានបញ្ចុះនៅក្នុងគម្ពីររបស់ទ្រង់អំពីក្បួនច្បាប់ទាំងឡាយ និងមករកអ្នកនាំសារ(មូហាំម៉ាត់)ចុះ ដើម្បីគាត់នឹងកាត់សេចក្ដីរវាងពួកអ្នកនៅក្នុងបញ្ហាជម្លោះរបស់ពួកអ្នក ពេលនោះអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងបានឃើញពួកគេ(ពួកពុតត្បុត)បែរចេញពីអ្នកទៅរកការកាត់សេចក្ដីផ្សេងពីអ្នកទៅវិញទាំងស្អប់ខ្ពើម។"
    },
    {
      "resource_id": 792,
      "text": "តើស្ថានភាពរបស់ពួកពុតត្បុតយ៉ាងដូចម្ដេច នៅពេលដែលមានគ្រោះអាក្រក់បានកើតឡើងចំពោះពួកគេដោយសារតែបាបកម្មដែលពួកគេបានសាងនោះ? បន្ទាប់មក ពួកគេនឹងមករកអ្នក(អ្នកនាំសារមូហាំម៉ាត់)ដើម្បីសុំទោសអ្នកដោយពួកគេស្បថនឹងអល់ឡោះជាម្ចាស់ថាៈ ពួកយើងគ្មានបំណងស្វែងរកការកាត់សេចក្ដីណាមួយផ្សេងពី(ការកាត់សេចក្តី)អ្នកឡើយ លើកលែងតែដើម្បីផ្សះផ្សា និងចង់ឲ្យគូរជម្លោះត្រូវរ៉ូវគ្នាវិញតែប៉ុណ្ណោះ។ តែពួកគេបានភូតកុហកនៅក្នុងរឿងទាំងនោះ ពីព្រោះការផ្សះផ្សា គឺស្ថិតនៅក្នុងការវិនិច្ឆ័យនៃច្បាប់របស់អល់ឡោះចំពោះខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកទាំងនោះហើយជាពួកដែលអល់ឡោះដឹងនូវអ្វីដែលលាក់ទុកនៅក្នុងចិត្តរបស់ពួកគេដូចជា ភាពពុតត្បុត និងចេតនាអាក្រក់នោះ។ ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បណ្ដោយពួកគេ និងងាកចេញពីពួកគេចុះ តែអ្នកត្រូវបញ្ជាក់ប្រាប់ពួកគេនូវក្បួនច្បាប់របស់អល់ឡោះដើម្បីជាការលើកទឹកចិត្ត(ធ្វើល្អបានល្អ) និងជាការបន្លាចចំពោះពួកគេ(ធ្វើអាក្រក់នឹងទទួលផលអាក្រក់) ហើយចូរអ្នកពោលទៅកាន់ពួកគេនូវពាក្យសម្ដីណាដែលមានប្រសិទ្ធិភាពបំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងមិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់ឡើយ លើកលែងតែដើម្បីឲ្យមនុស្សលោកប្រតិបត្តិតាមនូវអ្វីដែលគេបានបង្គាប់ប្រើដោយចេតនារបស់អល់ឡោះនិងការកំណត់របស់ទ្រង់តែប៉ុណ្ណោះ។ ជាការពិតណាស់ ប្រសិនបើនៅពេលដែលពួកគេបានបំពានលើខ្លួនឯងដោយបានប្រព្រឹត្តអំពើល្មើស ហើយពួកគេបានមកជួបអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅពេលដែលអ្នកនៅមានជីវិត ដោយពួកគេទទួលស្គាល់ចំពោះបាបកម្មដែលពួកគេបានប្រព្រឹត្ត មានការសោកស្តាយ ព្រមទាំងទទួលសារភាពកំហុស និងបានសុំការអភ័យទោសពីអល់ឡោះ ហើយអ្នកក៏បានជួយសុំអភ័យទោសឲ្យពួកគេដែរនោះ ពិតណាស់ពួកគេពិតជានឹងបានឃើញថា អល់ឡោះជាម្ចាស់គឺជាអ្នកទទួលនូវការសារភាពកំហុសរបស់ពួកគេ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រឿងនោះគឺមិនដូចអ្វីដែលពួកពុតត្បុតបានអះអាងនោះទេ។ បន្ទាប់មក អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថនឹងហ្សាត(លក្ខណៈសម្បត្តិផ្ទាល់របស់ទ្រង់)ថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងមិនអាចក្លាយទៅជាអ្នកដែលមានជំនឿដ៏ពិតប្រាកដបានឡើយ លុះត្រាតែពួកគេប្រគល់ការកាត់សេចក្ដីនូវរាល់ការខ្វែងគំនិតគ្នារវាងពួកគេទៅកាន់អ្នកនាំសារ(មូហាំម៉ាត់)នៅក្នុងពេលដែលគាត់នៅមានជីវិត និងកាត់សេចក្តីទៅតាមច្បាប់បញ្ញតិ្តរបស់គាត់បន្ទាប់ពីគាត់បានស្លាប់ទៅ។ បន្ទាប់មក ពួកគេពេញចិត្តចំពោះការកាត់សេចក្ដីរបស់អ្នកនាំសារ ហើយពួកគេគ្មានការចង្អៀតចង្អល់នៅក្នុងចិត្តរបស់ពួកគេ និងគ្មានការសង្ស័យនៅក្នុងការកាត់សេចក្ដីនោះឡើយ ហើយពួកគេទទួលយកដោយការពេញចិត្ត ដោយការទទួលយកទាំងផ្នែកខាងក្រៅ(មាត់) និងផ្នែកខាងក្នុង(ចិត្ត)របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ប្រសិនបើយើងដាក់បទបញ្ជាលើពួកគេ(ពួកពុតត្បុត)ឲ្យសម្លាប់គ្នាទៅវិញទៅមក ឬចាកចេញពីលំនៅដ្ឋានរបស់ពួកគេនោះ ពួកគេនឹងមិនធ្វើតាមបទបញ្ជារបស់យើងឡើយ លើកលែងតែមួយចំនួនតូចនៃពួកគេប៉ុណ្ណោះ។ ហេតុនេះ ចូរឱ្យពួកគេថ្លែងសរសើចំពោះអល់ឡោះជាម្ចាស់ ដោយសារទ្រង់មិនបានដាក់កាតព្វកិច្ចលើពួកគេនូវអ្វីដែលធ្វើឲ្យមានការលំបាកដល់ពួកគេឡើយ។ ហើយពិតប្រាកដណាស់ ប្រសិនបើពួកគេធ្វើតាមអ្វីដែលគេបានដាស់រំលឹកនៃការគោរពប្រតិបត្តិអល់ឡោះនោះ គឺល្អប្រសើរសម្រាប់ពួកគេជាងការប្រឆាំង និងធ្វើឲ្យជំនឿរបស់ពួកគេកាន់តែរឹងមាំថែមទៀត។ ហើយយើងពិតជានឹងផ្ដល់ឲ្យពួកគេនូវផលបុណ្យដ៏ធំធេងបំផុតអំពីយើង ហើយយើងនឹងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដែលនាំពួកគេទៅកាន់អល់ឡោះនិងទៅកាន់ឋានសួគ៌របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ប្រសិនបើយើងដាក់បទបញ្ជាលើពួកគេ(ពួកពុតត្បុត)ឲ្យសម្លាប់គ្នាទៅវិញទៅមក ឬចាកចេញពីលំនៅដ្ឋានរបស់ពួកគេនោះ ពួកគេនឹងមិនធ្វើតាមបទបញ្ជារបស់យើងឡើយ លើកលែងតែមួយចំនួនតូចនៃពួកគេប៉ុណ្ណោះ។ ហេតុនេះ ចូរឱ្យពួកគេសរសើចំពោះអល់ឡោះ ដោយទ្រង់មិនបានដាក់កាតព្វកិច្ចលើពួកគេនូវអ្វីដែលធ្វើឲ្យមានការលំបាកដល់ពួកគេឡើយ។ ហើយពិតប្រាកដណាស់ ប្រសិនបើពួកគេធ្វើតាមអ្វីដែលគេបានលើកឡើងនៃការគោរពប្រតិបត្តិអល់ឡោះនោះ គឺវាល្អជាងការប្រឆាំង និងធ្វើឲ្យជំនឿរបស់ពួកគេកាន់តែរឹងមាំថែមទៀត។ ហើយយើងពិតជានឹងផ្ដល់ឲ្យពួកគេនូវផលបុណ្យដ៏ធំធេងបំផុតអំពីយើង។ ហើយយើងនឹងចង្អុលបង្ហាញដល់ពួកគេទៅកាន់មាគ៌ាដែលនាំពួកគេទៅកាន់អល់ឡោះ និងទៅកាន់ឋានសួគ៌របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ប្រសិនបើយើងដាក់បទបញ្ជាលើពួកគេ(ពួកពុតត្បុត)ឲ្យសម្លាប់គ្នាទៅវិញទៅមក ឬចាកចេញពីលំនៅដ្ឋានរបស់ពួកគេនោះ ពួកគេនឹងមិនធ្វើតាមបទបញ្ជារបស់យើងឡើយ លើកលែងតែមួយចំនួនតូចនៃពួកគេប៉ុណ្ណោះ។ ហេតុនេះ ចូរឱ្យពួកគេសរសើចំពោះអល់ឡោះ ដោយទ្រង់មិនបានដាក់កាតព្វកិច្ចលើពួកគេនូវអ្វីដែលធ្វើឲ្យមានការលំបាកដល់ពួកគេឡើយ។ ហើយពិតប្រាកដណាស់ ប្រសិនបើពួកគេធ្វើតាមអ្វីដែលគេបានលើកឡើងនៃការគោរពប្រតិបត្តិអល់ឡោះនោះ គឺវាល្អជាងការប្រឆាំង និងធ្វើឲ្យជំនឿរបស់ពួកគេកាន់តែរឹងមាំថែមទៀត។ ហើយយើងពិតជានឹងផ្ដល់ឲ្យពួកគេនូវផលបុណ្យដ៏ធំធេងបំផុតអំពីយើង។ ហើយយើងនឹងចង្អុលបង្ហាញដល់ពួកគេទៅកាន់មាគ៌ាដែលនាំពួកគេទៅកាន់អល់ឡោះ និងទៅកាន់ឋានសួគ៌របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសារនោះ គឺគេនឹងស្ថិតនៅជាមួយអ្នកដែលអល់ឡោះបានប្រទានឧបការគុណឲ្យពួកគេដោយការបានចូលឋានសួគ៌ ដូចជាបណ្ដាព្យាការី បណ្ដាអ្នកដែលជឿតាមព្យាការី (ដែលពួកគេបានជឿជាក់យ៉ាងពេញចំពោះអ្វីដែលបណ្ដាអ្នកនាំសារបាននាំមក ព្រមទាំងបានអនុវត្តតាមវា) បណ្ដាអ្នកដែលពលីជីវិតក្នុងមាគ៌ារបស់អល់ឡោះ (ដែលពួកគេត្រូវបានសម្លាប់ក្នុងមាគ៌ារបស់ទ្រង់) និងបណ្ដាអ្នកដែលសាងអំពើល្អ ដែលពួកគេល្អទាំងផ្នែកខាងក្រៅ និងផ្នែកខាងក្នុង ហើយទង្វើរបស់ពួកគេក៏ល្អផងដែរ។ អ្នកទាំងនោះហើយគឺជាមិត្តភក្តិដ៏ល្អបំផុតនៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ផលបុណ្យដែលគេបានលើកឡើងទាំងនោះ គឺជាការប្រោសប្រទានពីអល់ឡោះជាម្ចាស់ទៅចំពោះខ្ញុំបម្រើរបស់ទ្រង់។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកដឹងបំផុតចំពោះស្ថានភាពរបស់ពួកគេ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើរបស់គេដែលបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នករៀបចំខ្លួនដោយប្រុងប្រយ័ត្នចំពោះសត្រូវរបស់ពួកអ្នក ដោយស្វែងរកយុទ្ធសាស្រ្តដ៏ជាក់លាក់ដើម្បីប្រយុទ្ធតទល់ជាមួយពួកគេ(ពេលចេញទៅធ្វើសង្រ្គាម) ហើយចូរពួកអ្នកចេញទៅប្រយុទ្ធជាមួយសត្រូវម្ដងមួយក្រុមៗ ឬក៏ចេញទៅប្រយុទ្ធជាមួយពួកគេទាំងអស់គ្នាតែម្ដង។ ការធ្វើដូច្នោះ(ចេញម្តងមួយក្រុម ឬចេញទៅទាំងអស់គ្នា) គឺអាស្រ័យតាមស្ថានភាពមួយណាដែលអំណោយផលជាង និងអាចមានប្រៀបក្នុងការយកឈ្នះលើសត្រូវជាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ក្នុងចំណោមពួកអ្នក(ឱបណ្តាជនមូស្លីមទាំងឡាយ)មានក្រុមជាច្រើនដែលអល់អែល រារែកក្នុងការចេញទៅធ្វើសង្រ្គាមជាមួយនឹងសត្រូវរបស់ពួកអ្នក ដោយសារតែភាពកំសាករបស់ពួកគេ ហើយពួកគេបានធ្វើឱ្យអ្នកដទៃមានការរារែកដែរ ហើយពួកទាំងនោះ គឺពួកពុតត្បុត និងអ្នកដែលមានជំនឿទន់ខ្សោយ។ ហើយប្រសិនបើពួកអ្នកត្រូវបានគេសម្លាប់ ឬបរាជ័យនោះ ម្នាក់ក្នុងនៅក្នុងចំណោមពួកគេនឹងនិយាយដោយក្តីរីករាយចំពោះសន្តិភាព(ការរួចជីវិត)របស់គេថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានប្រោសប្រទានដល់ខ្ញុំ ពីព្រោះខ្ញុំមិនបានចូលរួមធ្វើសង្រ្គាមជាមួយពួកគេ ហើយខ្ញុំមិនបានទទួលរងគ្រោះថ្នាក់ដូចអ្វីដែលពួកគេបានទទួលរងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែប្រសិនបើពួកអ្នក(ឱជនមូស្លីមទាំងឡាយ)ទទួលបានការប្រោសប្រទានពីអល់ឡោះ ដោយទទួលបានជ័យជម្នះ ឬក៏ទទួលបានទ្រព្យជ័យភណ្ឌវិញនោះ អ្នកដែលមិនបានទៅចូលរួមធ្វើសង្គ្រាមរូបនោះនឹងនិយាយ ហាក់ដូចជារូបគេមិនស្ថិតក្នុងចំណោមក្រុមរបស់ពួកអ្នក ហើយរវាងពួកអ្នកនឹងរូបគេហាក់ដូចជាគ្មានមនោសញ្ចេតនានឹងគ្នា និងគ្មានចំណងមិត្តភាពជាមួយគ្នាដូច្នោះ ដោយគេពិតជានឹងនិយាយថាៈ ខ្ញុំសោកស្ដាយណាស់! ប្រសិនបើខ្ញុំស្ថិតនៅជាមួយពួកគេក្នុងការធ្វើសង្រ្គាមរបស់ពួកគេនោះ ខ្ញុំពិតជានឹងទទួលបានជោគជ័យដ៏ធំធេងដូចដែលពួកគេបានទទួលជោគជ័យដែរជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរឲ្យបណ្ដាអ្នកមានជំនឿដ៏ពិតប្រាកដដែលពួកគេលះបង់ការឆាកជីវិតលោកិយប្ដូរយកថ្ងៃបរលោកដែលគេពេញចិត្តនឹងវានោះធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីឱ្យបន្ទូលរបស់ទ្រង់ខ្ពង់ខ្ពស់ចុះ។ ហើយជនណាដែលធ្វើសង្រ្គាមក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីឲ្យបន្ទូលរបស់ទ្រង់ខ្ពង់ខ្ពស់ ហើយត្រូវបានគេសម្លាប់ ឬទទួលបរាជ័យនោះ អល់ឡោះនឹងប្រទានឲ្យគេនូវផលបុណ្យដ៏ធំធេង នោះគឺឋានសួគ៌ ព្រមទាំងទទួលបាននូវការពេញចិត្តពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្វីដែលរារាំងពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)មិនឲ្យធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីលើកតម្កើងបន្ទូលរបស់ទ្រង់ឲ្យបានខ្ពង់ខ្ពស់ និងជួយសង្រ្គោះពួកដែលទន់ខ្សោយក្នុងចំណោមបុរស ស្រ្តី និងក្មេងៗដែលពួកគេកំពុងតែបួងសួងសុំពីអល់ឡោះថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាជួយសង្រ្គោះពួកយើងចេញពីទឹកដីម៉ាក្កះនេះផងចុះ ដោយសារតែអ្នករស់នៅទីនេះបានបំពានដោយការធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ និងបង្កភាពជាសត្រូវជាមួយខ្ញុំបម្រើរបស់ទ្រង់ ហើយសូមទ្រង់មេត្តាប្រទានដល់ពួកយើងអំពីទ្រង់ផងចុះនូវអ្នកដែលគាំពារកិច្ចការរបស់ពួកយើង ហើយនិង(ប្រទាន)អ្នកជួយ ដែលការពារពួកយើងពីគ្រោះថ្នាក់ផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្ដាអ្នកមានជំនឿពិតប្រាកដ គឺពួកគេធ្វើសង្រ្គាមក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីលើកតម្កើងបន្ទូលរបស់ទ្រង់ឲ្យបានខ្ពង់ខ្ពស់។ ចំណែកឯពួកដែលគ្មានជំនឿវិញ ពួកគេធ្វើសង្រ្គាមក្នុងមាគ៌ានៃព្រះនានារបស់ពួកគេ។ ដូចនេះ ចូរពួកអ្នកធ្វើសង្រ្គាមប្រឆាំងនឹងបក្សពួករបស់ស្ហៃតនចុះ។ ពិតប្រាកដណាស់ ប្រសិនបើពួកអ្នកធ្វើសង្រ្គាមប្រឆាំងនឹងពួកគេនោះ ពួកអ្នកនឹងទទួលជ័យជម្នះលើពួកគេពុំខានឡើយ ពីព្រោះល្បិចកលរបស់ស្ហៃតនគឺទន់ខ្សោយបំផុតដោយវាមិនអាចបង្កគ្រោះថ្នាក់ដល់អ្នកដែលប្រគល់ការទុកចិត្តលើអល់ឡោះជាម្ចាស់បាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងពីរឿងរ៉ាវមិត្តភក្តិរបស់អ្នកមួយចំនួនទេឬ ដែលពួកគេបានសុំឱ្យគេដាក់កាតព្វកិច្ចទៅលើពួកគេឲ្យធ្វើសង្រ្គាមក្នុងមាគ៌ាអល់ឡោះនោះ? ពេលនោះ មានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកហាមឃាត់ដៃរបស់ពួកអ្នកពីការធ្វើសង្គ្រាម ហើយចូរពួកអ្នកប្រតិបត្តិសឡាត និងបរិច្ចាគហ្សាកាត់ (ទាំងនេះគឺមុនពេលដែលត្រូវបានគេដាក់កាតព្វកិច្ចឲ្យធ្វើសង្គ្រាម)។ ហើយបន្ទាប់ពីពួកគេបានភៀសខ្លួនទៅកាន់ទីក្រុងម៉ាទីណះ ហើយសាសនាឥស្លាមមានភាពរឹងមាំហើយនោះ ពេលនោះ គេក៏បានដាក់កាតព្វកិច្ចឲ្យធ្វើសង្គ្រាម។ រឿងនោះបានធ្វើឲ្យពួកគេមួយចំនួនមានការលំបាក ហើយពួកគេស្រាប់តែមានការភ័យខ្លាចចំពោះមនុស្សលោក បីដូចពួកគេខ្លាចអល់ឡោះ ឬខ្លាំងជាងខ្លាចអល់ឡោះទៅទៀត ហើយពួកគេបាននិយាយថាៈ ឱម្ចាស់របស់ពួកយើង! ហេតុអ្វីបានជាទ្រង់ដាក់កាតព្វកិច្ចសង្រ្គាមមកលើពួកយើង? ហេតុអ្វីបានជាទ្រង់មិនពន្យាពេលបន្តិចទៀតដើម្បីឲ្យពួកយើងបានរីករាយនឹងជីវិតលោកិយសិន? ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ ការត្រេកត្រអាលក្នុងលោកិយនេះ គឺតិចតួចបំផុតដោយវានឹងបាត់បង់ទៅវិញមិនខាន។ រីឯថ្ងៃបរលោកវិញនោះ គឺប្រសើរបំផុតសម្រាប់អ្នកដែលកោតខ្លាចអល់ឡោះជាម្ចាស់ ដោយសារតែការសើយសុខដែលមាននៅក្នុងឋានសួគ៌នោះ គឺស្ថិតស្ថេរជារៀងរហូត។ ហើយទង្វើល្អរបស់ពួកអ្នកនឹងមិនត្រូវគេបំបាត់នោះឡើយ សូម្បីតែប៉ុនសសៃឆ្មារដែលស្ថិតនៅលើគ្រាប់ល្មើក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាពួកអ្នកនៅទីកន្លែងណាក៏ដោយ ក៏សេចក្ដីស្លាប់នឹងទៅដល់ពួកអ្នកដែរនៅពេលណាដែលពេលវេលាកំណត់នៃជីវិតរបស់ពួកអ្នកបានមកដល់ហើយនោះ សូម្បីតែពួកអ្នកស្ថិតនៅក្នុងវិមានដែលត្រូវបានស្ថាបនាដ៏រឹងមាំ និងនៅឆ្ងាយពីសមរភូមិប្រយុទ្ធយ៉ាងណាក៏ដោយ។ ហើយប្រសិនបើពួកពុតត្បុតទទួលបាននូវអ្វីដែលធ្វើឱ្យពួកគេរីករាយដូចជា កូនចៅ និងលាភសក្ការៈជាច្រើននោះ ពួកគេនិយាយថាៈ អ្វីទាំងនេះមកពីអល់ឡោះ។ តែប្រសិនបើពួកគេជួបប្រទះបញ្ហាកូនចៅ ឬខាតបង់ទ្រព្យសម្បត្តិវិញនោះ ពួកគេគិតអាក្រក់លើព្យាការី ហើយពួកគេនិយាយថាៈ ប្រការអាក្រក់នេះ គឺដោយសារតែអ្នក(ព្យការីមូហាំម៉ាត់)។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ រាល់ប្រការល្អឬអាក្រក់ គឺជាការកំណត់របស់អល់ឡោះទាំងអស់។ តើហេតុអ្វីបានជាពួកគេនិយាយដូច្នោះ ហាក់ដូចជាពួកគេមិនយល់នូវពាក្យសម្ដីដែលអ្នកបាននិយាយទៅកាន់ពួកគេអញ្ជឹង?"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលអ្នក(ឱកូនចៅអាហ្ទាំ)ទទួលបានក្នុងចំណោមប្រការដែលធ្វើឲ្យអ្នករីករាយ ដូចជាលាភសក្ការៈ និងកូនចៅនោះ គឺវាមកពីអល់ឡោះដែលទ្រង់បានប្រទានវាឲ្យអ្នក។ ហើយអ្វីដែលអ្នកបានជួបប្រទះអំពីប្រការអាក្រក់ក្នុងលាភសក្ការៈ និងកូនចៅរបស់អ្នកនោះ គឺវាមកពីខ្លួនរបស់អ្នកផ្ទាល់ដោយសារតែអំពើល្មើសដែលអ្នកបានប្រព្រឹត្ត។ ហើយជាការពិតណាស់ យើងបានតែងតាំងអ្នក(ឱព្យាការីមូហាំម៉ាត់) ជាអ្នកនាំសារម្នាក់មកពីអល់ឡោះជាម្ចាស់សម្រាប់មនុស្សលោកទាំងអស់ ដើម្បីឲ្យអ្នកផ្សព្វផ្សាយដល់ពួកគេនូវសារនៃម្ចាស់របស់អ្នក។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះជាសាក្សីលើភាពសច្ចៈរបស់អ្នកចំពោះអ្វីដែលអ្នកបានផ្សព្វផ្សាយវាអំពីទ្រង់នូវអ្វីដែលទ្រង់បានផ្តល់ឱ្យអ្នកអំពីភស្តុតាងនានានោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលប្រតិបត្តិតាមអ្នកនាំសារ(មូហាំម៉ាត់) ដោយអនុវត្តតាមអ្វីដែលគាត់បានបង្គាប់ប្រើ និងជៀសវាងពីអ្វីដែលគាត់បានហាមឃាត់នោះ ពិតណាស់ គឺរូបគេពិតជាបានទទួលយកបទបញ្ជារបស់អល់ឡោះជាម្ចាស់ដែរ។ តែជនណាហើយដែលងាកចេញពីការប្រតិបត្តិតាមអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)វិញនោះ ចូរអ្នកកុំមានការកើតទុក្ខចំពោះគេអី។ ពិតណាស់ យើងមិនបានតែងតាំងអ្នកជាអ្នកឃ្លាំមើលគេ និងថែរក្សានូវទង្វើរបស់គេនោះទេ។ តាមពិតយើងទៅវិញទេដែលជាអ្នកកត់ត្រានូវទង្វើរបស់គេ និងជាអ្នកជំនុំជម្រះលើរូបគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកពុតត្បុតនឹងនិយាយទៅកាន់អ្នក(ព្យាការីមូហាំម៉ាត់)ដោយអណ្តាតរបស់ពួកគេថាៈ ពួកយើងនឹងប្រតិបត្តិតាមបទបញ្ជារបស់អ្នក ហើយនិងអនុវត្តតាមវា។ តែនៅពេលដែលពួកគេបានចាកចេញពីអ្នកវិញនោះ ក្រុមខ្លះក្នុងចំណោមពួកគេបានរៀបចំផែនការយ៉ាងសម្ងាត់ផ្ទុយពីអ្វីដែលពួកគេបានបង្ហាញឲ្យអ្នកឃើញ។ ហើយអល់ឡោះដឹងបំផុតនូវផែនការដែលពួកគេរៀបចំ ហើយទ្រង់នឹងតបស្នងចំពោះល្បិចកលរបស់ពួកគេនេះ។ ដូច្នេះ ចូរអ្នកកុំបែរទៅរកពួកគេ។ ដាច់ខាត ពួកគេមិនអាចបង្កគ្រោះថ្នាក់អ្វីមួយដល់អ្នកបានឡើយ ហើយចូរអ្នកប្រគល់កិច្ចការរបស់អ្នកទៅកាន់អល់ឡោះ និងពឹងផ្អែកលើទ្រង់ចុះ។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកដែលត្រូវគេផ្ដល់ទំនុកចិត្តនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាពួកគេមិនត្រិះរិះពិចារណាអំពីគម្ពីរគួរអាន និងសិក្សាពីវាដើម្បីបញ្ជាក់ឲ្យពួកគេបានដឹងថា ពិតប្រាកដណាស់នៅក្នុងគម្ពីរគួរអាននេះ គឺគ្មានការខ្វែងគំនិតគ្នា ហើយក៏គ្មានការភ័ន្តច្រឡំនៅក្នុងវា និងដើម្បីឲ្យពួកគេដឹងពីការពិតនូវអ្វីដែលអ្នកបាននាំវាមកនោះ? ហើយប្រសិនបើគម្ពីរគួរអាននេះមិនមែនមកពីអល់ឡោះជាម្ចាស់ទេនោះ ពួកគេនឹងឃើញមាននូវការភ័ន្តច្រឡំចំពោះក្បួនច្បាប់ទាំងឡាយដែលមាននៅក្នុងវា និងឃើញមាននូវការខ្វែងគំនិតគ្នាជាច្រើនចំពោះអត្ថន័យរបស់វាមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលព័ត៌មានស្ដីអំពីសុវត្ថិភាពរបស់អ្នកមូស្លីមនិងភាពសប្បាយរីករាយរបស់ពួកគេ ឬព័ត៌មានអំពីការភ័យខ្លាចនិងការព្រួយបារម្ភរបស់ពួកគេបានមកដល់ពួកពុតត្បុតទាំងនោះ គឺពួកគេចែកចាយនិងផ្សព្វផ្សាយព័ត៌មាននោះភ្លាម(ទាំងដែលពួកគេមិនទាន់ដឹងទេថា តើព័ត៌មាននោះពិតឬមិនពិត)។ តែប្រសិនបើពួកគេកុំប្រញាប់ផ្សព្វផ្សាយ ហើយផ្តល់ព័ត៌មាននោះទៅកាន់អ្នកនាំសាររបស់អល់ឡោះ និងក្រុមអ្នកដែលមានប្រាជ្ញា មានចំណេះដឹង និងមានដំបូន្មាននោះ អ្នកទាំងនោះនឹងដឹងថា តើត្រូវធ្វើដូចម្តេចចំពោះព័ត៌មាននោះ ថាតើគួរផ្សព្វផ្សាយ ឬបិទបាំង? ហើយប្រសិនបើគ្មានការប្រោសប្រទានពីអល់ឡោះឱ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នូវសាសនាឥស្លាម និងក្ដីមេត្តាករុណាទ្រង់ចំពោះពួកអ្នកតាមរយៈគម្ពីរគួរអាន និងការការពារពួកអ្នកពីការសាកល្បងដែលយើងបានដាក់ទៅលើពួកពុតត្បុតទាំងនោះទេនោះ ពួកអ្នកប្រាកដជានឹងដើរតាមការញុះញុងរបស់ស្ហៃតនជាមិនខាន លើកលែងតែមួយចំនួនតូចក្នុងចំណោមពួកអ្នកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ធ្វើសង្រ្គាមក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីលើកតម្កើងបន្ទូលរបស់ទ្រង់ ហើយអ្នកនឹងមិនត្រូវបានគេសួរអំពីអ្នកដទៃឡើយ ហើយគេក៏មិនដាក់កាតព្វកិច្ចលើអ្នកចំពោះអ្នកដទៃដែរ ពីព្រោះអ្នកមិនត្រូវគេបានដាក់បន្ទុកអ្វីក្រៅពីខ្លូនរបស់អ្នកផ្ទាល់ឱ្យធ្វើសង្គ្រាមនោះទេ។ ហើយចូរអ្នកលើកទឹកចិត្ត និងជម្រុញបណ្តាអ្នកដែលមានជំនឿឲ្យធ្វើសង្គ្រាម(ក្នុងមាគ៌ាអល់ឡោះ)។ សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងទប់ស្កាត់អំណាចរបស់ពួកគ្មានជំនឿដោយសារតែការធ្វើសង្រ្គាមរបស់ពួកអ្នក(ប្រឆាំងនឹងពួកគេ)។ ហើយអល់ឡោះជាអ្នកមានអានុភាពខ្លាំងក្លា និងជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលព្យាយាមនាំមកនូវប្រការល្អដល់អ្នកដទៃ គេនឹងទទួលបានចំណែកនៃផលបុណ្យ។ ហើយជនណាដែលព្យាយាមនាំមកនូវប្រការអាក្រក់ដល់អ្នកដទៃ គេក៏នឹងទទួលបានចំណែកអំពីបាបកម្ម(ដូចគ្នា)។ ហើយអល់ឡោះជាសាក្សីរាល់អ្វីៗទាំងអស់ដែលមនុស្សលោកបានប្រព្រឹត្ត ហើយទ្រង់នឹងតបស្នងដល់គេចំពោះទង្វើនោះ។ ដូចនេះ ជនណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលជាដើមហេតុនាំឲ្យ(អ្នកដទៃ)ទទួលបាននូវប្រការល្អនោះ គេនឹងទទួលបានផលបុណ្យមួយចំណែកពីវា រីឯជនណាហើយដែលជាដើមហេតុនាំឲ្យទទួលបានប្រការអាក្រក់វិញនោះ គេក៏នឹងទទួលបានផលអាក្រក់មួយចំណែកពីវាដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលព្យាយាមនាំមកនូវប្រការល្អដល់អ្នកដទៃ គេនឹងទទួលបានចំណែកនៃផលបុណ្យ។ ហើយជនណាដែលព្យាយាមនាំមកនូវប្រការអាក្រក់ដល់អ្នកដទៃ គេក៏នឹងទទួលបានចំណែកអំពីបាបកម្ម(ដូចគ្នា)។ ហើយអល់ឡោះជាសាក្សីរាល់អ្វីៗទាំងអស់ដែលមនុស្សលោកបានប្រព្រឹត្ត ហើយទ្រង់នឹងតបស្នងដល់គេចំពោះទង្វើនោះ។ ដូចនេះ ជនណាម្នាក់ក្នុងចំណោមពួកអ្នកដែលជាដើមហេតុនាំឲ្យ(អ្នកដទៃ)ទទួលបាននូវប្រការល្អនោះ គេនឹងទទួលបានផលបុណ្យមួយចំណែកពីវា រីឯជនណាហើយដែលជាដើមហេតុនាំឲ្យទទួលបានប្រការអាក្រក់វិញនោះ គេក៏នឹងទទួលបានផលអាក្រក់មួយចំណែកពីវាដូចគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះតែមួយគត់ គ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់ពិតជានឹងប្រមូលផ្ដុំអ្នកជំនាន់មុននិងជំនាន់ក្រោយនៅថ្ងៃបរលោកដែលគ្មានការង្ស័យចំពោះវានោះឡើយដើម្បីទ្រង់នឹងតបស្នងចំពោះទង្វើរបស់ពួកអ្នក។ ហើយគ្មានពាក្យសម្ដីនរណាម្នាក់ដែលពិតជាងបន្ទូលអល់ឡោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)មានបញ្ហាអ្វីទើបធ្វើឲ្យពួកអ្នកបែកបាក់ជាពីរក្រុមផ្សេងគ្នានៅក្នុងរឿងទំនាក់ទំនងជាមួយនឹងពួកពុតត្បុតនោះ ដោយមួយក្រុមនិយាយថា ត្រូវតែធ្វើសង្រ្គាមជាមួយពួកគេ ព្រោះតែការប្រឆាំងរបស់ពួកគេ(ពួកពុតត្បុត) ហើយមួយក្រុមទៀតនិយាយថា មិនត្រូវធ្វើសង្រ្គាមជាមួយពួកគេទេ ព្រោះតែការមានជំនឿរបស់ពួកគេ? ដូចនេះ ពួកអ្នកមិនត្រូវខ្វែងគំនិតគ្នាចំពោះបញ្ហារបស់ពួកគេនោះទេ ពីព្រោះអល់ឡោះជាម្ចាស់បានបង្វិលពួកគេទៅរកភាពគ្មានជំនឿនិងភាពវង្វេងដោយសារតែទង្វើរបស់ពួកគេទៅហើយ។ តើពួកអ្នកចង់ចង្អុលបង្ហាញអ្នកដែលអល់ឡោះមិនចង្អុលបង្ហាញគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវឬ? ហើយជណាដែលអល់ឡោះបានធ្វើឲ្យវង្វេងហើយនោះ គឺអ្នក(ព្យាការីមូហាំម៉ាត់)នឹងមិនឃើញគេមានផ្លូវណាមួយទៅកាន់ការចង្អុលបង្ហាញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតប៉ងប្រាថ្នាថា ប្រសិនបើពួកអ្នកប្រឆាំងនឹងអ្វីដែលគេបានបញ្ចុះមកឲ្យពួកអ្នក ដូចអ្វីដែលពួកគេបានប្រឆាំងនោះ ពួកអ្នកនឹងក្លាយជាអ្នកដែលប្រឆាំងដូចពួកគេដែរ។ ដូច្នេះ ចូរពួកអ្នកកុំយកនរណាម្នាក់ក្នុងចំណោមពួកគេធ្វើជាអ្នកគាំពារឱ្យសោះ ដោយសារតែភាពជាសត្រូវរបស់ពួកគេ លុះត្រាតែពួកគេភៀសខ្លួនក្នុងមាគ៌ារបស់អល់ឡោះ (ដោយភៀសខ្លួន)ពីទឹកដីនៃភាពស្ហ៊ីរិក(ពហុទេពនិយម) ទៅកាន់ប្រទេសឥស្លាម ដែលជាភស្តុតាងមួយបញ្ជាក់ពីសេចក្តីជំនឿរបស់ពួកគេ។ តែប្រសិនបើពួកគេបដិសេធ ហើយនៅតែបន្តស្ថិតនៅក្នុងស្ថានភាពរបស់ពួកគេដដែលទៀតនោះ ចូរពួកអ្នក(អ្នកមានជំនឿ)ចាប់ពួកគេ និងសម្លាប់ពួកគេនៅទីណាក៏ដោយដែលពួកអ្នកបានជួបប្រទះពួកគេចុះ។ ហើយចូរពួកអ្នកកុំយកនរណាម្នាក់ក្នុងចំណោមពួកគេធ្វើជាអ្នកគាំពារដែលមើលការខុសត្រូវលើកិច្ចការរបស់ពួកអ្នក និងជាអ្នកជួយដែលជួយពួកអ្នកប្រឆាំងនឹងសត្រូវរបស់ពួកអ្នកឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែជនណាក្នុងចំណោមពួកគេ(ពួកពុតត្បុត)ដែលបានទៅសុំផ្សាភ្ជាប់ជាមួយនឹងក្រុមមួយដែលពួកអ្នក(អ្នកមានជំនឿ)បានចុះកិច្ចព្រមព្រៀងជាមួយពួកគេលើការបញ្ឈប់ការធ្វើសង្រ្គាម ឬក៏ពួកដែលបានមកជួបពួកអ្នក ខណៈដែលចិត្តរបស់ពួកគេមានការធុញថប់ដោយពួកគេមិនចង់ធ្វើសង្រ្គាមប្រឆាំងនឹងពួកអ្នក ហើយក៏មិនចង់ធ្វើសង្រ្គាមប្រឆាំងនឹងក្រុមរបស់ពួកគេដែរ។ ហើយប្រសិនបើអល់ឡោះទ្រង់មានចេតនា ទ្រង់ពិតជានឹងធ្វើឲ្យពួកគេត្រួតត្រាលើពួកអ្នក ពេលនោះពួកគេនឹងធ្វើសង្រ្គាមឈ្នះពួកអ្នកជាមិនខាន។ ដូច្នេះ ចូរពួកអ្នកទទួលយកការសណ្តោសប្រណីពីអល់ឡោះ ហើយកុំសម្លាប់ពួកគេ ឬចាប់ពួកគេជាឈ្លើយសឹក។ ហើយប្រសិនបើពួកគេបានដកថយចេញពីពួកអ្នក ដោយមិនធ្វើសង្គ្រាមជាមួយពួកអ្នក ហើយធ្វើការផ្សះផ្សាជាមួយពួកអ្នកដោយបោះបង់ចោលការធ្វើសង្រ្គាមនឹងពួកអ្នកវិញនោះ គឺអល់ឡោះទ្រង់មិនបើកផ្លូវ(មិនអនុញ្ញាត)ឲ្យពួកអ្នកធ្វើអ្វីទៅលើពួកគេ(តាមអំពើចិត្ត)ដោយការសម្លាប់ពួកគេ និងចាប់ពួកគេធ្វើជាឈ្លើយសឹកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នឹងជួបប្រទះក្រុមពុតត្បុតមួយក្រុមផ្សេងទៀតដែលពួកគេបង្ហាញឲ្យពួកអ្នកបានឃើញពីការមានជំនឿរបស់ពួកគេដើម្បីរក្សាសុវត្ថិភាពរបស់ពួកគេ ហើយពួកគេក៏បង្ហាញភាពគ្មានជំនឿដល់ក្រុមរបស់ពួកគេក្នុងចំណោមពួកគ្មានជំនឿនៅពេលដែលពួកគេបានវិលត្រឡប់ទៅកាន់ពួកគេវិញ ដើម្បីរក្សាសុវត្ថិភាពខ្លួនពួកគេដែរ។ រាល់ពេលដែលពួកគេត្រូវបានគេអំពាវនាវឲ្យប្រឆាំងនឹងអល់ឡោះនិងអំពាវនាវទៅកាន់ប្រការស្ហ៊ីរិកចំពោះទ្រង់វិញនោះ គឺពួកគេទទួលវាយ៉ាងលឿន។ ជាការពិតណាស់ពួកទាំងនោះ ប្រសិនបើពួកគេមិនព្រមបោះបង់ចោលការធ្វើសង្រ្គាមប្រឆាំងនឹងពួកអ្នក មិនព្រមផ្សះផ្សាជាមួយពួកអ្នក និងមិនបញ្ឈប់ការធ្វើសង្រ្គាមប្រឆាំងជាមួយពួកអ្នកទេនោះ ចូរពួកអ្នកចាប់ខ្លួនពួកគេ និងសម្លាប់ពួកគេចុះនៅគ្រប់ទីកន្លែងណាក៏ដោយដែលពួកអ្នកបានជួបប្រទះពួកគេ ពីព្រោះពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយដែលយើងបានផ្ដល់ហេតុផលយ៉ាងច្បាស់លាស់ឲ្យពួកអ្នកអាចចាប់ខ្លួននិងសម្លាប់ពួកគេ ដោយសារតែការបោកប្រាស់និងល្បិចកលរបស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះអ្នកមានជំនឿ គឺមិនត្រូវសម្លាប់អ្នកដែលមានជំនឿដូចគ្នានោះទេ លើកលែងតែរឿងនោះកើតឡើងដោយអចេតនាប៉ុណ្ណោះ។ ហើយជនណាបានជ្រុលជ្រួសសម្លាប់អ្នកមានជំនឿដោយអចេតនា គឺចាំបាច់លើរូបគេត្រូវដោះលែងទាសីដែលមានជំនឿម្នាក់ឱ្យមានសេរីភាព ជាការផាកពិន័យចំពោះទង្វើរបស់គេ ហើយចំពោះសាច់ញាតិរបស់ឃាតករដែលពួកគេជាអ្នកទទួលមរតកពីគេ (ឃាតករ)នោះ ត្រូវបង់ពិន័យ(ជាទ្រព្យសម្បត្តិដែលត្រូវបានកំណត់)ឲ្យទៅអ្នកដែលទទួលមរតកពីជនរងគ្រោះ លើកលែងតែពួកគេ(សាច់ញាតិជនរងគ្រោះដែលត្រូវទទួលមរតក)មានការអាធ្យាស្រ័យចំពោះការបង់ពិន័យនោះ ដូច្នេះគឺមិនចាំបាច់ត្រូវបង់ពិន័យនោះទេ។ ហើយប្រសិនបើអ្នកដែលត្រូវបានគេសម្លាប់(ជនរងគ្រោះ)ស្ថិតក្នុងក្រុមសត្រូវរបស់ពួកអ្នក តែរូបគេជាអ្នកមានជំនឿ គឺចាំបាច់ទៅលើឃាតករត្រូវដោះលែងទាសីដែលមានជំនឿម្នាក់ឲ្យមានសេរីភាព តែមិនចាំបាច់លើគេត្រូវបង់ពិន័យនោះទេ។ ហើយប្រសិនបើអ្នកដែលត្រូវបានគេសម្លាប់(ជនរងគ្រោះ)មិនមែនជាអ្នកមានជំនឿ ក៏ប៉ុន្តែរូបគេស្ថិតក្នុងក្រុមដែលបានចុះកិច្ចព្រមព្រៀងរវាងពួកអ្នកនិងពួកគេ ដូចជាក្រុមដែលរស់នៅក្រោមការគ្រប់គ្រងរបស់ប្រទេសឥស្លាមនោះ គឺតម្រូវឲ្យសាច់ញាតិរបស់ឃាតករដែលពួកគេជាអ្នកទទួលមរតកពីគេ(ឃាតករ)នោះ ត្រូវបង់ពិន័យ(ជាទ្រព្យសម្បត្តិដែលគេបានកំណត់)ទៅឲ្យអ្នកទទួលមរតកពីជនរងគ្រោះ ហើយចំពោះឃាតករត្រូវដោះលែងទាសីដែលមានជំនឿម្នាក់ឲ្យមានសេរីភាព ជាការផាកពិន័យចំពោះទង្វើរបស់គេ។ តែប្រសិនបើគេ(ឃាតករ)មិនអាចរកអ្នកដែលគេត្រូវដោះលែងឲ្យមានសេរីភាព ឬក៏គេគ្មានលទ្ធភាពចំណាយលើតម្លៃខ្លួនគេ(ទាសី)បានទេនោះ គឺគេត្រូវបួសពីរខែជាប់ៗគ្នាដោយមិនត្រូវធ្វើឲ្យដាច់បួសក្នុងរយៈពីរខែនេះឡើយ។ ការធ្វើដូច្នេះ គឺដើម្បីឲ្យអល់ឡោះជាម្ចាស់អភ័យទោសចំពោះអ្វីដែលគេបានប្រព្រឹត្ត។ ហើយអល់ឡោះមហាដឹងបំផុតពីទង្វើនៃខ្ញុំបម្រើរបស់ទ្រង់ និងការតាំងចិត្តរបស់ពួកគេ មហាគតិបណ្ឌិតក្នុងការដាក់បញ្ញត្តិច្បាប់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានសម្លាប់អ្នកមានជំនឿម្នាក់ដោយចេតនា ដោយខុសច្បាប់នោះ ការតបស្នងចំពោះជននោះ គឺការចូលទៅក្នុងឋាននរកជើហាន់ណាំដោយគេស្ថិតនៅក្នុងវាជាអមតៈ។ នេះប្រសិនបើគេគិតថា ការសម្លាប់ជីវិតត្រូវបានអនុញ្ញាត ឬក៏គេមិនបានសារភាពកំហុស។ ហើយអល់ឡោះទ្រង់ខឹងសម្បាចំពោះរូបគេ និងបណ្ដេញរូបគេចេញឆ្ងាយពីក្ដីមេត្តាករុណារបស់ទ្រង់ ហើយទ្រង់បានរៀបចំសម្រាប់គេនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតដោយសារតែរូបគេបានប្រព្រឹត្តអំពើបាបដ៏ធំនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! កាលណាពួកអ្នកចេញដំណើរទៅធ្វើសង្រ្គាមក្នុងមាគ៌ាអល់ឡោះ ចូរពួកអ្នកពិនិត្យឲ្យបានច្បាស់លាស់ចំពោះរឿងរ៉ាវរបស់អ្នកដែលពួកអ្នកត្រូវធ្វើសង្គ្រាម(ជាមួយ)នោះ។ ហើយចូរពួកអ្នកកុំនិយាយទៅកាន់អ្នកដែលបានបង្ហាញដល់ពួកអ្នកនូវអ្វីដែលចង្អុលបង្ហាញពីភាពជាឥស្លាមរបស់គេថា “អ្នកពុំមែនជាអ្នកដែលមានជំនឿទេ។ តាមពិត ការដែលអ្នកបង្ហាញថា អ្នកជាអ្នកមានជំនឿនោះ ក៏ព្រោះតែអ្នកភ័យខ្លាចពីការបាត់បង់ជីវិត និងទ្រព្យសម្បត្តិរបស់អ្នកតែប៉ុណ្ណោះ” ឲ្យសោះ ហើយពួកអ្នកក៏បានសម្លាប់គេដើម្បីផលប្រយោជន៍លោកិយបន្តិចបន្តូច ដូចជាទ្រព្យជ័យភណ្ឌដែលបានពីគេ(អ្នកដែលគេបានសម្លាប់)នោះជាដើម។ តែនៅជាមួយអល់ឡោះវិញ គឺមានទ្រព្យជ័យភណ្ឌដ៏ច្រើនលើសលប់ ហើយវាល្អប្រសើរ និងធំធេងជាងផលប្រយោជន៍លោកិយនេះទៅទៀត។ ម្យ៉ាងវិញទៀតកាលពីមុន ពួកអ្នកក៏ដូចជាពួកដែលលាក់បាំងសេចក្តីជំនឿរបស់គេអំពីក្រុមរបស់គេដូចគ្នាដែរ ហើយអល់ឡោះក៏បានប្រោសប្រទានដល់ពួកអ្នកនូវសាសនាឥស្លាម ហើយទ្រង់បានការពារអាយុជីវិតរបស់ពួកអ្នក។ ដូច្នេះ ចូរពួកអ្នកពិនិត្យឲ្យបានច្បាស់លាស់ ( មុនសម្រេចចិត្តធ្វើកិច្ចការអ្វីមួយ )។ ពិតប្រាកដណាស់ គ្មានអ្វីអាចលាក់បាំងពីអល់ឡោះបានឡើយទោះបីជារឿងនោះតូចល្អិតប៉ុនណាក៏ដោយ ហើយទ្រង់នឹងតបស្នងពួកអ្នកវិញទៅលើទង្វើដែលពួកអ្នកបានសាងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "មិនស្មើគ្មានោះទេរវាងបណ្តាអ្នកមានជំនឿដែលមិនបានចេញទៅធ្វើសង្រ្គាមក្នុងមាគ៌ាអល់ឡោះ ជាមួយនឹងបណ្តាអ្នក(មានជំនឿ)ដែលបានធ្វើសង្គ្រាមក្នុងមាគ៌ាអល់ឡោះដោយបានលះបង់ទាំងទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកគេនោះ លើកលែងតែអ្នកដែលច្បាប់អនុគ្រោះឲ្យ ដូចជាអ្នកជំងឺ និងជនពិការប៉ុណ្ណោះ។ អល់ឡោះបានប្រទានឲ្យបណ្ដាអ្នកដែលតស៊ូធ្វើសង្រ្គាមដោយបានលះបង់ទាំងទ្រព្យសម្បត្តិនិងខ្លួនបា្រណរបស់ពួកគេនូវឋានៈខ្ពង់ខ្ពស់ជាងបណ្ដាអ្នកដែលមិនបានចេញទៅធ្វើសង្រ្គាម។ ហើយរាល់អ្នកដែលបានចេញទៅតស៊ូ(ធ្វើសង្រ្គាម)ក្នុងមាគ៌ាអល់ឡោះ និងអ្នកដែលច្បាប់បានអនុគ្រោះ ពួកគេនឹងទទួលបានផលបុណ្យដែលសាកសមសម្រាប់គេ។ តែអល់ឡោះបានប្រទានឲ្យបណ្ដាអ្នកដែលចេញទៅធ្វើសង្រ្គាម ដោយទ្រង់ផ្ដល់ឲ្យពួកគេនូវផលបុណ្យដ៏ធំធេងអំពីទ្រង់ លើសពីបណ្ដាអ្នកដែលមិនបានចេញទៅធ្វើសង្រ្គាម។"
    },
    {
      "resource_id": 792,
      "text": "ផលបុណ្យនេះ គឺលំនៅដ្ឋានដែលមានច្រើនជាន់ និងការអភ័យទោសចំពោះបាបកម្មរបស់ពួកគេ ព្រមទាំងការអាណិតស្រឡាញ់របស់ទ្រង់ចំពោះពួកគេ។ ហើយអល់ឡោះមហាអភ័យទោសចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលម៉ាឡាអ៊ីកាត់បានដកយកជីវិតពួកគេខណៈដែលពួកគេជាអ្នកបំពានលើខ្លួនឯងដោយមិនបានភៀសខ្លួនពីទឹកដីនៃភាពគ្មានជំនឿទៅកាន់ទឹកដីឥស្លាមនោះ ម៉ាឡាអ៊ីកាត់នឹងសួរទៅកាន់ពួកគេ ខណៈពេលដែលគេ(ម៉ាឡាអ៊ីកាត់)ដកហូតព្រលឹងរបស់ពួកគេដោយការស្ដីបន្ទោសចំពោះពួកគេថាៈ តើកាលពីមុនពួកអ្នកស្ថិតក្នុងស្ថានភាពដូចម្តេច? ហើយតើមានចំណុចអ្វីខ្លះដែលពួកអ្នកខុសពីពួកមុស្ហរីគីននោះ? ពួកគេឆ្លើយតបដោយសុំអធ្យាស្រ័យថាៈ ពួកយើងធ្លាប់ជាអ្នកទន់ខ្សោយ ពួកយើងគ្មានអានុភាព និងគ្មានកម្លាំងដើម្បីការពារខ្លួនរបស់ពួកយើងឡើយ។ ម៉ាឡាអ៊ីកាត់បានសួរទៅកាន់ពួកគេដោយការស្ដីបន្ទោសពួកគេទៀតថាៈ តើផែនដីរបស់អល់ឡោះមិនមានភាពធំទូលាយសម្រាប់ឲ្យពួកអ្នកភៀសខ្លួនចេញទៅកាន់កន្លែងដែលមានសុវត្ថិភាពទាំងចំពោះសាសនា និងចំពោះខ្លួនប្រាណរបស់ពួកអ្នកពីការមើលងាយ និងការគម្រាមគំហែងទេឬ? ពួកដែលមិនបានភៀសខ្លួនទាំងនោះ ទីជម្រករបស់ពួកគេដែលពួកគេនឹងស្នាក់នៅនោះ គឺឋាននរក ដែលជាកន្លែងវិលត្រឡប់និងជាកន្លែងស្នាក់នៅដ៏អាក្រក់បំផុតសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការព្រមាន(ទណ្ឌកម្ម)នេះ គឺត្រូវបានលើកលែងចំពោះអ្នកដែលទន់ខ្សោយ និងអ្នកដែលច្បាប់ឥស្លាមអនុគ្រោះឲ្យ មិនថាបុរស ឬស្រ្តី ឬក្មេងតូចៗដែលគ្មានលទ្ធភាពដើម្បីការពារខ្លួនរបស់ពួកគេពីការបំពាននិងការគៀបសង្កត់ និងមិនស្គាល់ផ្លូវដើម្បីគេចពីការគៀបសង្កត់។ ជាការពិតណាស់ សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងអធ្យាស្រ័យដល់អ្នកទាំងនោះដោយក្ដីមេត្តាករុណា និងភាពទន់ភ្លន់របស់ទ្រង់។ ហើយអល់ឡោះមហាអធ្យាស្រ័យបំផុតចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការព្រមាន(ទណ្ឌកម្ម)នេះ គឺត្រូវបានលើកលែងចំពោះអ្នកដែលទន់ខ្សោយ និងអ្នកដែលច្បាប់ឥស្លាមអនុគ្រោះឲ្យ មិនថាបុរស ឬស្រ្តី ឬក្មេងតូចៗដែលគ្មានលទ្ធភាពដើម្បីការពារខ្លួនរបស់ពួកគេពីការបំពាននិងការគៀបសង្កត់ និងមិនស្គាល់ផ្លូវដើម្បីគេចពីការគៀបសង្កត់។ ជាការពិតណាស់ សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងអធ្យាស្រ័យដល់អ្នកទាំងនោះដោយក្ដីមេត្តាករុណា និងភាពទន់ភ្លន់របស់ទ្រង់។ ហើយអល់ឡោះមហាអធ្យាស្រ័យបំផុតចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានភៀសខ្លួនចេញពីប្រទេសដែលគ្មានជំនឿទៅកាន់ប្រទេសឥស្លាម ដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះជាម្ចាស់នោះ គេនឹងជួបប្រទះនៅលើទឹកដីដែលគេបានភៀសខ្លួនទៅកាន់នោះនូវការផ្លាស់ប្តូរ ហើយនិងទឹកដី(ថ្មី)ដែលខុសប្លែកពីទឹកដី(ចាស់)ដែលគេបានបោះបង់នោះ ដោយគេនឹងទទួលបាននូវភាពខ្លាំងក្លា និងលាភសក្ការៈដ៏សម្បូរបែប។ ហើយជនណាដែលចាកចេញពីលំនៅដ្ឋានរបស់គេក្នុងនាមជាអ្នកភៀសខ្លួនដើម្បីអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ បន្ទាប់មកគេក៏ទទួលមរណៈភាព(ក្នុងពេលធ្វើដំណើរ)មុនពេលគេបានទៅដល់គោលដៅនោះ ពិតប្រាកដណាស់ ផលបុណ្យរបស់គេគឺត្រូវបានអល់ឡោះកត់ត្រាឲ្យ ហើយការដែលគេមិនទាន់ទៅដល់គោលដៅនោះ មិនផ្តល់ផលប៉ះពាល់អ្វីឡើយដល់គេ។ ហើយអល់ឡោះមហាអភ័យទោសចំពោះបណ្តាអ្នកដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកអ្នក(បណ្តាអ្នកមានជំនឿ)ធ្វើដំណើរនៅលើផែនដីនេះ គឺគ្មានទោសពៃរ៍អ្វីចំពោះពួកអ្នកឡើយក្នុងការបង្រួមសឡាតដែលមានបួនរ៉ក្អាត់ ដោយបង្រួមពីចំនួនបួនរ៉ក្អាត់ឱ្យមកនៅត្រឹមតែពីររ៉ក្អាត់នោះ ប្រសិនបើពួកអ្នកខ្លាចពួកដែលប្រឆាំងវាយប្រហារមកលើពួកអ្នក (ហើយពួកអ្នកក៏អាចបង្រួមសឡាតនៅពេលមានសុវត្ថិភាពផងដែរ ដូចដែលមានបញ្ជាក់នៅក្នុងស៊ុណ្ណះ) ។ ពិតប្រាកដណាស់ ភាពជាសត្រូវរបស់ពួកប្រឆាំងចំពោះពួកអ្នកគឺជាភាពជាសត្រូវយ៉ាងច្បាស់លាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយកាលណាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ស្ថិតក្នុងចំណោមពលទាហានក្នុងពេលធ្វើសង្រ្គាមប្រយុទ្ធនឹងសត្រូវ ហើយអ្នកចង់ដឹកនាំពួកគេសឡាតនោះ ដូច្នេះចូរអ្នកបែងចែកទាហានជាពីរក្រុម ៖ មួយក្រុមក្នុងចំណោមពួកគេឈរសឡាតជាមួយអ្នក ហើយឲ្យពួកគេកាន់អាវុធរបស់ពួកគេជាប់នឹងខ្លួនរបស់ពួកគេនៅក្នុងពេលសឡាត ហើយឲ្យមួយក្រុមផ្សេងទៀតនៅចាំការពារពួកអ្នក។ នៅពេលដែលក្រុមទីមួយសឡាតបានមួយរ៉ក្អាត់ជាមួយអ៊ីម៉ាំហើយនោះ គឺពួកគេត្រូវបំពេញសឡាតរៀងៗខ្លួន(ដោយមិនចាំបាច់តាមអ៊ីមុំានោះទេ)។ បើកាលណាពួកគេ(ក្រុមទីមួយ)បានសឡាតរួច ចូរឲ្យពួកគេនៅពីក្រោយខ្នងរបស់ពួកអ្នកដោយបែរមុខតម្រង់ទៅកាន់សត្រូវ ហើយឲ្យទាហានមួយក្រុមទៀតដែលនៅធ្វើជាឆ្មាំការពារ និងមិនទាន់បានសឡាតនោះ ឲ្យពួកគេចូលមកសឡាតចំនួនមួយរ៉ក្អាត់ជាមួយអ៊ីម៉ាំ។ នៅពេលដែលអ៊ីម៉ាំបានឲ្យសាឡាម ចូរឱ្យពួកគេបំពេញនូវអ្វីដែលនៅខ្វះអំពីការសឡាតរបស់ពួកគេ និងចូរឲ្យពួកគេប្រុងប្រយ័ត្នចំពោះសត្រូវរបស់ពួកគេ ព្រមទាំងកាន់អាវុធជាប់នឹងខ្លួនរបស់ពួកគេ(ជានិច្ច)។ ពិតប្រាកដណាស់ ពួកសត្រូវមានបំណងចង់ឲ្យពួកអ្នកធ្វេសប្រហែសពីសព្វាវុធ និងសម្ភារៈសឹកផ្សេងៗរបស់ពួកអ្នក ខណៈពេលដែលពួកអ្នកកំពុងសឡាតនោះ ដើម្បីពួកគេវាយសង្រ្គប់មកលើពួកអ្នកតែម្តង ហើយពួកគេនឹងសម្លាប់ពួកអ្នកខណៈដែលពួកអ្នកភ្លេចខ្លួន។ ហើយគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នកក្នុងការ(ដែលពួកអ្នក)ទុកដាក់អាវុធរបស់ពួកអ្នករៀងៗខ្លួនដោយពួកអ្នកមិនកាន់វាជាប់នឹងខ្លួន ប្រសិនបើពួកអ្នកជួបនឹងឧបសគ្គដូចជា មានភ្លៀង ឬក៏ពួកអ្នកមានជំងឺជាដើមនោះ តែពួកអ្នកត្រូវប្រកាន់ការប្រុងប្រយ័ត្នខ្ពស់ចំពោះសត្រូវទៅតាមសមត្ថភាពរបស់ពួកអ្នក ។ ពិតប្រាកដណាស់ អល់ឡោះបានរៀបចំសម្រាប់ពួកដែលប្រឆាំងនោះនូវទណ្ឌកម្មដ៏អាម៉ាសបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)បំពេញកាតព្វកិច្ចសឡាតរួចរាល់ហើយនោះ ចូរពួកអ្នករំលឹកទៅចំពោះអល់ឡោះដោយការពោលតេសពេស តះមីទ និងតះលីល នៅក្នុងគ្រប់ស្ថានភាពទាំងអស់ ទាំងពេលឈរ ពេលអង្គុយ និងនៅពេលដែលពួកអ្នកទម្រេតខ្លួន។ ហើយនៅពេលដែលភាពភ័យខ្លាចបានរលាយចេញពីពួកអ្នក និងមានសន្តិភាពឡើងវិញហើយនោះ ចូរពួកអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញ(ដូចធម្មតា) ដោយបំពេញនូវបណ្តារូកុន(គោលគ្រឹះ) ប្រការវ៉ាជិប(ប្រការចាំបាច់) និងប្រការស៊ូណិត(ប្រការគួរគប្បី)របស់វាទៅតាមអ្វីដែលគេបានបង្គាប់ប្រើពួកអ្នក។ ពិតប្រាកដណាស់ការសឡាត គឺជាកាតព្វកិច្ចមួយដែលគេបានដាក់ទៅលើបណ្ដាអ្នកមានជំនឿដោយមានពេលវេលាកំណត់ច្បាស់លាស់ ដោយគេមិនអនុញ្ញាតឲ្យពន្យារពេលវេលារបស់វាឡើយ លើកលែងតែពេលមានហេតុផលសមស្របប៉ុណ្ណោះ។ នេះគឺសម្រាប់អ្នកដែលស្នាក់នៅនឹងកន្លែង(មិនធ្វើដំណើរ)។ រីឯនៅក្នុងពេលធ្វើដំណើរវិញ គឺពួកអ្នកអាចផ្ដុំសឡាត(យកសឡាតពីរពេលមកផ្តុំគ្នាសឡាតក្នុងពេលតែមួយ) និងបង្រួមសឡាត(សឡាតដែលមានបួនរ៉ក្អាត់មកសឡាតត្រឹមពីររ៉ក្អាត់)បាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(អ្នកមានជំនឿ)កុំទន់ខ្សោយ និងកុំខ្ជិលច្រអូសក្នុងការប្រឈមមុខជាមួយសត្រូវរបស់ពួកអ្នកក្នុងចំណោមពួកប្រឆាំងឲ្យសោះ។ ប្រសិនបើពួកអ្នកទទួលរងការឈឺចាប់ចំពោះអ្វីដែលបានកើតឡើងចំពោះពួកអ្នក ដូចជាការស្លាប់និងទទួលរងរបួសនោះ ពិតប្រាកដណាស់ ពួកគេក៏ឈឺចាប់ដូចដែលពួកអ្នកឈឺចាប់ដែរ ហើយពួកគេក៏ទទួលរងគ្រោះដូចអ្វីដែលពួកអ្នកទទួលរងគ្រោះដែរ។ តែចូរកុំឲ្យការអត់ធ្មត់របស់ពួកគេខ្លាំងក្លាជាងការអត់ធ្មត់របស់ពួកអ្នកឲ្យសោះ ពីព្រោះពួកអ្នកនៅមានសង្ឃឹមចំពោះផលបុណ្យ ការជួយសង្រ្គោះ និងការគាំទ្រពីអល់ឡោះនូវអ្វីដែលពួកគេមិនមានសង្ឃឹមឡើយ។ ហើយអល់ឡោះមហាដឹងពីស្ថានភាពនៃបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ មហាគតិបណ្ឌិតនៅក្នុងការចាត់ចែង និងការដាក់ច្បាប់បញ្ញតិ្តរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ចុះគម្ពីរគួរអានឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដែលពោរពេញទៅដោយការពិត ដើម្បីឲ្យអ្នកកាត់សេចក្ដីរវាងមនុស្សលោកនៅក្នុងគ្រប់រឿងរ៉ាវរបស់ពួកគេទៅតាមអ្វីដែលអល់ឡោះបានបង្រៀនអ្នក មិនមែនតាមតែទំនើងចិត្ត និងការយល់ឃើញរបស់អ្នកនោះឡើយ។ ហើយចូរអ្នកកុំការពារពួកដែលបោកប្រាស់ខ្លួនឯងនិងទំនុកចិត្តរបស់ពួកគេពីអ្នកដែលមករកយុត្តិធម៌ឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកសុំការអភ័យទោស និងការអធ្យាស្រ័យពីអល់ឡោះជាម្ចាស់។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសទៅកាន់ទ្រង់ក្នុងចំណោមបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះរូបគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកកុំការពារបុគ្គលណាម្នាក់ដែលក្បត់ និងនិយាយបំផ្លើសដើម្បីលាក់បាំងការក្បត់របស់គេឲ្យសោះ។ ហើយអល់ឡោះមិនស្រឡាញ់ពួកក្បត់ដែលភូតកុហកទាំងនោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេអាចបិទបាំងពីមនុស្សលោកនៅពេលពួកគេប្រព្រឹត្តទង្វើល្មើសដោយសារតែការភ័យខ្លាច និងការខ្មាសអៀនបាន តែពួកគេមិនអាចបិទបាំងពីអល់ឡោះជាម្ចាស់បានឡើយ ព្រោះទ្រង់នៅជាមួយពួកគេជានិច្ចតាមរយៈការជ្រាបដឹងរបស់ទ្រង់ដែលគ្របដណ្តប់លើពួកគេ។ គ្មានអ្វីមួយក្នុងអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ខណៈពេលដែលពួកគេរៀបចំគម្រោងសម្ងាត់នូវអ្វីដែលទ្រង់មិនយល់ព្រម ដូចជាការការពារអ្នកដែលប្រព្រឹត្តបាបកម្ម និងការចោទប្រកាន់ជនស្លូតត្រង់ជាដើម។ ហើយអល់ឡោះដឹងជ្រួតជ្រាបអំពីអ្វីដែលពួកគេប្រព្រឹត្តទាំងលាក់បាំង និងលាតត្រដាង។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងពួកគេទៅតាមទង្វើរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(ឱអ្នកដែលយកចិត្តទុកដាក់លើកិច្ចការពួកដែលប្រព្រឹត្តបទល្មើស)ដែលបានជួយការពារពួកគេ(ពួកក្បត់)នៅក្នុងជីវិតលោកិយនេះ ដើម្បីបញ្ជាក់ពីភាពស្អាតស្អំរបស់ពួកគេ និងការពារពួកគេពីការដាក់ទណ្ឌកម្មនោះ តើអ្នកណាដែលអាចការពារពួកគេនៅចំពោះព្រះភក្ដ្រអល់ឡោះនាថ្ងៃបរលោកបាន ខណៈដែលទ្រង់បានដឹងពីស្ថានភាពពិតប្រាកដរបស់ពួកគេនោះ? ហើយតើមានអ្នកណាដែលអាចគាំពារពួកគេ(ពីទណ្ឌកម្មរបស់អល់ឡោះ)នាថ្ងៃនោះបាន?! ជាការពិតណាស់ គ្មាននរណាម្នាក់អាចជួយពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានប្រព្រឹត្តអំពើអាក្រក់អ្វីមួយ ឬបំពានលើខ្លួនឯងដោយបានប្រព្រឹត្តអំពើល្មើស ក្រោយមក គេបានសុំការអភ័យទោសពីអល់ឡោះជាម្ចាស់ដោយទទួលស្គាល់ពីបាបកម្មរបស់ខ្លួន សោកស្ដាយចំពោះវា(អ្វីដែលគេបានប្រព្រឹត្ត) និងបោះបង់វាចោលនោះ គេនឹងឃើញថា អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះបាបកម្មរបស់គេ និងមហាអាណិតស្រឡាញ់ចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានប្រព្រឹត្តទង្វើបាបកម្ម មិនថាតូចក្តី ធំក្តី ជាការពិតណាស់ ទណ្ឌកម្មរបស់គេនឹងធ្លាក់ទៅលើខ្លួនគេតែម្នាក់គត់ មិនអាចធ្លាក់ទៅលើអ្នកណាផ្សេងបានឡើយ។ ហើយអល់ឡោះមហាដឹងពីទង្វើនៃបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ មហាគតិបណ្ឌិតក្នុងការចាត់ចែង(កិច្ចការ) និងការដាក់ច្បាប់បញ្ញត្តិរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានសាងកំហុសដោយអចេតនា ឬសាងបាបកម្មអ្វីមួយដោយចេតនា ក្រោយមក គេទម្លាក់កំហុសនោះទៅលើអ្នកដែលគ្មានកំហុសនោះ ពិតប្រាកដណាស់ គេនឹងត្រូវទទួលរងនូវការមួលបង្កាច់ដ៏ធ្ងន់ធ្ងរ និងបាបកម្មនោះវិញយ៉ាងច្បាស់លាស់លើទង្វើដែលគេបានធ្វើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើគ្មានការប្រោសប្រទានរបស់អល់ឡោះមកលើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយការការពារអ្នកទេនោះ ប្រាកដជាក្រុមមួយក្នុងចំណោមពួកដែលក្បត់លើខ្លួនឯងនោះនឹងធ្វើឲ្យអ្នកវង្វេងពីការពិតដែលជាហេតុធ្វើឲ្យអ្នកកាត់ក្ដីដោយអយុត្តិធម៌ជាមិនខាន។ ប៉ុន្តែពួកគេមិនបានធ្វើឲ្យនរណាម្នាក់វង្វេងយ៉ាងពិតប្រាកដក្រៅពីខ្លួនរបស់ពួកគេឡើយ ពីព្រោះលទ្ធផលនៃការព្យាយាមធ្វើឲ្យអ្នកដទៃវង្វេងនោះ នឹងធ្លាក់ទៅលើពួកគេវិញ។ ហើយអល់ឡោះបានបញ្ចុះមកឲ្យអ្នកនូវគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ាព្យាការី) ហើយទ្រង់បានបង្រៀនអ្នកនូវការចង្អុលបង្ហាញ និងភាពឈ្លាសវៃដែលអ្នកមិនធ្លាប់បានដឹងពីមុនមកសោះ។ ហើយប្រោសប្រទានរបស់អល់ឡោះមកលើអ្នកតាមរយៈ(ការផ្តល់)ភាពជាព្យាការី និង(ផ្តល់)ការការពារនោះ គឺធំធេងបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះពាក្យសម្ដីខ្សឹបខ្សៀវគ្នារវាងមនុស្សលោកនោះ ភាគច្រើនគឺមិនមានភាពល្អប្រសើរឡើយ ហើយក៏គ្មានផលប្រយោជន៍អ្វីពីវាដែរ លើកលែងតែពាក្យសម្ដីនោះជាការប្រើឲ្យបរិច្ចាគទាន ឬប្រើគេឲ្យធ្វើអំពើល្អដែលច្បាប់(ឥស្លាម)បានចែង និងប្រាជ្ញាក៏ទទួលស្គាល់ថាជាអំពើល្អ ឬមួយជាការអំពាវនាវទៅរកការផ្សះផ្សាគ្នារវាងអ្នកដែលមានជម្លោះនឹងគ្នាប៉ុណ្ណោះ។ ហើយជនណាដែលធ្វើដូច្នោះដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះនោះ គឺយើងនឹងប្រទានឲ្យគេនូវផលបុណ្យដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបដិសេធនឹងអ្នកនាំសារ និងប្រឆាំងនឹងគាត់ចំពោះអ្វីដែលគាត់បាននាំមកបន្ទាប់ពីការពិតបានលាតត្រដាងចំពោះគេ ហើយគេនៅតែដើរតាមមាគ៌ាផ្សេងពីមាគ៌ារបស់អ្នកមានជំនឿទៀតនោះ យើងនឹងបោះបង់គេនិងអ្វីដែលគេបានជ្រើសរើសសម្រាប់ខ្លួនរបស់គេនោះ ហើយយើងនឹងមិនចង្អុលបង្ហាញគេទៅរកការពិតនោះឡើយ ព្រោះតែគេមានចេតនាងាកចេញពីវា។ ហើយយើងនឹងបញ្ចូលគេទៅក្នុងឋាននរកជើហាន់ណាំ ដោយគេនឹងទទួលរងនូវកម្ដៅដ៏ក្តៅបំផុតរបស់វា។ ហើយឋាននរកនោះ គឺជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតសម្រាប់អ្នកដែលចូលទៅក្នុងវា។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះមិនអភ័យទោសឲ្យអ្នកដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)នឹងទ្រង់ឡើយ ផ្ទុយទៅវិញ ទ្រង់នឹងឲ្យអ្នកដែលធ្វើស្ហ៊ីរិកនោះស្ថិនៅជាអមតៈក្នុងឋាននរក។ ប៉ុន្តែទ្រង់នឹងអភ័យទោសចំពោះបាបកម្មផ្សេងពីការធ្វើស្ហ៊ីរិកចំពោះជនណាដែលទ្រង់មានចេតនាដោយក្ដីមេត្តាករុណា និងការប្រោសប្រណីរបស់ទ្រង់។ ហើយជនណាដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះនោះ គេពិតជាបានវង្វេងពីមាគ៌ាដ៏ត្រឹមត្រូវ និងឃ្លាតចេញពីមាគ៌ានោះដ៏សែនឆ្ងាយជាមិនខាន ពីព្រោះគេបានធ្វើឲ្យអ្នកបង្កើត(គឺអល់ឡោះជាម្ចាស់) និងអ្នកដែលត្រូវបានគេបង្កើតមានភាពស្មើគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ពួកមុស្ហរីគីនទាំងនោះ មិនគោរពសក្ការៈនិងមិនបួងសួងសុំពីអ្នកណាផ្សេងរួមជាមួយនឹងអល់ឡោះជាម្ចាស់ឡើយ លើកលែងតែរូបបដិមាករដែលត្រូវបានគេដាក់ឈ្មោះជាភេទស្រី ដូចជា ឡាត និងអ៊ុសហ្សាប៉ុណ្ណោះ ដែលវា(បដិមាករ)មិនអាចផ្តល់ប្រយោជន៍ ហើយក៏មិនអាចផ្តល់គ្រោះថ្នាក់អ្វីឡើយ។ ហើយតាមពិត អ្វីដែលពួកគេគោរពសក្ការៈនោះ គឺជាស្ហៃតនដែលវាបានចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះប៉ុណ្ណោះ ដែលគ្មានផលល្អអ្វីចំពោះវាឡើយ ពីព្រោះវា(ស្ហៃតន)គឺជាអ្នកដែលប្រើឲ្យពួកគេគោរពសក្ការៈរូបដិមាករទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុដូច្នោះ អល់ឡោះបានធ្វើឲ្យវា(ស្ហៃតន)ឃ្លាតឆ្ងាយពីក្ដីមេត្តាករុណារបស់ទ្រង់។ ហើយស្ហៃតនបានស្បថនឹងម្ចាស់របស់វាថាៈ ខ្ញុំពិតជានឹងយកចំណែកមួយដែលបានកំណត់(ចំណែកអាក្រក់)អំពីបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ ដែលខ្ញុំនឹងធ្វើឲ្យពួកគេវង្វេងចេញពីការពិតជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "១១៩. ហើយខ្ញុំប្រាកដជានឹងបង្វែរពួកគេឱ្យចេញពីមាគ៌ាដ៏ត្រឹមត្រូវរបស់ទ្រង់ និងបញ្ឆោតពួកគេឲ្យរវើរវាយជាមួយនឹងការសន្យាភូតកុហកដែលវាជាការលម្អដល់ពួកគេនូវភាពវង្វេងរបស់ពួកគេ ហើយខ្ញុំប្រាកដជានឹងប្រើពួកគេឲ្យកាត់ស្លឹកត្រចៀកសត្វពាហនៈដើម្បីដាក់បម្រាមនូវអ្វីដែលអល់ឡោះបានអនុញ្ញាត(ដោយពួកគេនិយាយថា សត្វដែលកាត់ស្លឹកត្រចៀករួច គឺហាមបរិភោគ) ព្រមទាំងខ្ញុំប្រាកដជានឹងប្រើឲ្យពួកគេផ្លាស់ប្ដូរការបង្កើតរបស់អល់ឡោះ និងលក្ខណៈធម្មជាតិដើមនៃការបង្កើតរបស់ទ្រង់(សាសនាឥស្លាម)ជាមិនខាន។ ហើយជនណាដែលយកស្ហៃតនធ្វើជាអ្នកគាំពារ ដោយឱ្យវាគ្រប់គ្រងនិងដើរតាមវានោះ ពិតប្រាកដណាស់ គេនឹងទទួលនូវការខាតបង់យ៉ាងច្បាស់លាស់ដោយសារគេបានយកស្ហៃតនដែលត្រូវគេដាក់បណ្ដាសានោះ ធ្វើជាអ្នកគាំពារ។"
    },
    {
      "resource_id": 792,
      "text": "ស្ហៃតនបានសន្យាជាមួយពួកគេ(ពួកដែលដើរតាមវា)នូវការសន្យាភូតកុហក និងបញ្ឆោតពួកគេឲ្យរវើរវាយជាមួយនឹងការស្រមើស្រមៃដែលមិនពិត។ ហើយជាក់ស្តែង ស្ហៃតនមិនបានសន្យាអ្វីជាមួយពួកគេក្រៅពីការបោកបញ្ឆោតដែលគ្មានការពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលដើរតាមជំហានទាំងឡាយរបស់ស្ហៃតន និង(ដើរតាម)អ្វីដែលបញ្ឆោតពួកគេទាំងនោះហើយដែលទីជម្រករបស់ពួកគេ គឺឋាននរកជើហាន់ណាំ ដោយពួកគេគ្មានផ្លូវណាដែលអាចគេចចេញពីវាបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងនូវទង្វើកុសលដែលបញ្ជិតខ្លួនទៅកាន់ទ្រង់នោះ យើងនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ ដែលវាជាការសន្យាមកពីអល់ឡោះ។ ហើយការសន្យារបស់ទ្រង់គឺជាការពិត ដោយទ្រង់នឹងមិនក្បត់សន្យាឡើយ ហើយក៏គ្មាននរណាម្នាក់ដែលនិយាយពាក្យសម្ដីពិតជាងអល់ឡោះជាម្ចាស់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "កិច្ចការទាំងឡាយដែលនាំឆ្ពោះទៅកាន់ភាពជោគជ័យនោះ គឺវាមិនអាស្រ័យលើការស្រមើស្រមៃរបស់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ឡើយ ហើយក៏មិនមែនអាស្រ័យលើការស្រមើស្រមៃរបស់ពួកអះលីគីតាបនោះដែរ។ ប៉ុន្តែកិច្ចការទាំងឡាយនោះគឺអាស្រ័យលើទង្វើ(ដែលគេបានសាង)។ ដូច្នេះ បុគ្គលណាក្នុងចំណោមពួកអ្នកដែលសាងនូវទង្វើអាក្រក់នោះ គេនឹងតបស្នងផលអាក្រក់លើបុគ្គលនោះ នាថ្ងៃបរលោក ហើយគេនឹងមិនអាចឃើញមានអ្នកគាំពារណាផ្សេងពីអល់ឡោះដើម្បីនាំយកផលប្រយោជន៍មកឲ្យគេ ឬជួយណាដែលអាចជួយការពាររូបគេពីគ្រោះថ្នាក់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានសាងទង្វើកុសល មិនថាបុរសឬស្រ្តី ហើយគេជាអ្នកមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ដ៏ពិតប្រាដកនោះ ជាការពិតណាស់ អ្នកដែលបានប្រមូលផ្តុំរវាងជំនឿនិងទង្វើកុសលទាំងនោះហើយដែលពួកគេនឹងបានចូលឋានសួគ៌ ហើយពួកគេមិនត្រូវបានគេបំបាត់នូវផលបុណ្យរបស់ពួកគេឡើយ សូម្បីតែប៉ុនសរសៃឆ្មារដែលស្ថិតនៅលើគ្រាប់ល្មើក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលល្អក្នុងសាសនា(ឥស្លាម)ជាងអ្នកដែលបានប្រគល់ខ្លួនរបស់គេទៅចំពោះអល់ឡោះទាំងផ្នែកខាងក្រៅនិងផ្នែកខាងក្នុង និងមានចិត្តស្មោះសនៅក្នុងការនៀត(ការតាំងចិត្ត)របស់គេទៅចំពោះទ្រង់ ព្រមទាំងជាមនុស្សដែលល្អក្នុងទង្វើរបស់គេតាមរយៈការដើរតាមអ្វីដែលគេបានដាក់ច្បាប់បញ្ញត្តិមក និងប្រតិបត្តិតាមសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីមដែលជាប្រភពដើមនៃសាសនារបស់ព្យាការីមូហាំម៉ាត់(សាសនាឥស្លាម) ដោយងាកចេញពីប្រការស្ហ៊ីរិកនិងភាពគ្មានជំនឿទៅកាន់ការគោរពសក្ការៈអល់ឡោះជាម្ចាស់តែមួយគត់ និង(ទៅកាន់)សេចក្តីជំនឿនោះឡើយ។ ហើយអល់ឡោះទ្រង់បានជ្រើសរើសព្យាការីរបស់ទ្រង់ គឺព្យាការីអ៊ីព្រហ៊ីម តាមរយៈក្ដីស្រឡាញ់យ៉ាងពេញលេញ(របស់ទ្រង់ចំពោះគាត់)ក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលមាននៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយអល់ឡោះជ្រួតជ្រាបលើអ្វីៗទាំងអស់ដែលទ្រង់បានបង្កើត ទាំងចំណេះដឹង សមត្ថភាព និងការរៀបចំចាត់ចែង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេនឹងសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យបកស្រាយអំពីច្បាប់ទាក់ទងទៅនឹងស្រ្តី និងអ្វីដែលជាកាតព្វកិច្ចចាំបាច់ចំពោះពួកនាង។ ចូរអ្នកពោលថា: អល់ឡោះនឹងបំភ្លឺដល់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានសួរអំពីវា ហើយនិងបំភ្លឺដល់ពួកអ្នកនូវអ្វីដែលត្រូវបានគេសូត្រប្រាប់ពួកអ្នកនៅក្នុងគម្ពីរគួរអានដែលពាក់ព័ន្ធនឹងក្មេងស្រីកំព្រាទាំងឡាយដែលស្ថិតនៅក្រោមការមើលថែររបស់ពួកអ្នក ដែលពួកអ្នកមិនបានផ្ដល់ឲ្យពួកនាងនូវអ្វីដែលអល់ឡោះបានកំណត់ឲ្យពួកនាង ដូចជាប្រាក់ខាន់ស្លា ឬក៏ទ្រព្យកេរមរតក ហើយពួកអ្នកក៏គ្មានបំណងរៀបការជាមួយពួកនាងនោះដែរ ព្រមទាំងបានរារាំងពួកនាងមិនឱ្យរៀបការ ព្រោះតែភាពលោភលន់ចង់បានទ្រព្យសម្បត្តិរបស់នាងថែមទៀត។ ហើយទ្រង់នឹងបំភ្លឺដល់ពួកអ្នកផងដែរនូវកាតព្វកិច្ចដែល(ពួកអ្នក)ត្រូវទទួលខុសត្រូវចំពោះកុមារដែលមានភាពទន់ខ្សោយ ដូចជាការប្រគល់ឲ្យពួកគេនូវទ្រព្យកេរមរតក(របស់ពួកគេ)ជាដើម ដោយពួកអ្នកមិនត្រូវបំពានលើពួកគេក្នុងការត្រួតត្រាលើទ្រព្យសម្បត្តិរបស់ពួកគេនោះឡើយ។ ហើយទ្រង់ក៏នឹងបំភ្លឺដល់ពួកអ្នកចំពោះកាតព្វកិច្ចដែលត្រូវចាំបាច់ត្រូវបំពេញចំពោះក្មេងកំព្រាប្រកបដោយភាពយុត្តិធម៌នូវអ្វីដែលនាំផលប្រយោជន៍សម្រាប់ពួកគេទាំងនៅក្នុងលោកិយ និងថ្ងៃបរលោក។ ហើយប្រការទាំងឡាយដែលពួកអ្នកបានធ្វើល្អចំពោះក្មេងកំព្រា និងអ្នកដទៃទៀតនោះ ពិតប្រាកដណាស់អល់ឡោះដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងវាដល់ពួកអ្នកវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើស្រ្តី(ជាភរិយា)មានការបារម្ភខ្លាច(កើតមាន)នូវការស្អប់ខ្ពើម និងការមិនពេញចិត្តចំពោះនាងពីសំណាក់ស្វាមីរបស់នាងនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះគេទាំងពីរក្នុងការផ្សះផ្សា ដោយបោះបង់ចោលនូវសិទ្ធិមួយចំនួនដែលប្តីត្រូវបំពេញលើប្រពន្ឋ ដូចជាការផ្តត់ផ្គង់ជីវភាពរស់នៅ និងកន្លែងស្នាក់នៅជាដើម ហើយការផ្សះផ្សានោះ វាល្អប្រសើរសម្រាប់គេទាំងពីរជាងការលែងលះ។ ជាការពិតណាស់ ចិត្តរបស់មនុស្សតែងតែមានភាពកំណាញ់ ដោយគេមិនពេញចិត្តចំពោះការដែលត្រូវបានគេកាត់សិទ្ធិ(របស់ខ្លួន)នោះឡើយ។ ដូច្នោះ ចាំបាច់លើប្តីប្រពន្ធទាំងពីរត្រូវព្យាបាលជំងឺ(កំណាញ់)នេះតាមរយៈការអប់រំចិត្តឱ្យចេះអភ័យទោស និងធ្វើអំពើល្អ។ ប្រសិនបើពួកអ្នកធ្វើល្អក្នុងរាល់កិច្ចការទាំងអស់របស់ពួកអ្នក និងកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជា និងចៀសឆ្ងាយពីបម្រាមរបស់ទ្រង់នោះ ពិតប្រាកដណាស់ ទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានអ្វីអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងវាដល់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នក(ឱស្វាមីទាំងឡាយ)ពិតជាមិនអាចផ្ដល់ភាពយុត្តិធម៌ពេញលេញរវាងបណ្ដាភរិយាទាំងឡាយក្នុងការមានទំនោរចិត្តទៅកាន់នរណាម្នាក់(ពេញចិត្ត និងស្រឡាញ់ភរិយាស្មើៗគ្នា)បានជាដាច់ខាត បើទោះបីជាពួកអ្នកព្យាយាមយ៉ាងណាក៏ដោយ ដោយហេតុថា កិច្ចការនោះ វាហួសពីសមត្ថភាពរបស់ពួកអ្នក។ ដូចនេះ ចូរពួកអ្នកកុំលម្អៀងម្ខាងៗ(ស្រឡាញ់ភរិយាណាម្នាក់)ហួសហេតុពេក ដោយពួកអ្នកបោះបង់ភរិយាដែលពួកអ្នកមិនពេញចិត្តដូចវត្ថុដែលគេព្យួរចោល ហាក់ដូចជានាងគ្មានប្តីដែលត្រូវបំពេញសិទ្ធិរបស់នាង និងដូចជានាងគ្មានប្តី ដែលត្រូវរកដៃគូដើម្បីរៀបការនោះដែរ។ ហើយប្រសិនបើពួកអ្នកផ្សះផ្សាគ្នា ដោយអ្នក(ប្តី)ព្យាយាមអនុវត្តនូវអ្វីដែលខ្លួនមិនពេញចិត្តក្នុងការបំពេញសិទ្ធិរបស់ភរិយា និងកោតខ្លាចអល់ឡោះនៅក្នុងរឿងនោះ ពិតប្រាកណាស់ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់ចំពោះពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ប៉ុន្តែ ប្រសិនបើប្ដីប្រពន្ធទាំងពីរបានបែកបាក់គ្នាដោយការលែងលះ ឬប្រពន្ធសុំលែងវិញនោះ អល់ឡោះជាម្ចាស់នឹងផ្តល់ឱ្យម្នាក់ៗក្នុងចំណោមគេទាំងពីរនូវការប្រោសប្រទានដ៏ទូលំទូលាយរបស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់ គឺមហាទូលំទូលាយបំផុតចំពោះការប្រោសប្រទាន និងការអាណិតស្រលាញ់ និងទ្រង់មហាគតិបណ្ឌិតក្នុងការចាត់ចែង និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលនៅលើផែនដី ព្រមទាំងអ្វីៗដែលមាននៅចន្លោះវាទាំងពីរ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយពិតប្រាកដណាស់ យើងបានដាក់កិច្ចសន្យា(បទបញ្ជា)ចំពោះពួកអះលីគីតាបក្នុងចំណោមពួកយូដា និងពួកណាសរ៉នីដូចដែលយើងបានកិច្ចសន្យាចំពោះពួកអ្នកដែរ ដោយឲ្យពួកអ្នកអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ និងចៀសវាងឲ្យឆ្ងាយពីបម្រាមរបស់ទ្រង់។ ហើយប្រសិនបើពួកអ្នកប្រឆាំងនឹងកិច្ចសន្យានោះ ពួកអ្នកនឹងមិនអាចបង្កគ្រោះថ្នាក់ដល់នរណាម្នាក់ក្រៅពីខ្លួនឯងឡើយ ពីព្រោះអល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការការគោរពប្រតិបត្តិរបស់ពួកអ្នកឡើយ។ ពិតប្រាកដណាស់ ទ្រង់គឺជាម្ចាស់គ្រប់គ្រងអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលនៅលើផែនដី ហើយទ្រង់មិនត្រូវការអ្វីមួយពីម៉ាខ្លូកទាំងអស់របស់ទ្រង់ឡើយ ហើយទ្រង់គឺជាអ្នកដែលត្រូវគេកោតសរសើរចំពោះលក្ខណៈសម្បត្តិ និងទង្វើទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ទ្រង់ជាអ្នកដែលសាកសមឱ្យគេគោរពប្រតិបត្តិតាម។ គ្រប់គ្រាន់ហើយដែលអល់ឡោះជាអ្នកដែលត្រូវគេផ្ដល់ទំនុកចិត្តក្នុងការរៀបចំចាត់ចែងរាល់កិច្ចការនៃម៉ាខ្លូករបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអល់ឡោះមានចេតនា ទ្រង់នឹងបំផ្លាញពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ) ហើយទ្រង់នឹងបង្កើតក្រុមផ្សេងក្រៅពីពួកអ្នកមកជំនួសវិញ ដោយពួកគេនឹងគោរពប្រតិបត្តិតាមអល់ឡោះ និងមិនប្រឆាំងនឹងទ្រង់ឡើយ។ ហើយអល់ឡោះមានអានុភាពបំផុតលើរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ) ជនណាហើយដែលចង់បានតែផលបុណ្យក្នុងលោកិយតាមរយៈទង្វើរបស់គេនោះ ចូរឲ្យគេដឹងចុះថា អល់ឡោះមានផលបុណ្យទាំងក្នុងលោកិយ និងបរលោក។ ដូចនេះ ចូរឲ្យគេសុំនូវផលបុណ្យទាំងពីរ(លោកិយ និងបរលោក)នេះពីទ្រង់ចុះ។ ហើយអល់ឡោះមហាឮនូវពាក្យសម្ដីរបស់ពួកអ្នក មហាឃើញពីទង្វើរបស់ពួកអ្នក ហើយទ្រង់នឹងតបស្នងពួកអ្នកចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរប្រកាន់ឲ្យបានខ្ជាប់ខ្ជូននូវភាពយុត្តិធម៌នៅគ្រប់ស្ថានភាពរបស់ពួកអ្នក និងជាអ្នកធ្វើជាសាក្សីដែលប្រកាន់ខ្ជាប់នឹងការពិតជាមួយមនុស្សគ្រប់គ្នា សូម្បីតែការធ្វើដូចនោះ គឺជាការធ្វើជាសាក្សីប្រឆាំងនឹងខ្លួនឯង ឬ(ប្រឆាំងនឹង)ឪពុកម្ដាយរបស់ពួកអ្នក ឬ(ប្រឆាំងនឹង)សាច់ញាតិពួកអ្នកខ្លួនឯងក៏ដោយ ហើយកុំដោយសារតែភាពក្រីក្រ ឬភាពជាអ្នកមានរបស់គេ ធ្វើឱ្យពួកអ្នកឡើងធ្វើជាសាក្សីឲ្យ ឬមិនធ្វើជាសាក្សីឲ្យនោះ។ ពិតណាស់ អល់ឡោះទ្រង់ដឹងអំពីពួកគេទាំងពីរ ទាំងអ្នកក្រនិងអ្នកមានជាងពួកអ្នកទៅទៀត ហើយទ្រង់ដឹងពីអ្វីដែលផ្តល់ផលប្រយោជន៍សម្រាប់គេទាំងពីរ។ ដូច្នេះ ចូរពួកអ្នកកុំដើរតាមទំនើងចិត្តនៅក្នុងការធ្វើសាក្សីរបស់ពួកអ្នកដើម្បីកុំឲ្យពួកអ្នកងាកចេញពីការពិតក្នុងការធ្វើសាក្សីនោះ។ ហើយប្រសិនបើពួកអ្នកកែប្រែការពិតក្នុងការធ្វើការសាក្សី ដោយការធ្វើសាក្សីមិនពិត(បោកប្រាស់) ឬពួកអ្នកបដិសេធមិនព្រមធ្វើសាក្សីវិញនោះ ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះអ្វីៗដែលពួកអ្នកប្រព្រឹត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នកមានភាពនឹងនរលើសេចក្តីជំនឿរបស់ពួកអ្នកចំពោះអល់ឡោះ ចំពោះអ្នកនាំសាររបស់ទ្រង់ ចំពោះគម្ពីរគួរអានដែលទ្រង់បានបញ្ចុះវាទៅលើអ្នកនាំសាររបស់ទ្រង់ និងចំពោះបណ្តាគម្ពីរដែលទ្រង់បានបញ្ចុះវាទៅលើបណ្ដាអ្នកនាំសារមុនៗ។ ហើយជនណាដែលប្រឆាំង(មិនមានជំនឿ)នឹងអល់ឡោះ បណ្ដាម៉ាឡាអ៊ីកាត់របស់ទ្រង់ បណ្ដាគម្ពីររបស់ទ្រង់ បណ្ដាអ្នកនាំសាររបស់ទ្រង់ និងថ្ងៃបរលោកនោះ ជាការពិតណាស់ រូបគេពិតជាបានចាកឆ្ងាយបំផុតពីមាគ៌ាដែលត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលស្ថិតនៅក្នុងភាពគ្មានជំនឿម្ដងហើយម្ដងទៀងក្នុងចំណោមពួកគេបន្ទាប់ពីការមានជំនឿ ដោយពួកគេមានជំនឿ ក្រោយមកពួកគេបែរចេញពីវា ក្រោយមកពួកគេមានជំនឿវិញ ហើយក្រោយមកទៀត ពួកគេក៏បានបែរចេញពីវាវិញទៀត ហើយពួកគេក៏បានបន្តស្ថិតក្នុងភាពគ្មានជំនឿ ហើយក៏បានស្លាប់ក្នុងភាពគ្មានជំនឿនោះ អល់ឡោះជាម្ចាស់នឹងមិនអភ័យទោសចំពោះបាបកម្មរបស់ពួកគេឡើយ ហើយទ្រង់ក៏មិនចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលនាំទៅកាន់អល់ឡោះជាម្ចាស់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្ដល់ដំណឹងដល់ពួកពុតត្បុតដែលជាពួកដែលបង្ហាញពីការមានជំនឿ(មកខាងក្រៅ) និងលាក់បាំងភាពគ្មានជំនឿ(ក្នុងចិត្ត)ថាៈ ពិតប្រាកដណាស់ ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតពីអល់ឡោះនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ទណ្ឌកម្មនេះ គឺដោយសារតែពួកគេបានយកពួកគ្មានជំនឿធ្វើជាអ្នកជួយ និងជាអ្នកគាំពារពួកគេផ្សេងពីបណ្ដាអ្នកដែលមានជំនឿ។ ហើយវាគឺជារឿងដ៏ចម្លែកដែលពួកគេយកពួកគ្មានជំនឿធ្វើជាអ្នកគាំពារពួកគេនោះ។ តើពួកគេស្វែងរកភាពខ្លាំងក្លា និងភាពឧត្តុង្គឧត្តមពីពួកទាំងនោះ(ពួកគ្មានជំនឿ)ដើម្បីឲ្យពួកគេរួចខ្លួនឬ? ពិតប្រាកដណាស់ ភាពខ្លាំងក្លា និងភាពឧត្តុង្គឧត្តមទាំងឡាយ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានបញ្ចុះទៅលើពួកអ្នក(ឱបណ្ដាអ្នកមានជំនឿ)នៅក្នុងគម្ពីរគួរអានថាៈ ពិតប្រាកដណាស់ នៅពេលដែលពួកអ្នកអង្គុយនៅក្នុងជំនួបមួយ ហើយបានឮពួកគ្មានជំនឿនិយាយបដិសេធបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះ និងសើចចំអកចំពោះវានៅក្នុងជំនួបនោះ ចាំបាច់លើពួកអ្នកត្រូវតែបោះបង់ការអង្គុយជាមួយពួកគេ ហើយត្រូវដើរចេញពីជំនួបនោះ ទាល់តែពួកគេលើកទៅនិយាយរឿងផ្សេងក្រៅពីរឿងបដិសេធវាក្យខណ្ឌរបស់អល់ឡោះ និងការសើចចំអកចំពោះវា។ ពិតប្រាកដណាស់ ប្រសិនបើពួកអ្នកបន្តការអង្គុយជាមួយពួកគេខណៈដែលពួកគេនៅនិយាយបដិសេធវាក្យខណ្ឌរបស់អល់ឡោះនិងសើចចំអកចំពោះវាបន្ទាប់ពីពួកអ្នកបានស្តាប់លឺពួកគេនិយាយដូច្នោះហើយនោះ ពួកអ្នកនឹងដូចពួកគេដែរក្នុងការធ្វើផ្ទុយពីបទបញ្ជារបស់អល់ឡោះ ពីព្រោះពួកអ្នកបានប្រឆាំងនឹងអល់ឡោះជាម្ចាស់ដោយពួកអ្នកអង្គុយ(ជាមួយពួកគេ) ដូចដែលពួកគេបានប្រឆាំងនឹងអល់ឡោះដោយភាពគ្មានជំនឿរបស់ពួកគេដែរ។ ពិតប្រាកដណាស់ នៅថ្ងៃបរលោក អល់ឡោះនឹងប្រមូលផ្ដុំពួកពុតត្បុតដែលបង្ហាញពីឥស្លាម(ការមានជំនឿ) និងលាក់បាំងភាពគ្មានជំនឿជាមួយនឹងពួកប្រឆាំងទាំងអស់ដាក់ក្នុងឋាននរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "គឺពួក(ពុតត្បុត)ដែលកំពុងរង់ចាំមើលនូវអ្វីដែលនឹងកើតឡើងចំពោះពួកអ្នក(អ្នកមានជំនឿ)អំពីប្រការល្អ ឬប្រការអាក្រក់។ ប្រសិនបើពួកអ្នកទទួលបានជ័យជម្នះពីអល់ឡោះ ហើយពួកអ្នកទទួលបានទ្រព្យជ័យភណ្ឌនោះ ពួកគេនឹងនិយាយទៅកាន់ពួកអ្នកថា “តើពួកយើងមិនបានស្ថិតក្នុងចំណោមពួកអ្នកទេឬ ដោយពួកយើងបានចូលរួមធ្វើសង្រ្គាមដូចដែលពួកអ្នកបានធ្វើដែរនោះ?” ដើម្បីពួកគេមានចំណែកក្នុងទ្រព្យជ័យភណ្ឌដែរ។ តែនៅពេលដែលពួកគ្មានជំនឿទទួលបានជ័យជម្នះវិញនោះ ពួកគេនឹងនិយាយទៅកាន់ពួកគ្មានជំនឿថាៈ “តើពួកយើងមិនបានជួយរៀបចំកិច្ចការរបស់ពួកអ្នក និងជួយពួកអ្នកឱ្យទទួលជ័យជម្នះ និងការពារពួកអ្នកពីបណ្តាអ្នកដែលមានជំនឿ ដោយយើងបានជួយពួកអ្នក និងបោះបង់ពួកគេ(ពួកមានជំនឿ)ទេឬ?” អល់ឡោះជាម្ចាស់នឹងកាត់សេចក្ដីរវាងពួកអ្នកទាំងអស់គ្នានៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់បណ្ដាអ្នកដែលមានជំនឿនូវឋានសួគ៌ និងតបស្នងដល់ពួកពុតត្បុតដោយឱ្យពួកគេចូលឋាននរកបាតក្រោមបង្អស់។ ហើយនៅថ្ងៃបរលោក ដោយការប្រោសប្រទានពីអល់ឡោះនោះ ទ្រង់នឹងមិនឱ្យពួកដែលគ្មានជំនឿមានភស្តុតាងណាមួយមកដាក់បន្ទុកលើអ្នកមានជំនឿជាដាច់ខាត។ ផ្ទុយទៅវិញ ទ្រង់នឹងធ្វើឲ្យលទ្ធផលចុងក្រោយ(ដ៏ល្អប្រសើរ)សម្រាប់បណ្តាអ្នកមានជំនឿ ដរាបណាពួកគេនៅតែអនុវត្តន៍តាមក្បួនច្បាប់(របស់ទ្រង់) និងមានជំនឿដ៏ពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកពុតត្បុតទាំងនោះកំពុងតែបោកបញ្ឆោតអល់ឡោះជាម្ចាស់តាមរយៈការបង្ហាញពីភាពជាឥស្លាម(មានជំនឿ) ហើយលាក់បាំងភាពគ្មានជំនឿ ប៉ុន្តែទ្រង់ទៅវិញទេដែលជាអ្នកបោកបញ្ឆោតពួកគេនោះ ពីព្រោះទ្រង់បានការពារអាយុជីវិតរបស់ពួកគេ ទាំងដែលទ្រង់ដឹងពីភាពគ្មានជំនឿ(ពុតត្បុត)របស់ពួកគេ ហើយទ្រង់បានរៀបចំទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតសម្រាប់ពួកគេនៅថ្ងៃបរលោក។ ហើយនៅពេលដែលពួកគេក្រោកឈរសឡាត គឺពួកគេក្រោកឈរ(សឡាត)ទាំងខ្ជិលច្រអូស ដោយមិនពេញចិត្តចំពោះវា ហើយពួកគេមិនរំលឹកចំពោះអល់ឡោះជាម្ចាស់ឡើយ លើកលែងតែបន្តិចបន្តួចប៉ុណ្ណោះ គឺនៅពេលណាដែលពួកគេបានឃើញបណ្ដាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតទាំងនោះ មានការស្ទាក់ស្ទើរស្ថិតក្នុងភាពមិនច្បាស់លាស់ ដោយពួកគេមិនស្ថិតក្នុងចំណោមបណ្តាអ្នកមានជំនឿទាំងផ្នែកខាងក្រៅនិងផ្នែកខាងក្នុងនោះទេ ហើយក៏មិនស្ថិតក្នុងចំណោមពួកគ្មានជំនឿនោះដែរ។ ផ្ទុយទៅវិញ ផ្នែកខាងក្រៅរបស់ពួកគេ គឺស្ថិតនៅជាមួយបណ្តាអ្នកមានជំនឿ តែផ្នែកខាងក្នុងរបស់ពួកគេវិញ គឺស្ថិតនៅជាមួយពួកគ្មានជំនឿ។ ជនណាហើយដែលអល់ឡោះធ្វើឲ្យគេវង្វេងហើយនោះ គឺអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងមិនឃើញមានផ្លូវណាមួយដើម្បីចង្អុលបង្ហាញគេឲ្យចេញពីភាពវង្វេងបានជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំយកពួកដែលប្រឆាំងនឹងអល់ឡោះធ្វើជាមិត្តជិតស្និទ្ធ ដោយពួកអ្នកយកពួកគេធ្វើជាអ្នកគាំពារផ្សេងពីបណ្ដាអ្នកមានជំនឿឲ្យសោះ។ តើពួកអ្នកធ្វើបែបនេះដើម្បីចង់បង្កើតភស្តុតាងដ៏ច្បាស់លាស់មួយសម្រាប់អល់ឡោះដាក់បន្ទុកលើពួកអ្នកដែលចង្អុលបង្ហាញប្រាប់ថា ពួកអ្នកសាកសមនឹងទទួលទណ្ឌកម្មឬ?"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ពួកពុតត្បុតទាំងនោះ អល់ឡោះជាម្ចាស់នឹងឲ្យពួកគេស្ថិតនៅក្នុងបាតក្រោមបង្អស់នៃឋាននរកនៅថ្ងៃបរលោក ហើយអ្នក(ព្យាការីមូហាំម៉ាត់)នឹងមិនឃើញពួកគេមានអ្នកជួយដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែជនណាដែលបានវិលត្រឡប់ទៅរកអល់ឡោះ ដោយការសារភាពកំហុសអំពីភាពពុតត្បុតរបស់ពួកគេ និងកែប្រែដួងចិត្តរបស់ពួកគេ ហើយប្រកាន់ខ្ជាប់នឹងកិច្ចសន្យា(បទបញ្ជា)របស់អល់ឡោះ ព្រមទាំងសាងនូវទង្វើកុសលទាំងឡាយដោយចិត្តស្មោះស(ជ្រះថ្លា)ចំពោះអល់ឡោះជាម្ចាស់(តែមួយគត់)ដោយគា្មនភាពរីយ៉ាក(ធ្វើអ្វីមួយដើម្បីគ្រាន់តែចង់ឲ្យមនុស្សឃើញ)វិញ។ អ្នកដែលលក្ខណៈសម្បតិ្តបែបនោះហើយដែលស្ថិតនៅជាមួយបណ្ដាអ្នកមានជំនឿទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក ហើយអល់ឡោះនឹងប្រទានឲ្យបណ្ដាអ្នកដែលមានជំនឿនូវផលបុណ្យដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់មិនត្រូវការដាក់ទណ្ឌកម្មពួកអ្នកនោះទេប្រសិនបើពួកអ្នកបានដឹងគុណ និងមានជំនឿចំពោះទ្រង់នោះ ពីព្រោះទ្រង់គឺជាអ្នកដែលមហាមេត្តាករុណា មហាអាណិតស្រឡាញបំផុត។ តាមពិត ទ្រង់ដាក់ទណ្ឌកម្មពួកអ្នកគឺដោយសារតែបាបកម្មរបស់ពួកអ្នកប៉ុណ្ណោះ។ ហើយប្រសិនបើពួកអ្នកបានកែខ្លួនដោយប្រព្រឹត្តអំពើល្អ និងដឹងគុណទ្រង់ចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទាន ព្រមទាំងមានជំនឿចំពោះទ្រង់ទាំងផ្នែកខាងក្រៅនិងផ្នែកខាងក្នុងនោះ ទ្រង់នឹងមិនដាក់ទណ្ឌកម្មពួកអ្នកជាដាច់ខាត។ ហើយអល់ឡោះមហាដឹងគុណបំផុតចំពោះអ្នកដែលបានទទួលស្គាល់នូវឧបការគុណរបស់ទ្រង់ ហើយទ្រង់នឹងតបស្នងពួកគេទៅលើវា(ការដឹងគុណ)ដោយផលបុណ្យដ៏ធំធេង ហើយទ្រង់ដឹងបំផុតពីសេចក្តីជំនឿរបស់ម៉ាខ្លូករបស់ទ្រង់ ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើរបស់គេដែលគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់មិនពេញចិត្តចំពោះការលាតត្រដាងនូវពាក្យសម្តីអាក្រក់ឡើយ ផ្ទុយទៅវិញទ្រង់ស្អប់ខ្ពើម និងព្រមានដាក់ទោសលើទង្វើបែបនេះ។ ក៏ប៉ុន្តែចំពោះអ្នកដែលត្រូវបានគេបំពាន(មកលើខ្លួន)នោះ គឺត្រូវបានអនុញ្ញាតឲ្យលាតត្រដាងនូវពាក្យសម្តីអាក្រក់នោះដើម្បីប្តឹងផ្តល់អ្នកដែលបំពានមកលើខ្លួន ឬបួងសួង(ឲ្យគ្រោះអាក្រក់កើតមាន)ទៅលើអ្នកបំពានវិញ និងពាក្យសំដីផ្សេងទៀតដែលស្រដៀងទៅនឹងពាក្យសំដីទាំងនេះ។ ក៏ប៉ុន្តែការអត់ធ្មត់របស់ជនរងគ្រោះ គឺប្រសើរជាងការលាតត្រដាងនូវពាក្យសម្តីអាក្រក់ទាំងនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាឮបំផុតចំពោះពាក្យសំដីទាំងអស់របស់ពួកអ្នក មហាដឹងបំផុតចំពោះការនៀត(ចេតនា)របស់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកប្រុងប្រយ័ត្ននូវពាក្យសំដីអាក្រក់ ឬបំណងអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នកបង្ហាញពាក្យសំដីល្អឬទង្វើល្អណាមួយ ឬលាក់បាំងវា(មិនចង់ឲ្យអ្នកដទៃដឹង) ឬក៏អត់ឱនឱ្យអ្នកដែលបានធ្វើអាក្រក់មកលើពួកអ្នកនោះ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាអធ្យាស្រ័យបំផុត មហាមានអានុភាពបំផុត។ ហេតុនេះ ចូរឱ្យការអធ្យាស្រ័យស្ថិតក្នុងចំណោមសីលធម៌របស់អ្នក សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងអធ្យាស្រ័យដល់ពួកអ្នក(ចំពោះទោសកំហុសរបស់ពួកអ្នកដូចគ្នាវិញ)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលប្រឆាំងនឹងអល់ឡោះ និងប្រឆាំងនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេចង់បែងចែករវាងអល់ឡោះនិងរវាងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ដោយពួកគេមានជំនឿលើទ្រង់ ហើយបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេនិយាយថា “យើងជឿលើបណ្តាអ្នកនាំសារខ្លះ ហើយមិនជឿលើពួកគេខ្លះ” ហើយពួកគេចង់ប្រកាន់យកផ្លូវមួយរវាងការមានជំនឿនិងការគ្មានជំនឿ ដោយពួកគេស្រមៃថា វាអាចជួយសង្រ្គោះពួកគេបាននោះ"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលស្ថិតនៅលើមាគ៌ាបែបនេះ គឺជាពួកដែលគ្មានជំនឿយ៉ាងពិតប្រាកដ ព្រោះជនណាដែលគ្មានជំនឿលើបណ្តាអ្នកនាំសារ(ទាំងអស់) ឬគ្មានជំនឿលើពួកគេមួយចំនួននោះ ពិតប្រាកដណាស់ រូបគេក៏គ្មានជំនឿចំពោះអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ទាំងអស់ផងដែរ។ ហើយយើងបានរៀបចំសម្រាប់ពួកដែលគ្មានជំនឿនូវទណ្ឌកម្មយ៉ាងអាម៉ាស់បំផុតសម្រាប់ពួកគេនាថ្ងៃបរលោក ជាទណ្ឌកម្មសម្រាប់ពួកគេចំពោះភាពក្រអឺតក្រទមរបស់ពួកគេ(ដែល)មិនព្រមមានជំនឿចំពោះអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿលើអល់ឡោះ និងបានគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ដោយពួកគេមិនគោរពសក្ការៈនរណាម្នាក់រួមជាមួយទ្រង់ និងមានជំនឿចំពោះបណ្តាអ្នកនាំសារទាំងអស់របស់ទ្រង់ ហើយពួកគេមិនបានបែងចែករវាងនរណាម្នាក់ក្នុងចំណោមពួកគេ(បណ្តាអ្នកនាំសារ)ដូចដែលពួកគ្មានជំនឿបានធ្វើនោះទេ ផ្ទុយទៅវិញ គឺពួកគេបានមានជំនឿចំពោះបណ្តាអ្នកនាំសារទាំងអស់។ អ្នកទាំងនោះហើយដែលអល់ឡោះនឹងប្រទានដល់ពួកគេនូវការតបស្នងដ៏ធំធេង ជាការតបស្នងចំពោះការមានជំនឿរបស់ពួកគេ និងការសាងនូវទង្វើកុសលរបស់ពួកគេដែលកើតចេញពីសេចក្តីជំនឿនោះ។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដែលបានសារភាពកំហុស ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដានឹងសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យបញ្ចុះគម្ពីរមួយក្បាលពីលើមេឃទៅឲ្យពួកគេដោយបញ្ចុះទាំងមូលមកតែម្តងដូចដែលបានកើតឡើងចំពោះព្យាការីមូសា ដើម្បីឲ្យវាក្លាយជាភស្តុតាងបញ្ជាក់ពីសច្ចភាពរបស់អ្នក។ ដូច្នេះ ចូរអ្នកកុំទាមទារចង់បានភាពខ្ពង់ខ្ពស់អំពីពួកគេក្នុងរឿងនោះឱ្យសោះ។ ជាការពិតណាស់ ជីដូនជីតារបស់ពួកគេបានសុំពីព្យាការីមូសានូវប្រការមួយដ៏ធំធេងជាងអ្វីដែលពួកគេបានសុំអ្នកទៅទៀត ដោយពួកគេសុំព្យាការីមូសាឲ្យអល់ឡោះជាម្ចាស់បង្ហាញឲ្យពួកគេបានឃើញទ្រង់ផ្ទាល់នឹងភ្នែក។ ពេលនោះ រន្ទះបាញ់ក៏បានបាញ់ពួកគេ ជាទណ្ឌកម្មដល់ពួកគេចំពោះអ្វីដែលពួកគេបានប្រព្រឹត្ត។ ក្រោយមក អល់ឡោះជាម្ចាស់បានប្រោសពួកគេឲ្យរស់ឡើងវិញ ហើយពួកគេក៏បានគោរពសក្ការៈចំពោះរូបសំណាកកូនគោផ្សេងពីអល់ឡោះទៅទៀតបន្ទាប់ពីមានភស្តុតាងដ៏ច្បាស់ក្រឡែតជាច្រើនបានមកដល់ពួកគេដែលជាភស្តុតាងបង្ហាញពីភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ និងភាពជាម្ចាស់តែមួយចំពោះការបង្កើត និងភាពជាម្ចាស់តែមួយគត់ដែលត្រូវគេគោរពសក្ការៈហើយក៏ដោយ។ ក្រោយមក យើងក៏បានអធ្យាស្រ័យដល់ពួកគេទៀត។ ហើយយើងបានប្រទានដល់ព្យាការីមូសានូវសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ទៅលើក្រុមរបស់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)បានលើកភ្នំតួរ(ភ្នំស៊ីណៃ)ដាក់ពីលើពួកគេដោយសារតែការដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពូកគេ ជាការបំភិតបំភ័យពួកគេដើម្បីឱ្យពួកគេអនុវត្តន៍តាមអ្វីដែលមាននៅក្នុងកិច្ចសន្យានោះ។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេក្រោយពីបានលើកភ្នំនោះ(ដាក់ពីលើពួកគេ)ថាៈ ចូរពួកអ្នកចូលតាមទ្វារនៃទីក្រុងយេរូសាឡឹមនេះដោយលូនក្រាបនិងដោយឱនក្បាលចុះ។ តែពួកគេបានចូលដោយរំកិលគូទរបស់ពួកគេទៅវិញ។ ហើយយើងក៏បានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកកុំបំពានដោយការចេញទៅនេសាទនៅថ្ងៃសៅរ៍ឲ្យសោះ តែពួកគេបែរបំពានដោយចេញទៅធ្វើការនេសាទ(នៅថ្ងៃសៅរ៍)ទៅវិញ។ ហើយយើងបានដាក់កិច្ចសន្យាដ៏ម៉ឺងម៉ាត់បំផុតទៅលើពួកគេចំពោះរឿងនោះ។ តែពួកគេនៅតែក្បត់កិច្ចសន្យាដែលគេ(អល់ឡោះ)បានដាក់ទៅលើពួកគេដដែល។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបណ្តេញពួកគេ(ពួកយូដាដែលបានបំពាន)ចេញពីក្តីមេត្តាករុណារបស់យើង ដោយសារតែពួកគេបានក្បត់(បំពាន)កិច្ចសន្យាដែលគេបានដាក់លើពួកគេ និងដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេចំពោះបណ្តាភស្តុតាងទាំងឡាយរបស់អល់ឡោះ ព្រមទាំងបទឧក្រិដ្ឋរបស់ពួកគេដែលបានសម្លាប់បណ្តាព្យាការីជាច្រើននាក់ និងដោយសារតែពាក្យសម្តីរបស់ពួកគេដែលបាននិយាយទៅកាន់ព្យាការីមូហាំម៉ាត់ថាៈ ដួងចិត្តរបស់ពួកយើងមានគម្រប ហើយវាមិនយល់ពីអ្វីដែលអ្នកកំពុងនិយាយឡើយ។ តែរឿងនោះមិនដូចអ្វីដែលពួកគេនិយាយនោះទេ។ ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេ ដោយ(ធ្វើឱ្យ)ប្រការល្អមិនអាចទៅដល់ដួងចិត្តរបស់ពួកគេបាន។ ដូច្នេះ ពួកគេគ្មានជំនឿឡើយ លើកលែងតែជំនឿបន្តិចបន្តួចប៉ុណ្ណោះដែលវាមិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់យើង ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ និងដោយសារតែការនិយាយចោទប្រកាន់របស់ពួកគេទៅលើម៉ារីយ៉ាំ(នាងម៉ារី)ដោយមូលបង្កាច់ បង្ខូច និងប្រឌិតថា នាងបានប្រព្រឹត្តហ្ស៊ីណា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានដាក់បណ្តាសារពួកគេដោយសារតែពាក្យសម្តីរបស់ពួកគេដែលនិយាយប្រកបដោយភាពមោទន និងកុហកបោកប្រាស់គេថាៈ ពិតប្រាកដណាស់ ពួកយើងបានសម្លាប់ម៉ាសៀហ អ៊ីសាកូនប្រុសរបស់ម៉ារយ៉ាំ (យេស៊ូគ្រឹស្ទ បុត្ររបស់នាងម៉ារី) ដែលជាអ្នកនាំសាររបស់អល់ឡោះ។ តាមពិត ពួកគេមិនបានសម្លាប់គាត់ដូចដែលពួកគេបានអះអាងនោះឡើយ ហើយពួកគេក៏មិនបានចងឆ្កាងគាត់នោះដែរ។ ក៏ប៉ុន្តែ (តាមពិត) ពួកគេបានសម្លាប់បុរសម្នាក់(ផ្សេងពីព្យាការីអ៊ីសា)ដែលអល់ឡោះបានធ្វើឲ្យរួបគេដូចទៅនឹងព្យាការីអ៊ីសា ហើយពួកគេក៏បានយកបុរសនោះទៅចងឆ្កាងដោយពួកគេគិតថា អ្នកដែលត្រូវបានសម្លាប់នោះ គឺជាព្យាការីអ៊ីសា។ ហើយពួកយូដាដែលអះអាងថាបានសម្លាប់គាត់(ព្យាការីអ៊ីសា) និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)ដែលទទួលយកបុរសដែលគេបានសម្លាប់នោះ(បុរសដែលដូចនឹងព្យាការីអ៊ីសា) ពួកគេទាំងពីរក្រុមស្ថិតនៅក្នុងការខ្វែងយោបល់គ្នានិងមានក្តីមន្ទិលសង្ស័យ ដោយពួកគេមិនបានដឹងច្បាស់អំពីរឿងនេះឡើយ។ តាមពិតពួកគេគ្រាន់តែតាមការស្មានប៉ុណ្ណោះ។ ហើយពិតប្រាកដណាស់ ការស្មានមិនអាចផ្តល់ផលប្រយោជន៍អ្វីដល់ការពិតឡើយ។ ពួកគេមិនបានសម្លាប់ព្យាការីអ៊ីសា(យេស៊ួគ្រឹស្ទ)នោះទេ ហើយពួកគេក៏មិនបានឆ្កាងគាត់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ អល់ឡោះជាម្ចាស់បានសង្គ្រោះគាត់(ព្យាការីអ៊ីសា)ពីឧបាយកលរបស់ពួកគេ ហើយអល់ឡោះបានលើកយកទាំងខ្លួនប្រាណនិងព្រលឹងរបស់គាត់ទៅកាន់ទ្រង់។ ហើយអល់ឡោះមហាខ្លាំងពូកែបំផុតនៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់ដោយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតចំពោះការចាត់ចែងរបស់ទ្រង់ ការកំណត់ និងការដាក់បញ្ញតិ្តច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអះលីគីតាប(ទាំងអស់)នឹងមានជំនឿចំពោះព្យាការីអ៊ីសាក្រោយពីការចុះរបស់គាត់(មកកាន់ផែនដីវិញ)នៅសម័យកាលចុងក្រោយ(ពេលថ្ងៃបរលោកជិតមកដល់) និងមុនពេលគាត់ទទួលមរណភាព។ ហើយនៅថ្ងៃបរលោក ព្យាការីអ៊ីសានឹងធ្វើជាសាក្សីចំពោះទង្វើរបស់ពួកគេ ថាតើអ្វីដែលស្របនឹងច្បាប់របស់គាត់ និងអ្វីដែលផ្ទុយនឹងច្បាប់របស់គាត់។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារតែការបំពានរបស់ពួកយូដានោះ យើងបានដាក់បម្រាមទៅលើពួកគេមិនឲ្យទទួលទានចំណីអាហារដែលល្អស្អាតល្អមួយចំនួនដែល(យើង)ធ្លាប់បានអនុញ្ញាតឲ្យពួកគេ។ ហើយយើងបានដាក់បម្រាមទៅលើពួកគេ(មិនឲ្យទទួលទាន)រាល់សត្វដែលមានក្រចកជាប់គ្នា។ ហើយចំពោះគោ និងពពែ យើងបានដាក់បម្រាមចំពោះពួកគេមិនឲ្យការបរិភោគខ្លាញ់របស់វាឡើយ លើកលែងតែខ្លាញ់ដែលជាប់នឹងឆ្អឹងខ្នងរបស់វាប៉ុណ្ណោះ។ ហើយ(ការហាមឃាត់បែបនេះ)ក៏ដោយសារតែការរារាំងរបស់ពួកគេចំពោះខ្លួនពួកគេផ្ទាល់និងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះ រហូតដល់ការរារាំងពីប្រការល្អនោះបានក្លាយជាចរិតធម្មជាតិសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយ(ការហាមឃាត់បែបនេះ)ក៏ដោយសារតែការពាក់ព័ន្ធរបស់ពួកគេជាមួយនឹងការប្រាក់ក្រោយពីអល់ឡោះជាម្ចាស់បានហាមឃាត់ពួកគេមិនឲ្យទទួលយកវា និងដោយសារតែពួកគេស៊ីទ្រព្យសម្បត្តិអ្នកដទៃដោយខុសច្បាប់សាសនា។ ហើយយើងបានរៀបចំសម្រាប់ពួកដែលគ្មានជំនឿក្នុងចំណោមពួកគេនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែបណ្តាអ្នកដែលមានចំណេះដឹងជ្រៅជ្រះក្នុងចំណោមពួកយូដា និងបណ្តាអ្នកមានជំនឿដែលពួកគេជឿជាក់ចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះទៅឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៃគម្ពីរគួរអាន ហើយពួកគេជឿជាក់ចំពោះបណ្តាគម្ពីរ(ទាំងអស់)ដែលគេបញ្ចុះទៅឱ្យបណ្តាអ្នកនាំសារទាំងឡាយមុនអ្នក ដូចជាគម្ពីរតាវរ៉ត និងគម្ពីរអិនជីល ហើយពួកគេប្រតិបត្តិសឡាត ពួកគេបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេ ហើយពួកគេជឿជាក់ចំពោះអល់ឡោះ ថាទ្រង់គឺជាព្រះជាម្ចាស់តែមួយគត់ដោយទ្រង់គ្មានដៃគូឡើយ ថែមទាំងពួកគេមានជំនឿនឹងថ្ងៃបរលោកទៀតនោះ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ គឺយើងនឹងប្រទានដល់ពួកគេនូវផលបុណ្យដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានផ្តល់វ៉ាហ៊ីឱ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដូចដែលយើងបានផ្តល់វ៉ាហ៊ីទៅឱ្យបណ្តាព្យាការីមុនអ្នកដែរ។ ដូចនេះ អ្នកមិនមែនជាអ្នកនាំសារថ្មីដែលគ្មានពីមុនមកនោះឡើយ។ ហើយពិតប្រាកដណាស់ យើងបានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីនួហ ហើយយើងក៏បានផ្តល់វ៉ាហ៊ីទៅឱ្យបណ្តាព្យាការីជាច្រើនទៀតដែលត្រូវបានតែងតាំង(ជាអ្នកនាំសារ)បន្ទាប់ពីរូបគេ(ព្យាការីនួហ)ផងដែរ។ ហើយយើងបានផ្តល់វ៉ាហ៊ីទៅកាន់ព្យាការីអ៊ីព្រហ៊ីម និងកូនប្រុសទាំងពីររបស់គេ គឺព្យាការីអ៊ីស្មាអែល និងព្យាការីអ៊ីស្ហាក និង(បានផ្តល់វ៉ាហ៊ី)ទៅឱ្យព្យាការីយ៉ាក់កូបដែលកូនប្រុសរបស់ព្យាការីអ៊ីស្ហាក ព្រមទាំងបណ្តាកូនចៅរបស់គេផងដែរ។ (ពួកគេ គឺបណ្តាព្យាការីទាំងឡាយដែលស្ថិតនៅក្នុងកុលសម្ព័ន្ធនៃអម្បូរអ៊ីស្រាអែលទាំងដប់ពីរក្នុងចំណោមកូនចៅរបស់ព្យាការីយ៉ាក់កូប)។ ហើយយើងក៏បានផ្តល់វ៉ាហ៊ីទៅឲ្យព្យការីអ៊ីសា ព្យការីអៃយ៉ូប ព្យាការីយូនុស ព្យាការីហារូន និងព្យាការីស៊ូឡៃម៉ានផងដែរ។ ហើយយើងបានប្រទាននូវគម្ពីរមួយដល់ព្យាការីហ្ទាវូត គឺគម្ពីរហ្សាពួរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងបានបញ្ជូនបណ្តាអ្នកនាំសារជាច្រើនដោយយើងបាននិទានពីប្រវត្តិរបស់ពួកគេប្រាប់ដល់អ្នកនៅក្នុងគម្ពីរគួរអាន។ ហើយយើងក៏បានបញ្ជូនបណ្តាអ្នកនាំសារជាច្រើនទៀតដែលយើងមិនបាននិទានពីប្រវត្តិរបស់ពួកគេប្រាប់ដល់អ្នកនៅក្នុងគម្ពីរគួរអាននោះទេ។ យើងមិនបានលើកឡើងពីពួកគេក្នុងគម្ពីរគួរអានដោយសារមានបុព្វហេតុ(ដែលមានតែអល់ឡោះប៉ុណ្ណោះដែលដឹង)។ ហើយអល់ឡោះបានមានបន្ទូលជាមួយនឹងព្យាការីមូសាប្រាប់ពីភាពជាព្យាការីរបស់គាត់(ដោយគ្មានតាមរយៈអ្វីមួយឡើយ) ពោលគឺទ្រង់មានបន្ទូលជាមួយព្យាការីមូសាដោយផ្ទាល់តែម្ដង ដែលសាកសមថាទ្រង់ជាព្រះជាម្ចាស់មហាបរិសុទ្ធជាការលើកកិត្តិយសដល់មូសា។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបញ្ជូនពួកគេដើម្បីធ្វើជាអ្នកផ្តល់ដំណឹងរីករាយអំពីផលបុណ្យដ៏ប្រពៃចំពោះជនណាដែលមានជំនឿចំពោះអល់ឡោះ និងធ្វើជាអ្នកព្រមានបន្លាចចំពោះជនណាដែលប្រឆាំងចំពោះទ្រង់នូវទណ្ឌកម្មដ៏សែនឈឺចាប់ ដើម្បីកុំឲ្យមនុស្សលោកមានហេតុផលតវ៉ាណាមួយធ្វើជាលេសដោះសារចំពោះអល់ឡោះបន្ទាប់ពីទ្រង់បានបញ្ជូនបណ្តាអ្នកនាំសារមក។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែចំពោះការគ្រប់គ្រងរបស់ទ្រង់ និងមហាគតិបណ្ឌិតចំពោះការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "បើទោះបីជាពួកយូដាប្រឆាំងមិនព្រមមានជំនឿចំពោះអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ទ្រង់ជឿជាក់ចំពោះអ្នកតាមរយៈភាពត្រឹមត្រូវចំពោះអ្វីដែលគេបានបញ្ចុះទៅឱ្យអ្នកនៃគម្ពីរគួរអានដែរ។ ទ្រង់បានបញ្ចុះនៅក្នុងវា(គម្ពីរគួរអាន)នូវចំណេះដឹងរបស់ទ្រង់ដែលទ្រង់មានចេតនាចង់បង្ហាញដល់ខ្ញុំបម្រើរបស់ទ្រង់នូវអ្វីដែលទ្រង់ស្រឡាញ់ និងពេញចិត្ត ឬអ្វីដែលទ្រង់មិនពេញចិត្ត និងបដិសេធ។ ហើយបណ្តាម៉ាឡាអ៊ីកាត់ទាំងឡាយក៏បានធ្វើជាសាក្សីចំពោះភាពត្រឹមត្រូវនៃអ្វីដែលអ្នកបាននាំមកព្រមជាមួយនឹងការធ្វើសាក្សីរបស់អល់ឡោះផងដែរ។ គ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាអ្នកធ្វើសាក្សី។ ពិតណាស់ ការធ្វើសាក្សីរបស់ទ្រង់ គឺគ្រប់គ្រាន់ហើយដោយមិនចាំបាច់ត្រូវការការធ្វើសាក្សីពីអ្នកផ្សេងក្រៅពីទ្រង់ទៀតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលប្រឆាំងចំពោះភាពជាព្យាការីរបស់អ្នក និងបានរារាំងអ្នកដទៃពីសាសនាឥស្លាមនោះ ជាការពិតណាស់ ពួកគេគឺជាពួកដែលឃ្លាតសែនឆ្ងាយបំផុតពីផ្លូវពិត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ហើយបានបំពានលើខ្លួនឯងដោយសារតែការបន្តស្ថិតនៅលើភាពគ្មានជំនឿនោះ អល់ឡោះជាម្ចាស់ទ្រង់មិនអភ័យទោសដល់ពួកគេចំពោះភាពគ្មានជំនឿដែលពួកគេនៅតែបន្តនោះទេ ហើយទ្រង់ក៏មិនចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដែលអាចរំដោះពួកគេពីទណ្ឌកម្មរបស់ទ្រង់បានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែមាគ៌ាដែលនាំទៅកាន់ការចូលឋាននរកជើហាន់ណាំដោយពួកគេស្ថិតនៅទីនោះជាអមតៈប៉ុណ្ណោះ។ ហើយកិច្ចការទាំងនោះ គឺមានភាពងាយស្រួលបំផុតចំពោះអល់ឡោះជាម្ចាស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ជាការពិតណាស់ អ្នកនាំសារមូហាំម៉ាត់បាននាំមកឱ្យពួកអ្នកនូវការចង្អុលបង្ហាញ និងសាសនាដ៏ពិតពីអល់ឡោះជាម្ចាស់។ ហេតុនេះ ចូរពួកអ្នកមានជំនឿចំពោះអ្វីដែលគាត់(ព្យាការីមូហាំម៉ាត់)បាននាំមកចុះ។ វាជាការប្រសើរបំផុតសម្រាប់ពួកអ្នកទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ តែប្រសិនបើពួកអ្នកគ្មានជំនឿចំពោះអល់ឡោះជាម្ចាស់វិញនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាមានលើសលប់ មិនត្រូវការសេចក្តីជំនឿរបស់ពួកអ្នកនោះឡើយ ហើយការគ្មានជំនឿរបស់ពួកអ្នកក៏មិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់ទ្រង់បានដែរ។ ពិតណាស់ អ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលមាននៅលើផែនដី ព្រមទាំងអ្វីៗដែលនៅចន្លោះរវាងវាទាំងពីរ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ ហើយអល់ឡោះទ្រង់មហាដឹងបំផុតចំពោះជនណាដែលសាកសមនឹងទទួលការចង្អុលបង្ហាញ។ ដូច្នេះ ទ្រង់សម្រួលដល់គេចំពោះការទទួលនូវការចង្អុលបង្ហាញនោះ។ ហើយទ្រង់ក៏មហាដឹងបំផុតចំពោះជនណាដែលមិនសាកសមនឹងទទួលការចង្អុលបង្ហាញដែរ។ ដូចនេះ ទ្រង់ក៏បានធ្វើឲ្យរូបគេងងឹតមើលមិនឃើញការចង្អុលបង្ហាញនោះ។ ទ្រង់មហាគតិបណ្ឌិតបំផុតចំពោះពាក្យបន្ទូលរបស់ទ្រង់ ទង្វើរបស់ទ្រង់ ការដាក់ច្បាប់បញ្ញត្តិរបស់ទ្រង់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកណាសរ៉នីដែលជាពួកកាន់តាមគម្ពីរអ៊ីញជីលថាៈ ចូរពួកអ្នកកុំបំពានព្រំដែនកំណត់ក្នុងសាសនារបស់ពួកអ្នក ហើយចូរពួកអ្នកកុំនិយាយចោទប្រកាន់ទៅលើអល់ឡោះក្នុងរឿងរបស់ព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ទ)ក្រៅពីការពិតឲ្យសោះ។ តាមពិត ម៉ាសៀហ អ៊ីសាកូនរបស់ម៉ារីយ៉ាំ គឺជាអ្នកនាំសារម្នាក់របស់អល់ឡោះដែលទ្រង់បានបញ្ជូនគេមកយ៉ាងពិតប្រាកដ។ ទ្រង់បានបង្កើតគាត់តាមរយៈពាក្យបន្ទូលរបស់ទ្រង់ដែលបានបញ្ជូនទៅកាន់ម៉ារីយ៉ាំ(នាងម៉ារី) តាមរយៈម៉ាឡាអ៊ីកាត់ជីព្រីល ដែលពាក្យបន្ទូលនោះគឺ “ចូរអ្នកកើតមានឡើង” ពេលនោះ គាត់ក៏បានកើតឡើងភ្លាម។ ហើយវាគឺជាការផ្លុំមួយអំពីអល់ឡោះ ដែលម៉ាឡាអ៊ីកាត់ជីព្រីលបានផ្លុំទៅតាមបទបញ្ជាពីអល់ឡោះ។ ដូច្នេះ ចូរពួកអ្នកមានជំនឿចំពោះអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់ទាំងអស់ដោយមិនត្រូវមានការបែងចែករវាងពួកគេនោះឡើយ។ ហើយចូរពួកអ្នកកុំនិយាយថា “ព្រះបី” ឲ្យសោះ។ ចូរពួកអ្នកបញ្ឈប់ការនិយាយពាក្យភូតកុហកដ៏អាក្រក់នេះ ព្រោះការបញ្ឈប់ការនិយាយពាក្យនេះ គឺវាល្អប្រសើរសម្រាប់ពួកអ្នកទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។ តាមពិត អល់ឡោះគឺជាព្រះជាម្ចាស់តែមួយគត់។ ទ្រង់មហាបរិសុទ្ធពីការមានដៃគូ និងពីការមានបុត្រ។ ពិតណាស់ ទ្រង់គឺជាព្រះជាម្ចាស់ដ៏មហាមានលើសលប់។ អ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលមាននៅលើផែនដី ព្រមទាំងអ្វីៗដែលមាននៅក្នុងមេឃនិងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់។ គ្រប់គ្រាន់ហើយចំពោះអ្វីដែលមាននៅលើមេឃជាច្រើនជាន់ និងផែនដីដែលមានអល់ឡោះជាម្ចាស់ជាអ្នកគ្រប់គ្រងនិងចាត់ចែងចំពោះពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "អ៊ីសាកូនប្រុសរបស់ម៉ារយ៉ាំមិនដែលបដិសេធថា រូបគាត់ជាខ្ញុំបម្រើរបស់អល់ឡោះជាម្ចាស់នោះឡើយ ហើយបណ្តាម៉ាឡាអ៊ីកាត់ដែលជាអ្នកជំនិតរបស់អល់ឡោះក៏មិនបដិសេធដូច្នោះនោះដែរ។ ហើយអល់ឡោះបានលើកឋានៈរបស់ពួកគេជាខ្ញុំបម្រើរបស់ទ្រង់។ ដូច្នេះ តើពួកអ្នកយកព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ទ)ធ្វើជាព្រះយ៉ាងដូចម្តេចទៅ? ហើយតើពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)យកពួកម៉ាឡាអ៊ីកាត់(ទេវតា)ធ្វើជាព្រះយ៉ាងដូចម្តេចទៅ? ហើយជនណាហើយដែលបដិសេធនឹងការគោរពសក្ការៈចំពោះអល់ឡោះ និងមានអំណួតមិនព្រមគោរពសក្ការៈចំពោះទ្រង់ទេនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំពួកគេទៅកាន់ទ្រង់ទាំងអស់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបយ៉ាងសាកសមបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងជឿជាក់ចំពោះបណ្តាអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ ព្រមទាំងបានសាងនូវទង្វើកុសលដោយចិត្តជ្រះថ្លាចំពោះអល់ឡោះ ស្របតាមអ្វីដែលច្បាប់ឥស្លាមបានចែងនោះ ទ្រង់នឹងប្រទានដល់ពួកគេនូវផលបុណ្យចំពោះទង្វើរបស់ពួកគេដោយគ្មានខ្វះអ្វីបន្តិចឡើយ ហើយទ្រង់នឹងបន្ថែមដល់ពួកគេទៀតដោយភាពសប្បុរសរបស់ទ្រង់។ រីឯពួកដែលបានបដិសេធមិនព្រមគោរពសក្ការៈចំពោះអល់ឡោះនិងការប្រតិបត្តិតាមទ្រង់ ហើយបានលើកតម្កើងខ្លួនឱ្យខ្ពស់ដោយមានភាពអំណួតនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេយ៉ាងឈឺចាប់បំផុត។ ហើយសម្រាប់ពួកគេ គ្មានអ្នកគាំពារណាក្រៅពីអល់ឡោះដែលអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះទេ ហើយក៏គ្មានអ្នកជួយណាដែលអាចការពារពួកគេពីគ្រោះថ្នាក់បានដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ពិតប្រាកដណាស់ ភស្តុតាងដ៏ច្បាស់លាស់ពីម្ចាស់របស់ពួកអ្នកដែលកាត់ផ្តាច់នូវលេសដោះសារ(របស់ពួកគេ)និងបំបាត់នូវភាពស្រពេចស្រពិលទាំងឡាយ(ចេញពីពួកអ្នក)នោះបានមកដល់ពួកអ្នកហើយ (នោះគឺព្យាការីមូហាំម៉ាត់)។ ហើយយើងបានបញ្ចុះទៅឲ្យពួកអ្នកនូវពន្លឺដ៏ភ្លឺថ្លាបំផុត វានោះគឺជាគម្ពីរគួរអាននេះឯង។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ ហើយពួកគេប្រកាន់ខ្ជាប់នឹងគម្ពីរគួរអានដែលគេបានបញ្ចុះទៅកាន់ព្យាការី(មូហាំម៉ាត់)របស់ពួកគេនោះ អល់ឡោះជាម្ចាស់នឹងប្រទាននូវក្តីមេត្តាករុណាដល់ពួកគេដោយបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ ហើយទ្រង់នឹងបន្ថែមដល់ពួកគេនូវផលបុណ្យ ព្រមទាំងលើកឋានៈរបស់ពួកគេថែមទៀត។ ហើយទ្រង់នឹងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដែលត្រឹមត្រូវដែលគ្មានភាពវៀចវេរនៅក្នុងវាឡើយ នោះគឺមាគ៌ាដែលនាំទៅកាន់ឋានសួគ៌អាត់និន។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងសុំឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កាត់សេចក្តីឲ្យពួកគេក្នុងរឿងមរត៌ក “សពគ្មានសាច់ញាតិ” ពោលគឺបុគ្គលម្នាក់បានស្លាប់ ហើយមិនបានបន្សល់ទុកឪពុកឬកូនម្នាក់ឡើយ។ ចូរអ្នកពោលចុះថាៈ អល់ឡោះនឹងបកស្រាយច្បាប់ស្តីពីបញ្ហាមត៌កសពគ្មានសាច់ញាតិនេះគឺ ៖ ប្រសិនបើបុគ្គលម្នាក់បានស្លាប់ដោយមិនបន្សល់ទុកឪពុកឬកូនណាម្នាក់ តែគេមានបងប្អូនស្រីបង្កើតម្នាក់ ឬបងប្អូនស្រីរួមឪពុកម្នាក់ ដូច្នេះ នាងត្រូវទទួលបានមត៌កពាក់កណ្តាលនៃទ្រព្យសម្បត្តិទាំងមូលដែលសពបានបន្សល់ទុកជាលក្ខណៈកំណត់ចំនួន។ ចំណែកឯបងប្អូនប្រុសបង្កើតម្នាក់របស់សព ឬបងប្អូនប្រុសរួមឪពុកម្នាក់វិញនោះ ត្រូវទទួលមត៌កទ្រព្យសម្បត្តិដែលសពបានបន្សល់ក្នុងលក្ខណៈមិនកំណត់ចំនួននោះឡើយប្រសិនបើគាត់គ្មានអ្នកដែលទទួលមត៌កជាមួយនឹងគាត់ដែលជាអ្នកទទួលមត៌កដោយកំណត់ចំនួនទេនោះ។ តែប្រសិនបើគាត់មានអ្នកដែលត្រូវទទួលមត៌កជាមួយនឹងគាត់ដែលជាអ្នកទទួលមត៌កដោយកំណត់ចំនួននោះ គឺគាត់ត្រូវទទួលបានមរត៌កដែលនៅសល់បន្ទាប់ពីនោះ។ ហើយប្រសិនបើសពនោះមានបងប្អូនស្រីបង្កើត ឬបងប្អូនស្រីរួមឪពុកលើសពីពីរនាក់ឡើងទៅ គឺសម្រាប់ពួកនាងត្រូវទទួលបានពីរភាគបីនៃមរត៌ក(ត្រូវទទួលរួមគ្នា)។ ប្រសិនបើសពនោះមានបងប្អូនបង្កើត ឬបងប្អូនរួមឪពុកច្រើននាក់ (មានទាំងប្រុស និងទាំងស្រី) ពួកគេត្រូវទទួលមរត៌កក្នុងលក្ខណៈមិនកំណត់ចំនួនផ្អែកលើគោលការណ៍ “សម្រាប់បុរសម្នាក់គឺទទួលបានចំណែកស្មើនឹងចំណែកស្ត្រីពីរនាក់”។ អល់ឡោះទ្រង់បញ្ជាក់ពីច្បាប់នៃមត៌ក“សពគ្មានសាច់ញាតិ”នេះ ក៏ដូចជាច្បាប់មត៌កផ្សេងៗទៀតដល់ពួកអ្នកដើម្បីកុំឲ្យពួកអ្នកវង្វេងក្នុងរឿងនេះ។ ហើយអល់ឡោះទ្រង់មហាដឹងនូវរាល់អ្វីៗទាំងអស់។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បាននោះឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "4" }
  }
}
