{
  "translations": [
    {
      "resource_id": 95,
      "text": "O men! Fear your Lord Who created you from a single being and out of it created its mate; and out of the two spread many men and women.<sup foot_note=\"177491\">1</sup> Fear Allah in Whose name you plead for rights, and heed the ties of kinship. Surely, Allah is ever watchful over you."
    },
    {
      "resource_id": 95,
      "text": "Give orphans their property,<sup foot_note=\"177492\">1</sup> and do not exchange the bad for the good,<sup foot_note=\"177493\">2</sup> and do not eat up their property by mixing it with your own. This surely is a mighty sin."
    },
    {
      "resource_id": 95,
      "text": "If you fear that you might not treat the orphans justly, then marry the women that seem good to you: two, or three, or four.<sup foot_note=\"177494\">1</sup> If you fear that you will not be able to treat them justly, then marry (only) one,<sup foot_note=\"177495\">2</sup> or marry from among those whom your right hands possess.<sup foot_note=\"177496\">3</sup> This will make it more likely that you will avoid injustice."
    },
    {
      "resource_id": 95,
      "text": "Give women their bridal-due in good cheer (considering it a duty); but if they willingly remit any part of it, consume it with good pleasure.<sup foot_note=\"177497\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do not entrust your properties - which Allah hasmade a means of support for you - to the weak of understanding, but maintain and clothe them out of it, and say to them a kind word of admonition.<sup foot_note=\"177498\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Test the orphans until they reach the age of marriage,<sup foot_note=\"177499\">1</sup> and then if you find them mature of mind hand over to them their property,<sup foot_note=\"177500\">2</sup> and do not eat it up by either spending extravagantly or in haste, fearing that they would grow up (and claim it). If the guardian of the orphan is rich let him abstain entirely (from his ward's property); and if he is poor, let him partake of it in a fair measure.<sup foot_note=\"177501\">3</sup> When you hand over their property to them let there be witnesses on their behalf. Allah is sufficient to take account (of your deeds)."
    },
    {
      "resource_id": 95,
      "text": "Just as there is a share for men in what their parents and kinsfolk leave behind, so there is a share for women in what their parents and kinsfolk leave behind - be it little or much<sup foot_note=\"177502\">1</sup> - a share ordained (by Allah)."
    },
    {
      "resource_id": 95,
      "text": "If other near of kin orphans and needy are pre sent at the time of division of inheritance give them some thing of it and speak to them kindly.<sup foot_note=\"177503\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And let them fear, those who, if they would themselves leave behind helpless offspring, they would surely have been fearful on their account. Let them, then, fear Allah and make the right statement."
    },
    {
      "resource_id": 95,
      "text": "Behold, those who wrongfully devour the properties of orphans only fill their bellies with fire. Soon they will burn in the Blazing Flame.<sup foot_note=\"177504\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah thus commands you concerning your children: the share of the male is like that of two females.<sup foot_note=\"177505\">1</sup> If (the heirs of the deceased are) more than two daughters, they shall have two-thirds of the inheritance;<sup foot_note=\"177506\">2</sup> and if there is only one daughter, then she shall have half the inheritance. If the deceased has any offspring, each of his parents shall have a sixth of the inheritance;<sup foot_note=\"177507\">3</sup> and if the deceased has no child and his parents alone inherit him, then one-third shall go to his mother;<sup foot_note=\"177508\">4</sup> and if the deceased has brothers and sisters, then one-sixth shall go to his mother.<sup foot_note=\"177509\">5</sup> All these shares are to be given after payment of the bequest he might have made or any debts outstanding against him.<sup foot_note=\"177510\">6</sup> You do not know which of them, your parents or your children, are more beneficial to you. But these portions have been determined by Allah, for He indeed knows all, is cognizant of all beneficent considerations.<sup foot_note=\"177511\">7</sup>"
    },
    {
      "resource_id": 95,
      "text": "And to you belongs half of whatever has been left behind by your wives if they die childless; but if they have any children then to you belongs a fourth of what they have left behind, after payment of the bequest they might have made or any debts outstanding against them. And to them belongs a fourth of what you leave behind, if you die childless; and if you have any child then to them belongs one-eighth of what you have left behind,<sup foot_note=\"177512\">1</sup> after the payment of the bequest you might have made or any debts outstanding against you.<sup foot_note=\"177513\">2</sup> And if the man or woman has no heir in the direct line, but has a brother or sister, then each of these shall inherit one-sixth; but if they are more than two, then they shall inherit one-third of the inheritance,<sup foot_note=\"177514\">3</sup> after the payment of the bequest that might have been made or any debts outstanding against the deceased, providing that the bequest causes no injury.<sup foot_note=\"177515\">4</sup> This is a commandment from Allah; Allah is All-Knowing, All-Forbearing.<sup foot_note=\"177516\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "These are the bounds set by Allah. Allah will make the man who obeys Allah and His Messenger enter the Gardens beneath which rivers flow. He will abide there for ever. That is the mighty triumph."
    },
    {
      "resource_id": 95,
      "text": "And he who disobeys Allah and His Messenger and transgresses the bounds set by Him - him shall Allah cause to enter the Fire. There he will abide. A humiliating chastisement awaits him.*25a"
    },
    {
      "resource_id": 95,
      "text": "As for those of your women who are guilty of immoral conduct, call upon four from amongst you to bear witness against them. And if four men do bear witness, confine those women to their houses until either death takes them away or Allah opens some way for them."
    },
    {
      "resource_id": 95,
      "text": "Punish both of those among you who are guilty of this sin, then if they repent and mend their ways, leave them alone. For Allah is always ready to accept repentance. He is All-Compassionate.<sup foot_note=\"177517\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(And remember that) Allah's acceptance of repentance is only for those who commit evil out of ignorance and then soon repent. It is towards such persons that Allah turns graciously. Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "But of no avail is repentance of those who do evil until death approaches any one of them and then he says: 'Now I repent.' Nor is the repentance of those who die in the state of unbelief of any avail to them. For them We have kept in readiness a painful chastisement.<sup foot_note=\"177518\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! It is not lawful for you to become heirs to women against their will.<sup foot_note=\"177519\">1</sup> It is not lawful that you should put constraint upon them that you may take away anything of what you have given them; (you may not put constraint upon them) unless they are guilty of brazenly immoral conduct.<sup foot_note=\"177520\">2</sup> Live with your wives in a good manner. If you dislike them in any manner, it may be that you dislike something in which Allah has placed much good for you.<sup foot_note=\"177521\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And if you decide to dispense with a wife in order to take another, do not take away anything of what you might have given the first one, even if you had given her a heap of gold. Would you take it back by slandering her and committing a manifest wrong?"
    },
    {
      "resource_id": 95,
      "text": "How can you take it away after each one has enjoyed the other, and they have taken a firm covenant from you?<sup foot_note=\"177522\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do not marry the women whom your fathers married, although what is past is past.<sup foot_note=\"177523\">1</sup> This indeed was a shameful deed, a hateful thing, and an evil way.<sup foot_note=\"177524\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Forbidden to you are your mothers,<sup foot_note=\"177525\">1</sup> your daughters,<sup foot_note=\"177526\">2</sup> your sisters,<sup foot_note=\"177527\">3</sup> your father's sisters and your mother's sisters, your brother's daughters and your sister's daughters,<sup foot_note=\"177528\">4</sup> your milk-mothers, your milk-sisters,<sup foot_note=\"177529\">5</sup> the mothers of your wives,<sup foot_note=\"177530\">6</sup> and the stepdaughters - who are your foster-children,<sup foot_note=\"177531\">7</sup> born of your wives with whom you have consummated the marriage; but if you have not consummated the marriage with them, there will be no blame upon you (if you marry their daughters).It is also forbidden for you to take the wives of the sons who have sprung from your loins<sup foot_note=\"177532\">8</sup> and to take two sisters together in marriage,<sup foot_note=\"177533\">9</sup> although what is past is past. Surely Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177534\">10</sup>"
    },
    {
      "resource_id": 95,
      "text": "And also forbidden to you are all married women (muhsanat) except those women whom your right hands have come to possess (as a result of war).<sup foot_note=\"177535\">1</sup> This is Allah's decree and it is binding upon you. But it is lawful for you to seek out all women except these, offering them your wealth and the protection of wedlock rather than using them for the unfettered satisfaction of lust. And in exchange of what you enjoy by marrying them pay their bridal-due as an obligation. But there is no blame on you if you mutually agree to alter the settlement after it has been made. Surely Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "And those of you who cannot afford to marry free, believing women (muhsanat), then marry such believing women whom your right hands possess. Allah knows all about your faith. All of you belong to one another.<sup foot_note=\"177536\">1</sup> Marry them, then, with the leave of their guardians, and give them their bridal-due in a fair manner that they may live in the protection of wedlock rather than be either mere objects of unfettered lust or given to secret love affairs. Then if they become guilty of immoral conduct after they have entered into wedlock, they shall be liable to half the penalty to which free women (muhsanat) are liable.<sup foot_note=\"177537\">2</sup> This relaxation is for those of you who fear to fall into sin by remaining unmarried.<sup foot_note=\"177538\">3</sup> But if you persevere, it is better for you. Allah is All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "Allah wants to make all this clear to you, and to guide you to the ways which the righteous have followed in the past. He will turn graciously towards you. Allah is All-Knowing, All-Wise.<sup foot_note=\"177539\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And Allah indeed wants to turn graciously towards you; but those who follow their lusts would want you to drift far away from the right way.<sup foot_note=\"177540\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Allah wants to lighten your burdens, for man was created weak."
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not devour one another's possessions wrongfully; rather than that, let there be trading by mutual consent.<sup foot_note=\"177541\">1</sup> You shall not kill yourselves.<sup foot_note=\"177542\">2</sup> Surely Allah is ever Compassionate to you.<sup foot_note=\"177543\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And whoever does this by way of transgression and injustice him shall We surely cast into the Fire; that indeed is quite easy for Allah."
    },
    {
      "resource_id": 95,
      "text": "But if you avoid the major sins which you have been forbidden, We shall remit your (trivial) offences,<sup foot_note=\"177545\">1</sup> and cause you to enter an honourable abode."
    },
    {
      "resource_id": 95,
      "text": "Do not covet what Allah has conferred more abundantly on some of you than others. Men shall have a share according to what they have earned, and women shall have a share according to what they have earned. Do ask of Allah His bounty. Allah has full knowledge of everything.<sup foot_note=\"177546\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And to everyone We have appointed rightful heirs to what the parents and near of kin might leave behind. As to those with whom you have made a solemn covenant, give them their share. Allah watches over all things.<sup foot_note=\"177547\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Men are the protec-tors and maintainers of women<sup foot_note=\"177548\">1</sup> because Allah has made one of them excel over the other,<sup foot_note=\"177549\">2</sup> and because they spend out of their possessions (to support them). Thus righteous women are obedient and guard the rights of men in their absence under Allah's protection.<sup foot_note=\"177550\">3</sup> As for women of whom you fear rebellion, admonish them, and remain apart from them in beds, and beat them.<sup foot_note=\"177551\">4</sup> Then if they obey you, do not seek ways to harm them. Allah is Exalted, Great."
    },
    {
      "resource_id": 95,
      "text": "If you fear a breach between the two, appoint an arbitrator from his people and an arbitrator from her people. If they both want to set things right,<sup foot_note=\"177552\">1</sup> Allah will bring about reconciliation between them. Allah knows all, is well aware of everything.<sup foot_note=\"177553\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Serve Allah and ascribe no partner to Him. Do good to your parents, to near of kin, to orphans, and to the needy, and to the neighbour who is of kin and to the neighbour who is a stranger, and to the companion by your side,<sup foot_note=\"177554\">1</sup> and to the wayfarer, and to those whom your right hands possess. Allah does not love the arrogant and the boastful,"
    },
    {
      "resource_id": 95,
      "text": "who are niggardly and bid others to be niggardly and conceal the bounty which Allah has bestowed upon them.<sup foot_note=\"177555\">1</sup> We have kept in readiness a humiliating chastisement for such deniers (of Allah's bounty)."
    },
    {
      "resource_id": 95,
      "text": "Allah does not love those who spend out of their wealth to make a show of it to people when they believe neither in Allah nor in the Last Day. And he who has taken Satan for a companion has indeed taken for himself a very bad companion."
    },
    {
      "resource_id": 95,
      "text": "What harm would have befallen them if they had believed in Allah and the Last Day, and spent on charity what Allah had bestowed upon them as sustenance? For Allah indeed has full knowledge of them."
    },
    {
      "resource_id": 95,
      "text": "Indeed Allah wrongs none, not even as much as an atom's weight. Whenever a man does good, He multiplies it two-fold, and bestows out of His grace a mighty reward."
    },
    {
      "resource_id": 95,
      "text": "Consider, then, when We shall bring forward witnesses from every community, and will bring you (O Muhammad!) as a witness against them all.<sup foot_note=\"177556\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who disbelieved and disobeyed the Messenger will wish on that Day that the earth were levelled with them. They will not be able to conceal anything from Allah."
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not draw near to the Prayer while you are intoxicated<sup foot_note=\"177557\">1</sup> until you know what you are saying<sup foot_note=\"177558\">2</sup> nor while you are defiled<sup foot_note=\"177559\">3</sup> - save when you are travelling - until you have washed yourselves.<sup foot_note=\"177560\">4</sup> If you are either ill or travelling or have satisfied a want of nature or have had contact with women<sup foot_note=\"177561\">5</sup> and can find no water, then betake yourselves to pure earth, passing with it lightly over your face and your hands.<sup foot_note=\"177562\">6</sup>Surely Allah is All-Relenting, All-Forgiving."
    },
    {
      "resource_id": 95,
      "text": "Have you not seen those to whom a portion of the Book was given?<sup foot_note=\"177563\">1</sup> They purchased error for themselves, and wish that you too lose the right way?"
    },
    {
      "resource_id": 95,
      "text": "Allah knows your enemies better and Allah suffices as a protector and Allah suffices as a helper."
    },
    {
      "resource_id": 95,
      "text": "Among those who have become Jews<sup foot_note=\"177564\">1</sup> there are some who alter the words from their context,<sup foot_note=\"177565\">2</sup> and make a malicious play with their tongues and seek to revile the true faith. They say: 'We have heard and we disobey' (sami'na wa 'asayna),<sup foot_note=\"177566\">3</sup> 'Do hear us, may you turn dumb' (isma' ghayr musma')<sup foot_note=\"177567\">4</sup> and 'Hearken to us' (ra'ina). It would indeed have been better for them and more upright if they had said: 'We have heard and we obey' (sami'na wa ata'na)<sup foot_note=\"177568\">5</sup> and: 'Do listen to us, and look at us (with kindness)' (wa isma' wa unzurna). But Allah has cursed them because of their disbelief. Scarcely do they believe."
    },
    {
      "resource_id": 95,
      "text": "O you who have been granted the Book! Do believe in what We have (now) revealed, which confirms the revelation which you already possess.<sup foot_note=\"177569\">1</sup> Do this before We alter countenances, turning them backwards, or lay a curse upon them as We cursed the Sabbath-men.<sup foot_note=\"177570\">2</sup> Bear in mind that Allah's command is done."
    },
    {
      "resource_id": 95,
      "text": "Surely Allah does not forgive that a partner be ascribed to Him,<sup foot_note=\"177571\">1</sup> although He forgives any other sins for whomever He wills.<sup foot_note=\"177572\">2</sup> He who associates anyone with Allah in His divinity has indeed forged a mighty lie and committed an awesome sin."
    },
    {
      "resource_id": 95,
      "text": "Have you not seen those who boast of their righteousness, even though it is Allah Who grants righteousness to whomsoever He wills? They are not wronged even as much as the husk of a date-stone (if they do not receive righteousness)."
    },
    {
      "resource_id": 95,
      "text": "See how they forge lies about Allah! This in itself is a manifest sin."
    },
    {
      "resource_id": 95,
      "text": "Have you not seen those to whom a portion of the Book was given? They believe in baseless superstitions<sup foot_note=\"177573\">1</sup> and taghut (false deities),<sup foot_note=\"177574\">2</sup> and say about the unbelievers that they are better guided than those who believe.<sup foot_note=\"177575\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Such are the ones whom Allah has cursed; and he whom Allah curses has none to come to his help."
    },
    {
      "resource_id": 95,
      "text": "Have they any share in the dominion (of Allah)? Had that been so, they would never have granted people even as much as the speck on a date-stone.<sup foot_note=\"177576\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do they envy others for the bounty that Allah has bestowed upon them?<sup foot_note=\"177577\">1</sup> (Let them bear in mind that) We bestowed upon the house of Abraham the Book and Wis-dom, and We bestowed upon them a mighty dominion,<sup foot_note=\"177578\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "whereupon some of them believed, and others turned away.<sup foot_note=\"177579\">1</sup> (Those who turn away), Hell suffices for a blaze."
    },
    {
      "resource_id": 95,
      "text": "Surely We shall cast those who reject Our signs into the Fire; and as often as their skins are burnt out, We shall give them other skins in exchange that they may fully taste the chastisement. Surely Allah is All-Mighty, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "And those who believe and do good deeds, We shall cause them to enter the Gardens beneath which rivers flow. There they shall abide for ever. There they shall have spouses purified and there We shall cause them to enter a shelter with plenteous shade."
    },
    {
      "resource_id": 95,
      "text": "Allah commands you to deliver trusts to those worthy of them; and when you judge between people, to judge with justice.<sup foot_note=\"177580\">1</sup> Excellent is the admonition Allah gives you. Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 95,
      "text": "Believers! Obey Allah and obey the Messenger, and those from among you who are invested with authority; and then if you were to dispute among yourselves about anything refer it to Allah and the Messenger<sup foot_note=\"177581\">1</sup> if you indeed believe in Allah and the Last Day; that is better and more commendable in the end.<sup foot_note=\"177582\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Messenger!) Have you not seen those who claim to believe in the Book which has been revealed to you and in the Books revealed before you, and yet desire to submit their disputes to the judgement of taghut (the Satanic authorities who decide independently of the Law of Allah), whereas they had been asked to reject it.<sup foot_note=\"177583\">1</sup> And Satan seeks to make them drift far away from the right way."
    },
    {
      "resource_id": 95,
      "text": "When they are told: 'Come to that which Allah has revealed, and come to the Messenger', you will notice the hypocrites turning away from you in aversion.<sup foot_note=\"177584\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But what happens when some misfortune visits them because of their own misdeeds? Then, they come to you swearing by Allah,<sup foot_note=\"177585\">1</sup> saying: 'We wanted nothing but to do good and to bring about conciliation (between the two parties)'."
    },
    {
      "resource_id": 95,
      "text": "As for them, Allah knows what is in their hearts. Leave them alone, admonish them, and say to them penetrating words about themselves."
    },
    {
      "resource_id": 95,
      "text": "(And tell them that) We never sent a Messenger but that he should be obeyed by the leave of Allah.<sup foot_note=\"177586\">1</sup> If whenever they wronged themselves they had come to you praying to Allah for forgiveness, and had the Messenger prayed for their forgiveness, they would indeed have found Allah All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "But no, by your Lord, they cannot become true be-lievers until they seek your arbitration in all matters on which they disagree among themselves, and then find not the least vexation in their hearts over what you have decided, and accept it in willing submission.<sup foot_note=\"177587\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Had We enjoined upon them: 'Slay yourselves', or 'Leave your habitations', very few of them would have done it;<sup foot_note=\"177588\">1</sup> yet if they had done as they were admonished, it would have been better for them and would have strengthened them;<sup foot_note=\"177589\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "whereupon We would indeed grant them from Us a mighty reward,"
    },
    {
      "resource_id": 95,
      "text": "and guide them to a straight way.<sup foot_note=\"177590\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And he who obeys Allah and the Messenger -they shall be with those whom Allah has favoured -the Prophets, those steadfast in truthfulness<sup foot_note=\"177591\">1</sup>, the martyrs, and the righteous.\" How excellent will they be for companions!<sup foot_note=\"177592\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "That is a bounty from Allah, and Allah suffices to know the truth."
    },
    {
      "resource_id": 95,
      "text": "Believers! Always be on your guard against encounters.<sup foot_note=\"177593\">1</sup> Then (as circumstance demands) either advance in detachments or advance in a body."
    },
    {
      "resource_id": 95,
      "text": "Among you there is such who lags behind,<sup foot_note=\"177594\">1</sup> then if some affliction strikes you, he says: 'Indeed Allah bestowed His favour upon me that I was not present with them.'"
    },
    {
      "resource_id": 95,
      "text": "And if a bounty from Allah is given you, he says - and says as if there never was any affection between you and him - 'Oh, would that I had been with them, I would have come by a great gain."
    },
    {
      "resource_id": 95,
      "text": "Let those who seek the life of the Next World in exchange for the life of this world fight in the way of Allah.<sup foot_note=\"177595\">1</sup> We shall grant a mighty reward to whoever fights in the way of Allah, whether he is slain or comes out victorious."
    },
    {
      "resource_id": 95,
      "text": "How is it that you do not fight in the way of Allah and in support of the helpless - men, women and children -who pray: 'Our Lord, bring us out of this land whose people are oppressors and appoint for us from Yourself, a protector, and appoint for us from Yourself a helper'?<sup foot_note=\"177596\">1</sup> ."
    },
    {
      "resource_id": 95,
      "text": "Those who have faith fight in the way of Allah, while those who disbelieve fight in the way of taghut (Satan).<sup foot_note=\"177597\">1</sup> Fight, then, against the fellows of Satan. Surely Satan's strategy is weak.<sup foot_note=\"177598\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Have you not seen those who were told: 'Restrain you hands, and establish the Prayer, and pay the Zakah'? But when fighting was enjoined upon them some of them feared men as one should fear Allah, or even more,<sup foot_note=\"177599\">1</sup> and said: 'Our Lord, why have You ordained fighting for us? Why did You not grant us a little more respite?' Say to them: 'There is little enjoyment in this world. The World to Come is much better for the God-fearing. And you shall not be wronged even to the extent of the husk of a date-stone.<sup foot_note=\"177600\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Wherever you might be, death will overtake you even though you be in massive towers. And when some good happens to them, they say: 'This is from Allah'; whereas when some misfortune befalls them, they say: 'This is because of you'.<sup foot_note=\"177601\">1</sup> Say: 'All is from Allah.' What has happened to this people that they seem to understand nothing?"
    },
    {
      "resource_id": 95,
      "text": "Whatever good happens to you is from Allah; and whatever misfortune smites you is because of your own action. We have sent you to mankind (O Muhammad!) as a Messenger, and Allah is sufficient as a witness."
    },
    {
      "resource_id": 95,
      "text": "He who obeys the Messenger thereby obeys Allah; as for he who turns away, We have not sent you as a keeper over them!<sup foot_note=\"177602\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They say (in your presence): 'We obey', but when they leave your presence a party of them meets by night to plan against what you have said. Allah takes note of all their plots. So, let them alone, and put your trust in Allah. Allah is sufficient as a guardian."
    },
    {
      "resource_id": 95,
      "text": "Do they not ponder about the Qur'an? Had it been from any other than Allah, they would surely have found in it much inconsistency.<sup foot_note=\"177603\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whenever they come upon any news bearing upon either security or causing consternation they go about spreading it, whereas if they were to convey it to either the Messenger or to those from among them who are entrusted with authority, it would come to the knowledge of those who are competent to investigate it.<sup foot_note=\"177604\">1</sup> But for Allah's bounty and mercy upon you, (weak as you were) all but a few of you would surely have followed Satan."
    },
    {
      "resource_id": 95,
      "text": "(So, O Messenger!) Fight in the way of Allah -since you are responsible for none except yourself - and rouse the believers to fight, for Allah may well curb the might of the unbelievers. Indeed Allah is strongest in power and most terrible in chastisement."
    },
    {
      "resource_id": 95,
      "text": "He who intercedes in a good cause shall share in its good result, and he who intercedes in an evil cause shall share in its burden.<sup foot_note=\"177605\">1</sup> Allah watches over everything."
    },
    {
      "resource_id": 95,
      "text": "When you are greeted with a salutation then return it with a better one, or at least the same.<sup foot_note=\"177606\">1</sup> Surely Allah takes good count of everything."
    },
    {
      "resource_id": 95,
      "text": "There is no god but Allah. He will certainly gather you all together on the Day of Resurrection - the Day regarding which there can be no doubt. Whose word can be truer than Allah's?<sup foot_note=\"177607\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "What has happened to you that you have two minds about the hypocrites<sup foot_note=\"177608\">1</sup> even though Allah has reverted them, owing to the sins that they earned?<sup foot_note=\"177609\">2</sup> Do you want to lead those to the right way whom Allah let go astray? And he whom Allah lets go astray, for him you can never find a way."
    },
    {
      "resource_id": 95,
      "text": "They wish that you should disbelieve just as they disbelieved so that you may all be alike. Do not, therefore, take from them allies until they emigrate in the way of Allah, but if they turn their backs (on emigration), seize them and slay them<sup foot_note=\"177610\">1</sup> wherever you come upon them. Take none of them for your ally or helper,"
    },
    {
      "resource_id": 95,
      "text": "unless it be such of them who seek refuge with a people who are joined with you by a covenant,<sup foot_note=\"177612\">1</sup> or those who come to you because their hearts shrink from fighting either against you or against their own people. Had Allah so willed, He would certainly have given them power over you and they would have fought against you. If they leave you alone and do not fight against you and offer you peace,, then Allah does not permit you to harm them."
    },
    {
      "resource_id": 95,
      "text": "You will also find others who wish to be secure from you, and secure from their people, but who, whenever they have any opportunity to cause mischief, plunge into it headlong. If such people neither leave you alone nor offer you peace nor restrain their hands from hurting you, then seize them and slay them wherever you come upon them. It is against these that We have granted you a clear sanction."
    },
    {
      "resource_id": 95,
      "text": "It is not for a believer to slay another believer unless by mistake.<sup foot_note=\"177613\">1</sup> And he who has slain a believer by mistake, his atonement is to set free from bondage a believing person<sup foot_note=\"177614\">2</sup> and to pay blood-money to his heirs,<sup foot_note=\"177615\">3</sup> unless they forgo it by way of charity. And if the slain belonged to a hostile people, but was a believer, then the atonement is to set free from bondage a believing person.And if the slain belonged to a (non-Muslim) people with whom you have a covenant, then the atonement is to pay the blood-money to his heirs, and to set free from bondage a believing person.<sup foot_note=\"177616\">4</sup> But he who cannot (free a slave) should fast for two consecutive months.<sup foot_note=\"177617\">5</sup> This is the penance ordained by Allah.<sup foot_note=\"177618\">6</sup> Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "And he who slays a believer wilfully his reward is Hell, where he will abide. Allah's wrath is against him and He has cast His curse upon him, and has prepared for him a great chastisement."
    },
    {
      "resource_id": 95,
      "text": "Believers! When you go forth in the way of Allah, discern (between friend and foe), and do not say to him who offers you the greeting of peace: 'You are not a believer.'<sup foot_note=\"177619\">1</sup> If you seek the good of this worldly life, there lies with Allah abundant gain. After all, you too were such before, and then Allah was gracious to you.<sup foot_note=\"177620\">2</sup> Discern, then, for Allah is well aware of what you do."
    },
    {
      "resource_id": 95,
      "text": "Those believers who sit at home, unless they do so out of a disabling injury, are not the equals of those who strive in the way of Allah with their possessions and their lives. Allah has exalted in rank those who strive with their possessions and their lives over those who sit at home; and though to each Allah has promised some good reward, He has preferred those who strive (in the way of Allah) over those who sit at home for a mighty reward.<sup foot_note=\"177621\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "For them are ranks, forgiveness, and favours from Him. Allah is All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "While taking the souls of those who were engaged in wronging themselves,<sup foot_note=\"177622\">1</sup> the angels asked: 'In what circumstances were you?' They replied: 'We were too weak and helpless in the land.' The angels said: 'Was not the earth of Allah wide enough for you to emigrate in it?'<sup foot_note=\"177623\">2</sup> For such men their refuge is Hell - an evil destination indeed;"
    },
    {
      "resource_id": 95,
      "text": "except the men, women, and children who were indeed too feeble to be able to seek the means of escape and did not know where to go .-"
    },
    {
      "resource_id": 95,
      "text": "maybe Allah shall pardon these, for Allah is All-Pardoning, All-Forgiving."
    },
    {
      "resource_id": 95,
      "text": "He who emigrates in the way of Allah will find in the earth enough room for refuge and plentiful resources. And he who goes forth from his house as a migrant in the way of Allah and His Messenger, and whom death overtakes, his reward becomes incumbent on Allah. Surely Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177624\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "When you go forth journeying in the land, there is no blame on you if you shorten the Prayer,<sup foot_note=\"177625\">1</sup> (especially) if you fear that the unbelievers might cause you harm.<sup foot_note=\"177626\">2</sup> Surely the unbelievers are your open enemies."
    },
    {
      "resource_id": 95,
      "text": "(O Messenger!) If you are among the believers and rise (in the state of war) to lead the Prayer for them,<sup foot_note=\"177627\">1</sup> let a party of them stand with you to worship, keeping their arms.<sup foot_note=\"177628\">2</sup> When they have performed their prostration, let them go behind you, and let another party who have not prayed, pray with you, remaining on guard and keeping their arms,<sup foot_note=\"177629\">3</sup> for the unbelievers love to see you heedless of your arms and your baggage so that they might swoop upon you in a surprise attack. But there shall be no blame upon you if you were to lay aside your arms if you are either troubled by rain or are sick; but remain on guard. Surely Allah has prepared a humiliating chastisement for the unbelievers.<sup foot_note=\"177630\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "When you have finished the Prayer, remember Allah -standing, and sitting, and reclining. And when you become secure, perform the regular Prayer. The Prayer is enjoined upon the believers at stated times."
    },
    {
      "resource_id": 95,
      "text": "Do not be faint of heart in pursuing these people:<sup foot_note=\"177631\">1</sup> if you happen to suffer harm they too are suffering just as you are, while you may hope from Allah what they cannot hope for.<sup foot_note=\"177632\">2</sup> Allah is All-Knowing, All- Wise."
    },
    {
      "resource_id": 95,
      "text": "(O Messenger!) We have revealed to you this Book with the Truth so that you may judge between people in accordance with what Allah has shown you. So do not dispute on behalf of the dishonest,<sup foot_note=\"177633\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and seek forgiveness from Allah. Surely Allah is All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "Do not plead for those who are dishonest to themselves;<sup foot_note=\"177611\">1</sup> Allah does not love him who betrays trust and persists in sin."
    },
    {
      "resource_id": 95,
      "text": "They can hide (their deeds) from men but they cannot hide (them) from Allah for He is with them even when they hold nightly counsels that are unpleasing to Allah. Allah encompasses all their doings."
    },
    {
      "resource_id": 95,
      "text": "You pleaded on their behalf in this worldly life but who will plead with Allah on their behalf on the Day of Resurrection, or who will be their defender there?"
    },
    {
      "resource_id": 95,
      "text": "He who does either evil or wrongs himself, and then asks for the forgiveness of Allah, will find Allah All-Forgiving, All-Compassionate."
    },
    {
      "resource_id": 95,
      "text": "He who commits a sin, commits it only to his detriment. Surely Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "But he who commits either a fault or a sin, and then casts it upon an innocent person, lays upon himself the burden of a false charge and a flagrant sin."
    },
    {
      "resource_id": 95,
      "text": "(O Messenger!) But for Allah's favour and mercy upon you, a party of them had resolved to mislead you,yet they only misled them selves, and could not have harmed you in any way.<sup foot_note=\"177634\">1</sup> Allah revealed to you the Book and Wisdom, and He taught you what you knew not. Great indeed has been Allah's favour upon you."
    },
    {
      "resource_id": 95,
      "text": "Most of their secret conferrings are devoid of good, unless one secretly enjoins in charity, good deeds, and setting the affairs of men right. We shall grant who ever does that seeking to please Allah a great reward."
    },
    {
      "resource_id": 95,
      "text": "As for him who sets himself against the Messenger and follows a path other than that of the believers even after true guidance had become clear to him, We will let him go to the way he has turned to,<sup foot_note=\"177635\">1</sup> and We will cast him into Hell - an evil destination."
    },
    {
      "resource_id": 95,
      "text": "Truly it is only associating others with Allah in His divinity that Allah does not forgive,<sup foot_note=\"177636\">1</sup> and forgives anything besides that to whomsoever He wills. Whoever associates others with Allah in His divinity has indeed strayed far away."
    },
    {
      "resource_id": 95,
      "text": "Rather than call upon Him, they call upon goddesses, and call upon a rebellious Satan<sup foot_note=\"177637\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "upon whom Allah has laid His curse. He said (to Allah): 'I will take to myself an appointed portion of Your servants<sup foot_note=\"177638\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and shall lead them astray, and shall engross them in vain desires, and I shall command them and they will cut off the ears of the cattle,<sup foot_note=\"177639\">1</sup> and I shall command them and they will disfigure Allah's creation.'<sup foot_note=\"177640\">2</sup> He who took Satan rather than Allah for his guardian has indeed suffered a man-ifest loss."
    },
    {
      "resource_id": 95,
      "text": "Satan makes promises to them and fills them with vain hopes,<sup foot_note=\"177641\">1</sup> but whatever he promises them is merely delusion."
    },
    {
      "resource_id": 95,
      "text": "For these people, their abode shall be Hell and from there they shall find no way of escape."
    },
    {
      "resource_id": 95,
      "text": "But those who believe and do good, We shall cause them to enter the Gardens beneath which rivers flow. Here they will abide for ever. This is Allah's promise in truth and whose word is truer than Allah's?"
    },
    {
      "resource_id": 95,
      "text": "It is neither your fancies nor the fancies of the People of the Book which matter. Whoever does evil shall reap its consequence and will find none to be his protector and helper against Allah."
    },
    {
      "resource_id": 95,
      "text": "Whoever does good and believes -whether he is male or female - such shall enter the Garden, and they shall not be wronged in the slightest."
    },
    {
      "resource_id": 95,
      "text": "And whose way of life could be better than that of he who submits his whole being to Allah, does good, and follows exclusively the way of Abraham whom Allah took for a friend?"
    },
    {
      "resource_id": 95,
      "text": "Whatever is in the heavens and in the earth belongs to Allah;<sup foot_note=\"177642\">1</sup> Allah en-compasses everything.<sup foot_note=\"177643\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "They ask you to pronounce laws concerning women,<sup foot_note=\"177644\">1</sup> say: 'Allah pronounces to you concerning them,<sup foot_note=\"177645\">2</sup> and reminds you of the injunctions which were recited to you in the Book about female orphans whom you do not give what has been ordained for them<sup foot_note=\"177646\">3</sup> and whom you wish to marry (out of greed)',<sup foot_note=\"177647\">4</sup> and the commandments relating to the children who are weak and helpless.<sup foot_note=\"177648\">5</sup> Allah directs you to treat the orphans with justice. Allah is well aware of whatever good you do."
    },
    {
      "resource_id": 95,
      "text": "If<sup foot_note=\"177649\">1</sup> a woman fears either ill-treatment or aversion from her husband it is not wrong for the husband and wife to bring about reconciliation among themselves (by compromising on their rights), for settlement is better.<sup foot_note=\"177650\">2</sup> Man's soul is always prone to selfishness,<sup foot_note=\"177651\">3</sup> but if you do good and are God-fearing, then surely Allah is aware of the things you do.<sup foot_note=\"177652\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "You will not be able to treat your wives with absolute justice not even when you keenly desire to do so. (It suffices in order to follow the Law of Allah that) you incline not wholly to one, leaving the other in suspense.<sup foot_note=\"177653\">1</sup> If you act rightly and remain God-fearing, surely Allah is All-Forgiving, All-Compassionate.<sup foot_note=\"177654\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "But if the two separate, out of His plenty Allah will make each dispense with the other. Indeed Allah is All-Bounteous, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "All that is in the heavens and all that is in the earth belongs to Allah. We enjoined upon those who were given the Book before you, and also yourselves, to have fear of Allah. But if you disbelieve, then bear in mind that all that is in the heavens and all that is in the earth belongs to Allah. Allah is Self-Sufficient, Most Praiseworthy."
    },
    {
      "resource_id": 95,
      "text": "And to Allah belongs all that is in the heavens and all that is in the earth; and Allah suffices for help and protection."
    },
    {
      "resource_id": 95,
      "text": "If He wills, He has the full power to remove you, O mankind, and bring in others in your place."
    },
    {
      "resource_id": 95,
      "text": "He who desires the reward of this world, let him know that with Allah is the reward of this world and also of the World to Come. Allah is All-Hearing, All-Seeing.<sup foot_note=\"177655\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! Be upholders of justice,<sup foot_note=\"177656\">1</sup> and bearers of witness to truth for the sake of Allah,<sup foot_note=\"177657\">2</sup> even though it may either be against yourselves or against your parents and kinsmen, or the rich or the poor: for Allah is more concerned with their well-being than you are. Do not, then, follow your own desires lest you keep away from justice. If you twist or turn away from (the truth), know that Allah is well aware of all that you do."
    },
    {
      "resource_id": 95,
      "text": "Believers! Believe<sup foot_note=\"177658\">1</sup> in Allah and His Messenger and in the Book He has revealed to His Messenger, and in the Book He revealed before. And whoever disbelieves<sup foot_note=\"177659\">2</sup> in Allah, in His angels, in His Books, in His Messengers and in the Last Day, has indeed strayed far away."
    },
    {
      "resource_id": 95,
      "text": "Allah will neither forgive nor show the right way to those who believed, and then disbelieved, then believed, and again disbelieved, and thenceforth became ever more intense in their disbelief.<sup foot_note=\"177660\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Give tidings of painful chastisement to the hypocrites."
    },
    {
      "resource_id": 95,
      "text": "who take the unbelievers for their allies in preference to the believers. Do they seek honour from them<sup foot_note=\"177661\">1</sup> whereas honour altogether belongs to Allah alone?"
    },
    {
      "resource_id": 95,
      "text": "Allah has enjoined upon you in the-Book that when you hear the signs of Allah being rejected and scoffed at, you will not sit with them until they engage in some other talk, or else you will become like them.<sup foot_note=\"177662\">1</sup> Know well, Allah will gather the hypocrites and the unbe-lievers in Hell - all together."
    },
    {
      "resource_id": 95,
      "text": "These hypocrites watch you closely: if victory is granted to you by Allah, they will say: 'Were we not with you?' And were the unbelievers to gain the upper hand, they will say: 'Did we not have mastery over you, and yet we protected you from the believers?'<sup foot_note=\"177663\">1</sup> It is Allah Who will judge between you on the Day of Resurrection, and He will not allow the unbelievers, in any way, to gain advantage over the believers."
    },
    {
      "resource_id": 95,
      "text": "Behold, the hypocrites seek to deceive Allah, but it is they who are being deluded by Him. When they rise to Prayer, they rise reluctantly, and only to be seen by men. They remember Allah but little.<sup foot_note=\"177664\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They dangle between the one and the other (faith and disbelief), and belong neither to these nor to those completely. And he whom Allah lets go astray, for him you can find no way.<sup foot_note=\"177665\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers! Do not take the unbelievers as your allies in preference to the believers. Do you wish to offer Allah a clear proof of guilt against yourselves?"
    },
    {
      "resource_id": 95,
      "text": "Surely the hypocrites shall be in the lowest depth of the Fire and you shall find none to come to their help,"
    },
    {
      "resource_id": 95,
      "text": "except those who re-pent and mend their ways and hold fast to Allah and make their faith exclusive to Allah.<sup foot_note=\"177666\">1</sup> Those people shall be numbered with the believers and Allah will certainly bestow on the believers a great reward."
    },
    {
      "resource_id": 95,
      "text": "Why should Allah deal chastisement to you if you are grateful<sup foot_note=\"177667\">1</sup> to Him and believe? Allah is All-Appreciative,<sup foot_note=\"177668\">2</sup> All-Knowing."
    },
    {
      "resource_id": 95,
      "text": "Allah does not like speaking evil publicly unless one has been wronged. Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 95,
      "text": "(Even though you have the right to speak evil if you are wronged), if you keep doing good -whether openly or secretly -or at least pardon the evil (then that is the attribute of Allah). Allah is All-Pardoning and He has all the power to chastise.<sup foot_note=\"177669\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "There are those who disbelieve in Allah and His Messengers and seek to differentiate between Allah and His Messengers, and say: 'We believe in some and deny others, and seek to strike a way between the two.'"
    },
    {
      "resource_id": 95,
      "text": "It is they, indeed they, who are, beyond all doubt, unbelievers;<sup foot_note=\"177671\">1</sup> and for the unbelievers We have prepared a humiliating chastisement."
    },
    {
      "resource_id": 95,
      "text": "For those who believe in Allah and His Messengers, and do not differentiate between them, We shall certainly give them their reward.<sup foot_note=\"177672\">1</sup> Allah is All-Forgiving, All-Compassionate <sup foot_note=\"177673\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "The People of the Book now ask of you to have a Book come down on them from heaven;<sup foot_note=\"177674\">1</sup> indeed they asked of Moses even greater things than this, for they said: 'Make us see Allah with our own eyes' - whereupon the thunderbolt suddenly smote them for their wickedness.<sup foot_note=\"177675\">2</sup> Then they took to worshipping the calf after clear signs had come to them.<sup foot_note=\"177676\">3</sup> Still, We forgave them, and conferred a manifest commandment upon Moses,"
    },
    {
      "resource_id": 95,
      "text": "and We raised the Mount high above them and took from them a covenant<sup foot_note=\"177677\">1</sup> (to obey the commandment), and ordered them: 'Enter the gate in the state of prostration.'<sup foot_note=\"177678\">2</sup> And We said to them: 'Do not violate the law of the Sabbath', and took from them a firm covenant.<sup foot_note=\"177679\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "(They have incurred Allah's wrath) for their breaking the covenant, and their rejection of the signs of Allah, and for slaying Prophets without right, and for saying: 'Our hearts are wrapped up in covers'<sup foot_note=\"177680\">1</sup> -even though in fact Allah has sealed their hearts because of their unbelief, so that they scarcely believe<sup foot_note=\"177681\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and for their going so far in unbelief<sup foot_note=\"177682\">1</sup> as uttering against Mary a mighty calumny,<sup foot_note=\"177683\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "and their saying: 'We slew the Messiah, Jesus, son of Mary', the Messenger of Allah<sup foot_note=\"177684\">1</sup> - whereas<sup foot_note=\"177685\">2</sup> in fact they had neither slain him nor crucified him but the matter was made dubious to them<sup foot_note=\"177686\">3</sup> - and those who differed about it too were in a state of doubt! They have no definite knowledge of it, but merely follow conjecture;<sup foot_note=\"177687\">4</sup> and they surely slew him not,"
    },
    {
      "resource_id": 95,
      "text": "but Allah raised him to Himself.<sup foot_note=\"177688\">1</sup> Allah is All-Mighty, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "There are none among the People of the Book but will believe in him before his death,<sup foot_note=\"177689\">1</sup> and he will be a witness against them on the Day of Resurrection.<sup foot_note=\"177690\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thus,<sup foot_note=\"177691\">1</sup> We forbade them many clean things which had earlier been made lawful for them,<sup foot_note=\"177692\">2</sup> for the wrong-doing of those who became Jews, for their barring many from the way of Allah,<sup foot_note=\"177693\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "and for their taking interest which had been prohibited to them,<sup foot_note=\"177694\">1</sup> and for their consuming the wealth of others wrongfully. And for the un believers among them We have prepared a painful chastisement.<sup foot_note=\"177695\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those among them who are firmly rooted in knowledge and the believers, such do believe in what has been revealed to you and what was revealed before you.<sup foot_note=\"177696\">1</sup> (Those who truly believe) establish the Prayer and pay Zakah, those who firmly believe in Allah and in the Last Day, to them We shall indeed pay a great reward."
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad!) We have revealed to you as We revealed to Noah and the Prophets after him,<sup foot_note=\"177697\">1</sup> and We revealed to Abraham, Ishmael, Isaac, Jacob and the offspring of Jacob, and Jesus and Job, and Jonah, and Aaron and Solomon, and We gave to David Psalms.<sup foot_note=\"177698\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We revealed to the Messengers We have already told you of, and to the Messengers We have not told you of; and to Moses Allah spoke directly.<sup foot_note=\"177699\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "These Messengers were sent as bearers of glad tidings and as warners<sup foot_note=\"177700\">1</sup> so that after sending the Messengers people may have no plea against Allah.<sup foot_note=\"177701\">2</sup> Allah is All-Mighty, All-Wise."
    },
    {
      "resource_id": 95,
      "text": "(Whether people believe or not) Allah bears witness that whatever He has revealed to you, He has revealed with His knowledge, and the angels bear witness to it too, though the witness of Allah is sufficient."
    },
    {
      "resource_id": 95,
      "text": "Those who denied this truth and barred others from the way of Allah have indeed strayed far."
    },
    {
      "resource_id": 95,
      "text": "Likewise, Allah will neither forgive those who denied the truth and took to wrong-doing nor will He show them any other way."
    },
    {
      "resource_id": 95,
      "text": "save that of Hell wherein they will abide. And that is easy for Allah."
    },
    {
      "resource_id": 95,
      "text": "O men! Now that the Messenger has come to you bearing the Truth from your Lord, believe in him; it will be good for you. If you reject, know well that to Allah belongs all that is in the heavens and the earth.<sup foot_note=\"177702\">1</sup> Allah is All-Knowing, All-Wise.<sup foot_note=\"177703\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "People of the Book! Do not exceed the limits in your religion,<sup foot_note=\"177704\">1</sup> and attribute to Allah nothing except the truth. The Messiah, Jesus, son of Mary, was only a Messenger of Allah, and His command<sup foot_note=\"177705\">2</sup> that He conveyed unto Mary, and a spirit from Him (which led to Mary's conception).<sup foot_note=\"177706\">3</sup> So believe in Allah and in His Messengers,<sup foot_note=\"177707\">4</sup> and do not say: (Allah is a) trinity<sup foot_note=\"177708\">5</sup>. Give up this assertion; it would be better for you. Allah is indeed just one God. Far be it from His glory that He should have a son.<sup foot_note=\"177709\">6</sup> To Him belongs all that is in the heavens and in the earth.<sup foot_note=\"177710\">7</sup> Allah is sufficient for a guardian.<sup foot_note=\"177711\">8</sup>"
    },
    {
      "resource_id": 95,
      "text": "The Messiah neither did disdain to be a servant of Allah nor do the angels who are stationed near to Him; and whoever disdains to serve Him, and waxes arrogant, Allah will certainly muster them all to Him."
    },
    {
      "resource_id": 95,
      "text": "He will grant those who have believed and done good deeds their rewards in full, and will give them more out of His bounty. He will bestow upon those who have been disdainful and arrogant a painful chastisement; and they will find for themselves neither a guardian nor a helper besides Allah."
    },
    {
      "resource_id": 95,
      "text": "O men! A proof has come to you from your Lord, and We have sent down unto you a clear light."
    },
    {
      "resource_id": 95,
      "text": "Allah will surely admit those who believe in Him and hold fast to Him to His mercy and bounty, and will guide them on to a straight way to Himself."
    },
    {
      "resource_id": 95,
      "text": "People<sup foot_note=\"177712\">1</sup> ask you to pronounce a ruling concerning inheritance from those who have left behind no lineal heirs (kalalah).<sup foot_note=\"177713\">2</sup> Say: 'Allah pronounces for you the ruling: should a man die childless but have a sister,<sup foot_note=\"177714\">3</sup> she shall have one half of what he has left behind; and should the sister die childless, his brother shall inherit her.<sup foot_note=\"177715\">4</sup> And if the heirs are two sisters, they shall have two-thirds of what he has left behind.<sup foot_note=\"177716\">5</sup> And if the heirs are sisters and brothers, then the male shall have the share of two females. Allah makes (His commandments) clear to you lest you go astray. Allah has full knowledge of everything."
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "4" }
  }
}
