{
  "translations": [
    { "resource_id": 101, "text": "Дарҳақиқат, мўминлар нажот топдилар." },
    {
      "resource_id": 101,
      "text": "Улар намозларида (қўрқув ва умид билан) бўйин эгувчи кишилардир."
    },
    {
      "resource_id": 101,
      "text": "Улар беҳуда — фойдасиз (сўз ва амаллардан) юз ўгиргувчи кишилардир."
    },
    { "resource_id": 101, "text": "Улар закотни (адо) қилгувчи кишилардир." },
    {
      "resource_id": 101,
      "text": "Улар авратларини (ҳаромдан-зинодан) сақлагувчи кишилардир."
    },
    {
      "resource_id": 101,
      "text": "Магар ўз жуфту-ҳалолларидан ва қўлларидаги чўриларидангина (сақланмайдилар). Бас, улар маломат қилинмаслар."
    },
    {
      "resource_id": 101,
      "text": "Энди ким шундан ўзгани (зино ва шу каби шариати Исломийяда ҳаром қилинган нарсаларни) истаса, бас, ана ўшалар ҳаддан ошгувчилардир."
    },
    {
      "resource_id": 101,
      "text": "Улар (яъни, мўминлар) ўзларига ишонилган омонатларга ва (ўзгаларга) берган аҳду паймонларига риоя қилгувчи кишилардир."
    },
    {
      "resource_id": 101,
      "text": "Улар (барча) намозларини (вақтида адо этиб қазо бўлишдан) сақлагувчи кишилардир."
    },
    {
      "resource_id": 101,
      "text": "Ана ўшалар ворислардир. <sup foot_note=145138>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Фирдавс (жаннатига) меросхўр бўлгувчи (ворислардир). Улар ўша жойда мангу қолурлар."
    },
    {
      "resource_id": 101,
      "text": "(Қасамки), Биз инсонни (яъни, Одам алайҳиссаломни) лойнинг мағзидан яратдик. <sup foot_note=145139>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уни (яъни, барча инсонларни) аввало мустаҳкам қароргоҳдаги (яъни, бачадондаги) нутфа-маний қилдик."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра бу нутфадан лахта қонни яратиб, лахта қондан парча гўштни яратиб, парча гўштдан суякларни яратиб, бу суякларга гўшт қопладик, сўнгра (унга жон киргизиб, аввал бошдаги бир томчи сув — нутфадан бутунлай) бошқа бир жонзот ҳолида пайдо қилдик. Бас, энг гўзал яратгувчи (яъни, йўқдан бор қилгувчи бўлмиш) Аллоҳ баракотли — буюкдир. <sup foot_note=145140>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра шак-шубҳасиз, сизлар (эй инсонлар), мана шундан (яъни, яралиб, ҳаётга келганингиздан) кейин (ажалларингиз битгач) албатта вафот топгувчидирсизлар."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра шак-шубҳасиз, сизлар Қиёмат Кунида қайта тирилурсизлар."
    },
    {
      "resource_id": 101,
      "text": "(Қасамки) Биз сизларнинг устингизда етти йўлни (яъни, етти қават осмонни) яратдик. Биз Ўз халқимиздан ғофил бўлмадик. <sup foot_note=145141>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ва Биз осмондан (аниқ) ўлчов билан сув (ёмғир-қор) ёғдириб, уни ерга жойлаб қўйдик. Шак-шубҳасиз, Биз уни кетказишга ҳам қодирдирмиз."
    },
    {
      "resource_id": 101,
      "text": "Сўнг Биз сизлар учун у (сув) ёрдамида хурмо ва узум боғларини пайдо қилдик. Сизлар учун у (боғларда) кўп мевалар бўлур, сизлар улардан ейсизлар."
    },
    {
      "resource_id": 101,
      "text": "Яна (Биз сизлар учун) Тури Сайно (тоғи)дан чиқадиган ёғли ва егувчилар учун (нон) ҳуруш бўлган ҳолда ўсадиган бир дарахтни (яъни, зайтунни яратдик)."
    },
    {
      "resource_id": 101,
      "text": "Албатга сизлар учун чорва молларида ҳам ибрат бордир — Биз сизларни уларнинг қорнидаги сут билан суғорурмиз, яна сизлар учун уларда (юнгларидан кийимлар тўқиш, миниш каби) кўп фойдалар бордир, шунингдек улар(нинг гўшт-ёғлари)дан ейсизлар."
    },
    {
      "resource_id": 101,
      "text": "Яна уларнинг устида ва (дарё-денгизларда эса) кемаларда юк ташийсизлар."
    },
    {
      "resource_id": 101,
      "text": "(Қасамки), Биз Нуҳни ўз қавмига пайғамбар қилдик. Бас у: «Эй қавмим, Аллоҳга ибодат қилинглар! Сизлар учун Ундан ўзга илоҳ йўқдир. Ахир қўрқмайсизларми», деди."
    },
    {
      "resource_id": 101,
      "text": "(Шунда) унинг қавмидан кофир бўлган кимсалар: «Бу ҳам худди сизларга ўхшаган одам. (Фақат) сизлардан устун бўлиб олмоқчи. Агар Аллоҳ (пайғамбар юборишни) хоҳласа эди, фаришталарни туширган бўлур эди. Бизлар бу (Нуҳ айтаётган «Аллоҳ якка-ягонадир», деган сўз)ни аввалги ота-боболаримиздан эшитган эмасмиз."
    },
    {
      "resource_id": 101,
      "text": "У (яъни, Нуҳ) фақат бир жинни бўлган одамдир. Бас, унга бир (оз) вақтгача кўз тутинглар, (агар шу сўзидан қайтмас экан ўлдириб юборурсизлар)», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Нуҳ) айтди: «Парвардигорим, улар мени ёлғончи қилганлари сабабли Ўзинг менга ёрдам қилгин (ва уларни ҳалок қилгин)»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унга ваҳий қилдик: Бизнинг ҳифзу-ҳимоямизда ва Бизнинг ваҳий-таълимимиз билан бир кема ясагин. Бас, қачон Бизнинг фармонимиз келиб, таннурдан (олов ўрнига) фавворалар отилган вақтида у кемага ҳар (жонивордан) бир жуфтдан ва аҳли-оилангни солгин. Лекин (кофирлардан) қайси кимсалар устида Бизнинг сўзимиз (яъни, сувга ғарқ бўлиши ҳақидаги ҳукмимиз) ўтган бўлса (уларни тарк қилгин) ҳамда у золим кимсалар ҳақида (яъни, уларга нажот беришимни сўраб) Менга хитоб-илтижо қилмагин. Улар шак-шубҳасиз, ғарқ қилингувчидирлар. <sup foot_note=145142>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Энди қачон ўзинг ва сен билан бирга бўлган кишилар кема устида жойлашиб олгач, айтгин: «Бизларни золим қавмдан қутқарган Аллоҳга ҳамду-сано бўлсин»."
    },
    {
      "resource_id": 101,
      "text": "Яна айт: «Парвардигорим, мени бир муборак манзилга туширгин. Сен ўзинг энг яхши (манзилларга) туширгувчисан»."
    },
    {
      "resource_id": 101,
      "text": "Албатта бунда (яъни, Нуҳ ва уни қавми можаросида) оят-ибратлар бордир. Биз имтиҳон қилгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра Биз улардан кейин бошқа асрларни (яъни, авлодларни — Од қабиласини) пайдо қилдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, уларга ўзларидан бўлган бир пайғамбарни (яъни, Ҳудни) юбордик. (У айтди): «Аллоҳга ибодат қилинглар! Сизлар учун Ундан ўзга илоҳ йўқдир. Ахир қўрқмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Унинг қавмидан кофир бўлган, Охиратдаги мулоқотни ёлғон деган ва Биз ҳаёти дунёда бой-бадавлат қилиб қўйган кимсалар дедилар: «Бу ҳам худди сизларга ўхшаган одам. У ҳам сизлар ейдиган нарсадан ейди, сизлар ичадиган нарсадан ичади."
    },
    {
      "resource_id": 101,
      "text": "Қасамки, агар сизлар ўзингизга ўхшаган одамга итоат килиб (ўз бутларингиздан кечсангизлар), у ҳолда албатта зиён кўргувчидирсизлар."
    },
    {
      "resource_id": 101,
      "text": "У сизларга ўлиб тупроқ ва суякларга айланганингиздан кейин албатта (қабрларингиздан) чиқарилгувчидирсизлар, деб ваъда бермоқдами?"
    },
    {
      "resource_id": 101,
      "text": "Сизларга ваъда қилинаётган нарса жуда-жуда узоқдир."
    },
    {
      "resource_id": 101,
      "text": "Ҳаёт фақат (шу) дунёдаги ҳаётимиздир. (Айримларимиз) ўлсак (бошқаларимиз) ҳаётга келаверамиз. Биз ҳеч қайта тирилгувчи эмасмиз."
    },
    {
      "resource_id": 101,
      "text": "У (яъни, Ҳуд) фақат Аллоҳ шаънига ёлғон тўқиган кимсадир. Бизлар унга ҳеч иймон келтиргувчи эмасмиз."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Ҳуд) айтди: «Парвардигорим, мени ёлғончи қилганлари сабабли Ўзинг менга ёрдам қилгин (ва уларни ҳалок қилгин)»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Озгинадан кейин улар албатта надомат қилгувчиларга айланиб қолурлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, ҳақли равишда уларни (даҳшатли) қичқириқ тутиб, Биз уларни хас-хашакка айлантирдик. У золим қавмга ҳалокат бўлгай."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра, улардан кейин бошқа асрларни (авлодларни) пайдо қилдик."
    },
    {
      "resource_id": 101,
      "text": "Бирон миллат-авлод ўз ажалидан ўзиб ҳам кета олмас, (уни) кетга ҳам сура билмас."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра пайдар-пай пайғамбарлар юбордик. Ҳар қачон бирон миллатга ўз пайғамбарлари келса, уни ёлғончи қилдилар. Бас, Биз уларни (яъни, у иймонсиз миллатларни) бирин-кетин (ҳалок қилдик) ва уларни (кишилар ўртасида кўчиб юрадиган) гапга айлантириб қўйдик. Бас, иймон келтирмайдиган қавмга ҳалокат бўлгай."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра Биз Мусо ва унинг биродари Ҳорунни Ўз оят-мўъжизаларимиз ва очиқ ҳужжат билан пайғамбар қилиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Фиръавн ва унинг одамларига. Шунда улар кибр-ҳаво қилдилар. Улар мутакаббир қавм эдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Худди ўзимизга ўхшаган икки кишига иймон қелтирурмизми?! Ҳолбуки, уларнинг қавми (яъни, Бани Исроил) бизларга қуллик қилгувчидирлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас иккисини ёлғончи қилишиб, ҳалок қилингувчилардан бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, Биз Мусога (Бани Исроил қавми) ҳидоят топиши учун Китоб — Тавротни ато этдик."
    },
    {
      "resource_id": 101,
      "text": "(Кейин) Марямнинг ўғли (Ийсони) ва унинг онаси Марямни (Бизнинг қудратимизга далолат қиладиган) оят-аломат қилдик ва иккисини бир оқар сувли баланд-кўркам қароргоҳга жойладик."
    },
    {
      "resource_id": 101,
      "text": "(Юборган барча пайғамбарларимизга шундай дедик): «Эй пайғамбарлар, ҳалол-пок таомлардан енглар ва яхши амаллар қилинглар! Албатта Мен қилаётган амалларингизни билгувчидирман."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, (барчангизни) миллатингиз (яъни, динингиз) бир миллат (яъни, Исломдир). Мен эса сизларнинг Парвардигорингиздирман, бас, Мендангина қўрқингиз!»"
    },
    {
      "resource_id": 101,
      "text": "Сўнг (одамлар) ишларини (яъни, динларини) бўлакларга бўлиб юбордилар. Ҳар бир гуруҳ ўз олдиларидаги нарса (дин) билан хурсанддирлар."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз (маълум) вақтгача уларни (яъни, Макка мушрикларини) ўз ғафлатларида қолдиринг!"
    },
    {
      "resource_id": 101,
      "text": "Улар ўйлайдилармики, Биз уларга бераётган мол-давлат ва болалари билан"
    },
    {
      "resource_id": 101,
      "text": "уларга яхшиликларни тезлатишимизни. Йўқ, улар (буни ғафлатлари янада зиёда бўлиши учун қилинаётганини) сезмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Парвардигорларидан қўрқиб хавфда тургувчи кишилар,"
    },
    {
      "resource_id": 101,
      "text": "Парвардигорларининг оятларига иймон келтирадиган кишилар,"
    },
    {
      "resource_id": 101,
      "text": "Парвардигорларига ширк келтирмайдиган кишилар,"
    },
    {
      "resource_id": 101,
      "text": "(Камбағал-бечораларга) берган садақаларини (Қиёмат Кунида ҳисоб-китоб учун) Парвардигорга қайтгувчи эканликларидан диллари қўрқиб турган ҳолда берадиган кишилар;"
    },
    {
      "resource_id": 101,
      "text": "Ана ўшаларгина (барчадан) ўзгувчи бўлган ҳолларида яхшиликлар қилишга шошурлар."
    },
    {
      "resource_id": 101,
      "text": "Биз ҳеч бир жонни тоқатидан ташқари нарсага таклиф қилмасмиз. Бизнинг даргоҳимизда фақат ҳақни сўзлайдиган китоб (яъни, ҳар бир банданинг номайи аъмоли) бордир. Уларга (Қиёмат Кунида яхшиликларини яшириш ё ёмонликларини ошириш билан) зулм қилинмас."
    },
    {
      "resource_id": 101,
      "text": "Йўқ, (кофирларнинг) диллари бундан (яъни, юқорида мазкур бўлган мўминларнинг фазилатларидан) ғафлатдадир. Улар учун ўзлари қилувчи бўлган бундан бошқа (динсизлик, риёкорлик, ширк ва дилозорлик каби) амаллар бордир."
    },
    {
      "resource_id": 101,
      "text": "То қачон Биз уларнинг боёнларини азобга гирифтор қилганимизда (яъни, мол-давлатларини кетказиб, оч-яланғоч қилиб қўйганимизда) баногоҳ улар фарёд қилурлар."
    },
    {
      "resource_id": 101,
      "text": "(Шунда Биз дермиз): «Бугун энди фарёд қилмангиз! Аниқки, сизларга Биз томонимиздан (ҳеч қандай) ёрдам бўлмас."
    },
    {
      "resource_id": 101,
      "text": "(Чунки) сизларга Менинг оятларим тиловат қилинганида, сизлар кетингизга тисланган эдингиз."
    },
    {
      "resource_id": 101,
      "text": "(«Байтуллоҳ бизларники», деб), у билан мутакаббирлик қилган ҳолларингизда тунги суҳбатларингизда (Қуръон хусусида) беҳуда сўзлар айтар эдингизлар»."
    },
    {
      "resource_id": 101,
      "text": "Ахир улар бу Сўзни — Қуръонни тадаббур-тафаккур қилиб кўрмадиларми ёки уларга аввал ўтган ота-боболарига келмаган нарса келдими (яъни, уларга ҳам Аллоҳ тарафидан пайғамбарлар китоблар билан келган эди-ку)?!"
    },
    {
      "resource_id": 101,
      "text": "Ёки ўз пайғамбарларининг (яъни, Муҳаммад алайҳис-салоту вас-саломнинг ишончли, ростгўй ва хушхулқ инсон эканини) танимай, уни инкор қилгувчи бўлдиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Ёхуд: «Унда (Муҳаммадда) жиннилик бор», дедиларми?! Йўқ! (Муҳаммад алайҳис-салоту вас-салом) уларга Ҳақиқатни келтирди. Уларнинг кўплари эса Ҳақиқатни ёмон кўргувчилардир."
    },
    {
      "resource_id": 101,
      "text": "Агар Ҳақиқат — Қуръон уларнинг ҳавои нафсларига эргашса эди (яъни, унда: «Аллоҳнинг шериклари бор», деган гап келса эди, албатта осмонлар, Ер ва улардаги бор жонзот бузилиб-ҳалок бўлган бўлур эди. Йўқ, Биз улар учун эслатма келтирдик. Улар эса ўзларига (келган) эслатмадан юз ўгиргувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), ёки сиз улардан харж (яъни, Қуръон оятларини келтирганингиз эвазига ҳақ) сўрамоқдамисиз? (Йўқ, сиз ҳаргиз улардан харж сўрамассиз, чунки) Парвардигорингизнинг харжи — берадиган ажри яхшироқдир. У энг яхши ризқ бергувчидир."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, сиз уларни фақат Тўғри Йўлга даъват қилурсиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта Охиратга иймон келтирмайдиган кимсалар ушбу йўлдан озгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Агар Биз уларга раҳм-шафқат қилсак ва улар билан бўлган нарсани (қаҳатчиликни) аритсак, шак-шубҳасиз, улар яна ўз туғёнларида адашиб-улоқиб юришга қайтурлар."
    },
    {
      "resource_id": 101,
      "text": "Мана Биз уларни азоб-очарчилик билан ушладик. Улар эса на Парвардигорга бўйин эгдилар ва на тавба-тазарруъ қилдилар."
    },
    {
      "resource_id": 101,
      "text": "То қачон Биз уларга қаттиқ азоб-қаҳатчилик дарвозасини очиб қўйганимизда, эса баногоҳ улар ноумид бўлгувчидирлар. <sup foot_note=145143>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) сизлар учун қулоқ(лар)ни, кўзларни ва дилларни пайдо қилган Зотдир. Сизлар эса камдан-кам шукр қилурсизлар."
    },
    {
      "resource_id": 101,
      "text": "У сизларни Ер юзида яратиб — (таратган) Зотдир. Ва сизлар (Қиёмат Кунида) Унинг ҳузурига тўпланурсизлар."
    },
    {
      "resource_id": 101,
      "text": "У ҳаёт ва ўлим берадиган Зотдир. Кеча ва кундузнинг ўзгариб туриши ҳам Унинг (измидадир). Ахир ақл юргизмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ, улар ҳам худди аввалгилар айтган сўзларни айтдилар."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Бизлар ўлиб тупроқ ва суякларга айланган вақтимизда яна қайта тирилгувчимизми?!"
    },
    {
      "resource_id": 101,
      "text": "Дарвоқеъ, бизларга ҳам, илгари ота-боболаримизга ҳам мана шу ваъда қилинган. Бу фақат аввалгиларнинг афсоналаридир»."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом, уларга) айтинг: «Агар билгувчи бўлсанглар (айтинглар-чи), бу Ер ва ундаги бор жонзот кимники?»"
    },
    {
      "resource_id": 101,
      "text": "Улар: «Аллоҳникидир», дерлар. Айтинг: «Бас (шундан) ибрат-эслатма олмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Етти осмоннинг хожаси ва улуғ аршнинг соҳиби кимдир?»"
    },
    {
      "resource_id": 101,
      "text": "Улар: «(Буларнинг барчаси) Аллоҳникидир», дерлар. Айтинг: «Ахир қўрқмайсизларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Агар билсанглар (айтинглар-чи), «Барча нарсанинг подшоҳлиги қўлида бўлган, Ўзи (барчага) Ҳомийлик қиладиган, Унга қарши биров ҳомийлик қила олмайдиган зот кимдир?»"
    },
    {
      "resource_id": 101,
      "text": "Улар: «Бундай подшоҳлик ва ҳомийлик ёлғиз Аллоҳникидир», дерлар. Айтинг: «Бас, қандай алданмоқдадирсизлар?!»"
    },
    {
      "resource_id": 101,
      "text": "Йўқ! Биз уларга (қайта тирилишлари ҳақидаги) Ҳақиқатни келтирдик. Улар эса шак-шубҳасиз, ёлғончидирлар."
    },
    {
      "resource_id": 101,
      "text": "Аллоҳнинг боласи йўқдир ва У зот билан бирга бирон илоҳ бўлган эмасдир. Акс ҳолда албатта ҳар бир илоҳ ўзи яратган нарса билан кетиб, бир-бирларидан устун бўлиб олур эдилар, (яъни, ҳар бир «илоҳ» ўз ҳукмини ўтказмоқни истаб, натижада Еру осмон бузилиб кетган бўлур эди). Аллоҳ улар айтаётган шериклардан покдир."
    },
    {
      "resource_id": 101,
      "text": "У ғайбу-шаҳодатни (яъни, йўғу-борни) билгувчидир. Бас, у (мушрикларнинг) ширкларидан юксакдир."
    },
    {
      "resource_id": 101,
      "text": "Айтинг: «Парвардигорим, агар Сен менга (кофирларга) ваъда қилинаётган (азоб)ни (уларнинг устига тушганини) кўргузадиган бўлсанг;"
    },
    {
      "resource_id": 101,
      "text": "Парвардигорим, (ўша соатда) мени у золим қавм билан бирга қилмагин»."
    },
    {
      "resource_id": 101,
      "text": "Албатта, Биз сизга уларга ваъда қилаётган (азобимизни) кўргизишга қодирдирмиз."
    },
    {
      "resource_id": 101,
      "text": "Сиз (улар қилаётган) ёмонликни энг гўзал сўзлар билан дафъ қилинг! Биз улар (сизни масхаралаб) айтаётган гапларни жуда яхши билгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Ва айтинг: «Парвардигорим, мен Сендан шайтонларнинг васвасаларидан паноҳ беришингни сўрайман."
    },
    {
      "resource_id": 101,
      "text": "Яна мен Сендан (ё) Парвардигорим, улар менинг ҳузуримга келишларидан паноҳ беришингни сўрайман»."
    },
    {
      "resource_id": 101,
      "text": "Токи қачон улардан (яъни, мушриклардан) бирига ўлим келганида: «Парвардигор, мени (яна ҳаётга) қайтаринглар."
    },
    {
      "resource_id": 101,
      "text": "Шояд, мен қолган умримда яхши амал қилсам», деб қолур. Йўқ! (У асло ҳаётга қайтарилмас). Дарҳақиқат, бу (ҳар бир жон бераётган кофир) айтадиган сўздир. Уларнинг ортида то қайта тириладиган кунларигача (дунёга қайтишларидан тўсиб турадиган) бир тўсиқ бўлур. <sup foot_note=145144>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, қачон сур чалинганида (яъни, Қиёмат қойим бўлганида) ана у кунда уларнинг ўрталарида ҳеч қандай насл насаб қолмас ва улар бир-бирлари билан савол-жавоб ҳам қила олмаслар."
    },
    {
      "resource_id": 101,
      "text": "Энди кимнинг (яхшилик) мезонлари (ёмонлик-гуноҳларидан) оғир келса бас, ана ўшалар нажот топгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Кимнинг мезонлари енгил бўлса (яъни, ёмонликлари яхши амалларини босиб кетса), бас, ана ўшалар ўзларига зиён қилибдилар. Улар жаҳаннамда мангу қолгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "Уларнинг юзларини ўт куйдириб бадбашара бўлиб қолгувчидирлар."
    },
    {
      "resource_id": 101,
      "text": "(Уларга): «Сизларга менинг оятларим тиловат қилинган эмасмиди, сизлар уларни ёлғон деган эмасмидингизлар?!», (дейилганида),"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Парвардигоро, бадбахтлигимиз бизлардан ғолиб келиб, адашган қавм бўлиб қолган эканмиз."
    },
    {
      "resource_id": 101,
      "text": "Парвардигоро, бизларни (жаҳаннамдан ҳаёти дунёга) чиқаргин. Бас, агар яна (туғёнга) қайтсак, у ҳолда шак-шубҳасиз, (ўз жонимизга) жабр қилгувчидирмиз»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) айтди: «(Жаҳаннамда) хор бўлингиз ва Менга сўз қотмангиз!"
    },
    {
      "resource_id": 101,
      "text": "Аниқки, Менинг бандаларимдан бир гуруҳ бор эди. Улар: «Парвардигоро, (Ўзингга) иймон келтирдик. Бас, Сен бизларни мағфират қилгин ва бизларга раҳм айла: Сен Ўзинг раҳм қилгувчиларнинг яхшироғидирсан», дер эдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, сизлар уларни масхара қилдингиз, ҳатто улар(нинг устидан кулиш) сизларга Мени эслашни унутдирди. Сизлар улардан кулган эдингиз."
    },
    {
      "resource_id": 101,
      "text": "Мен бугун уларни (сизларнинг озор-азиятларингизга) сабр-тоқат қилганлари сабабли мукофотладим — улар ҳақиқий (бахт-саодатга) эришгувчидирлар»."
    },
    {
      "resource_id": 101,
      "text": "«Ерда қанча йил турдинглар?», деди (Аллоҳ)."
    },
    {
      "resource_id": 101,
      "text": "Улар айтдилар: «Бир кун ё ярим кун. Санаб тургувчи (фаришталардан) сўрагин»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Агар сизлар биладиган бўлсангизлар (дунёда) жуда оз турдингизлар (яъни, сизлар абадий деб ўйлаган дунё аслида жуда оз муддатдир)."
    },
    {
      "resource_id": 101,
      "text": "Ёки сизларнинг гумонингизча, Биз сизларни беҳуда (яъни, дунёда сизларга бирон вазифа бермайдиган, Охиратда ҳисоб-китоб қилмайдиган ҳолда) яратдигу, сизлар Бизнинг ҳузуримизга қайтарилмайсизларми?!» (Ундоқ эмас)!"
    },
    {
      "resource_id": 101,
      "text": "Зотан Ҳақ Подшоҳ — Аллоҳ (бирон ишни беҳуда қилишдан) юксакдир. Ҳеч қандай илоҳ йўқ, магар У — улуғ арш Соҳиби бордир."
    },
    {
      "resource_id": 101,
      "text": "Ким ўзи учун ҳеч қандай ҳужжат бўлмаган ҳолда Аллоҳ билан бирга бошқа бирон илоҳга илтижо қилса, бас, унинг ҳисоб-китоби Парвардигорининг ҳузурида бўлур. Албатта кофир бўлган кимсалар нажот топмаслар."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Парвардигорим, Ўзинг (гуноҳларимизни) мағфират қилгин ва (ҳолимизга) раҳм айла. Сен Ўзинг раҳм қилгувчиларнинг яхшироғидирсан»."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "23" }
  }
}
