{
  "translations": [
    { "resource_id": 127, "text": "Батаҳқиқ, мўминлар нажот топдилар." },
    { "resource_id": 127, "text": "Улар намозларида хушуъ қилувчилардир." },
    {
      "resource_id": 127,
      "text": "Улар беҳуда нарсалардан юз ўгиргувчилардир."
    },
    { "resource_id": 127, "text": "Улар закотни адо қилгувчилардир." },
    { "resource_id": 127, "text": "Улар фаржларини сақловчилардир." },
    {
      "resource_id": 127,
      "text": "Магар ўз жуфти ҳалоллари ва қўлларида мулк бўлганлардан (сақламасалар), албатта, улар маломат қилингувчи эмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ким ана шундан бошқани талаб қилса, бас, ана ўшалар тажовузкорлардир."
    },
    {
      "resource_id": 127,
      "text": "Улар омонатларига ва аҳдларига риоя қилгувчилардир."
    },
    { "resource_id": 127, "text": "Улар намозларини муҳофаза қилгувчилардир." },
    { "resource_id": 127, "text": "Ана ўшалар ворис бўлгувчилардир." },
    {
      "resource_id": 127,
      "text": "Улар Фирдавс (жаннати)ни мерос олурлар, улар унда абадий қолгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Қасамки, батаҳқиқ, инсонни лой сулоласидан яратдик."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра уни мустаҳкам қароргоҳда нутфа қилдик."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра нутфадан алақа яратдик, алақадан чайналган гўшт яратдик, чайналган парча гўштдан суяк яратдик, бас, суякка гўшт қопладик, сўнгра уни бошқа бир жонзот этиб пайдо қилдик. Бас, яратгувчиларнинг энг яхшиси Аллоҳ баракотли ва буюкдир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, албатта, сизлар бундан кейин ўлгувчилардирсиз."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, албатта, сизлар қиёмат куни қайта тирилтирилурсиз."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз устингизда етти йўлни яратдик. Биз махлуқотдан ғофил бўлган эмасмиз.<sup foot_note=48168>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз осмондан ўлчов ила сув тушириб, уни ерга жойлаштирдик. Албатта, Биз уни кетказишга ҳам қодирдирмиз.<sup foot_note=48169>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва у (сув) ила сиз учун хурмо ва узум боғлари пайдо қилдик, сизга у(боғ)ларда кўп мевалар бўлиб, улардан ерсизлар."
    },
    {
      "resource_id": 127,
      "text": "Ва Тури Сийнодан чиқадиган бир дарахтни (пайдо қилдикки), у ёғ ва егувчиларга нонхуриш ила ўсур.<sup foot_note=48170>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, сиз учун чорва ҳайвонларида ибрат бордир. Биз сизни уларнинг қоринларидаги нарса ила суғорурмиз ва сиз учун уларда кўпгина манфаатлар бор ва улардан ерсизлар."
    },
    { "resource_id": 127, "text": "Ва уларга ва кемаларга юкланурсиз." },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Нуҳни қавмига юбордик. Бас, у: «Эй қавмим, Аллоҳга ибодат қилинг. Сиз учун ундан ўзга ҳеч бир илоҳ йўқдир. Наҳотки қўрқмасангиз?!» деди."
    },
    {
      "resource_id": 127,
      "text": "Бас, унинг қавмидан куфр келтирган зодагонлари: «Бу, сизга ўхшаш башар, холос, сиздан афзал бўлиб олмоқчи. Агар Аллоҳ хоҳласа, фаришталарни туширар эди. Аввалги ота-боболаримизда буни эшитган эмасмиз."
    },
    {
      "resource_id": 127,
      "text": "У фақат бир жинни одам, холос. Бас, уни бир оз муддат пойлаб туринг», дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, мени ёлғончи қилганларга қарши менга нусрат бер», деди.<sup foot_note=48171>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, Биз унга: «Бизнинг кўз ўнгимизда ва ваҳийимиз ила кема яса. Бас, Бизнинг амримиз келиб, таннур фаввора бўлганда, у(кема)га ҳар бир турдан бир жуфтдан ва аҳлингни чиқар, магар кимнинг зиддига олдин сўзимиз ўтган бўлса (чиқарма). Зулм қилганлар ҳақида Менга хитоб қилма. Албатта, улар ғарқ қилингувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Бас, сен ўзинг билан бирга бўлганлар ила кемага жойлашиб олгач: «Бизни золим қавмлардан қутқарган Аллоҳга ҳамдлар бўлсин», дегин."
    },
    {
      "resource_id": 127,
      "text": "Ва: «Эй Роббим, мени муборак манзилга туширгин, Сен Ўзинг манзилга туширгувчиларнинг энг яхшисисан», дегин», дедик."
    },
    {
      "resource_id": 127,
      "text": "Албатта, бунда оят-ибратлар бордир. Албатта, Биз синовчи бўлган эдик."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра улардан кейин бошқа авлодларни пайдо қилдик.<sup foot_note=48172>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, уларнинг ичига ўзларидан бўлган Пайғамбарни: «Аллоҳга ибодат қилинг. Сиз учун ундан ўзга илоҳ йўқдир, наҳотки, қўрқмасангиз», деб юбордик.<sup foot_note=48173>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унинг қавмидан куфр келтирган, охиратга рўбарў бўлишини ёлғонга чиқарган ва Биз уларни ҳаёти дунёда маишатпараст қилиб қўйган зодагонлари: «Бу, сизга ўхшаган башар, холос. Сиз еган нарсадан ейдир, сиз ичган нарсадан ичадир."
    },
    {
      "resource_id": 127,
      "text": "Агар ўзингизга ўхшаган башарга итоат қилсангиз, унда, албатта, сиз зиёнкорлардандирсиз."
    },
    {
      "resource_id": 127,
      "text": "У сизга, ўлсангиз, тупроқ ва суяк бўлсангиз ҳам, албатта, чиқарилгувчи бўлишингизни ваъда қилмоқдами?!"
    },
    {
      "resource_id": 127,
      "text": "Ҳайҳот! Ҳайҳот! Сизга ваъда қилинган нарса нақадар узоқ!"
    },
    {
      "resource_id": 127,
      "text": "Шу дунёдаги ҳаётимиздан бошқа ҳаёт йўқдир. Ўламиз, тириламиз ва биз қайта тирилгувчи эмасмиз."
    },
    {
      "resource_id": 127,
      "text": "У фақат Аллоҳга нисбатан ёлғон уйдирган одам, холос. Биз унга иймон келтиргувчи эмасмиз», дедилар.<sup foot_note=48174>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, мени ёлғончи қилганларга қарши менга нусрат бер», деди."
    },
    {
      "resource_id": 127,
      "text": "У зот: «Озгинадан сўнг улар надомат чекувчи бўлурлар», деди.<sup foot_note=48175>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, уларни ҳақ ила қичқириқ олди. Бас, Биз уларни хасу чўпга айлантирдик. Дафъ бўлсин золим қавмлар!"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра улардан кейин бошқа аср авлодларини пайдо қилдик.<sup foot_note=48176>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳеч бир уммат ўз ажалидан олдин ҳам кетмас, ортда ҳам қолмас."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра Пайғамбарларимизни кетма-кет юбордик. Ҳар қачон бир умматга ўз Пайғамбари келса, уни ёлғончи қилдилар. Бас, Биз ҳам уларни баъзилари ортидан баъзиларини (ҳалокатга) эргаштиравердик ва уларни гапу сўзга айлантирдик. Бас, дафъ бўлсин иймон келтирмайдиган қавмлар!"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра Биз Мусо ва биродари Ҳорунни оятларимиз ва очиқ ҳужжат ила."
    },
    {
      "resource_id": 127,
      "text": "Фиръавн ва унинг аъёнларига юбордик. Бас, улар мутакаббирлик қилдилар ва ўзини юқори қўйган қавм бўлдилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, улар: «Ўзимизга ўхшаган икки башарга иймон келтирамизми?! Ҳолбуки, уларнинг қавми бизга қуллик қилгувчи бўлиб турибди-ку?!» дедилар.<sup foot_note=48177>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, икковларини ёлғончи қилдилар ва ҳалок қилинганлардан бўлдилар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз, шоядки, ҳидоят топсалар деб, Мусога Китобни берган эдик."
    },
    {
      "resource_id": 127,
      "text": "Ибн Марямни ва унинг онасини оят-аломат қилдик ва икковларини оқар сувли қароргоҳ тепаликка жойладик.<sup foot_note=48178>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Пайғамбарлар! Пок нарсалардан енглар ва солиҳ амаллар қилинглар. Албатта, Мен нима амал қилаётганингизни ўта билгувчиман."
    },
    {
      "resource_id": 127,
      "text": "Албатта, сизнинг бу умматингиз ягона умматдир. Мен эса, Роббингизман. Бас, Менга тақво қилинг.<sup foot_note=48179>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, улар ишларини ўз ораларида пора-пора қилиб бўлиб юбордилар. Ҳар фирқа ўз ҳузурларидаги нарса ила хурсанддирлар.<sup foot_note=48180>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, сен уларни ғафлатларида бир муддат қўйиб қўй."
    },
    {
      "resource_id": 127,
      "text": "Улар Бизнинг ўзларига молу дунё ва фарзандлар ила мадад бераётганимизни."
    },
    {
      "resource_id": 127,
      "text": "Уларга яхшиликларни тезлатишимиз, деб ҳисоблайдиларми? Йўқ! Улар сезмаслар."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббиларидан қўрқиб хавфда турувчилар."
    },
    {
      "resource_id": 127,
      "text": "Ва Роббилари оятларига иймон келтирадиганлар."
    },
    { "resource_id": 127, "text": "Ва Роббиларига ширк келтирмайдиганлар." },
    {
      "resource_id": 127,
      "text": "Ва берадиган нарсаларини албатта Роббиларига қайтгувчи эканликларидан қалблари титраган ҳолда берадиганлар."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар яхшиликларга шошилурлар ва улар ўша (яхшилик)лар учун мусобақа қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Биз ҳеч бир жонга тоқатидан ташқари таклиф қилмасмиз. Ҳузуримизда китоб бор. У ҳақни сўзлайдир. Уларга зулм қилинмас."
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Уларнинг қалблари бундан ғафлатдадир. Уларнинг бундан бошқа амаллари бордир. Улар ўшаларни қилгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Токи уларнинг маишатпарастларини азоб ила тутганимизда, бирдан фарёд солурлар."
    },
    {
      "resource_id": 127,
      "text": "«Энди, бугун фарёд солманг! Албатта, Биз томонимиздан сизга нусрат қилинмас."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Менинг оятларим сизга тиловат қилинар эди. Сиз эса, ортингизга қочар эдингиз."
    },
    {
      "resource_id": 127,
      "text": "У билан кибрланар, тунги суҳбатингизда беҳуда сўзлар айтар эдингиз», деймиз."
    },
    {
      "resource_id": 127,
      "text": "Наҳотки улар бу сўзни тадаббур қилиб кўрмадилар? Ёки уларга аввалги ота-боболарига келмаган нарса келибдими?"
    },
    {
      "resource_id": 127,
      "text": "Ёки ўз Пайғамбарларини танимасдан улар унга инкор қилгувчи бўлмоқдаларми?"
    },
    {
      "resource_id": 127,
      "text": "Ёки, унда жиннилик бор, дерларми? Йўқ! У уларга ҳақ ила келди. Уларнинг кўплари эса, ҳақни ёмон кўргувчидирлар.<sup foot_note=48181>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар ҳақ уларнинг ҳавойи нафсларига эргашса, албатта, осмонлару ер ва улардаги кимсалар фасодга учрар эди. Йўқ! Биз уларга ўз шарафларини келтирдик. Улар эса, шарафларидан юз ўгирмоқдалар.<sup foot_note=48182>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки сен улардан харож сўраяпсанми?! Бас, Роббингнинг харожи яхшироқдир. У зот энг яхши ризқ бергувчидир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, сен уларни тўғри йўлга чақирасан."
    },
    {
      "resource_id": 127,
      "text": "Албатта, охиратга иймон келтирмайдиганлар бу йўлдан озгувчидирлар."
    },
    {
      "resource_id": 127,
      "text": "Агар уларга раҳим қилиб, уларга етган зарарни кушойиш қилсак ҳам, туғёнларида бардавом бўлиб, адашиб-улоқиб юраверадилар."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз уларни азоб ила тутдик, бас, улар Роббиларига бўйин ҳам эгмадилар, тазарруъ ҳам қилмадилар."
    },
    {
      "resource_id": 127,
      "text": "Токи қачон уларга шиддатли азоб эшигини очганимизда, тўсатдан ноумид бўлгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "У зот сизга қулоқни, кўзлару қалбларни пайдо қилган зот. Нақадар оз шукр қилурсиз!"
    },
    {
      "resource_id": 127,
      "text": "У зот сизларни ер юзида яратиб, таратгандир. Ва Унгагина тўпланурсизлар."
    },
    {
      "resource_id": 127,
      "text": "У зот тирилтирур ва ўлдирур. Кечаю кундузнинг алмашиниши ҳам Унга оид. Наҳотки ақл юритмасангиз?"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Улар аввалгилар айтган нарсага ўхшаш нарсани айтдилар."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Биз ўлиб, тупроқ ва суяк бўлганимиздан кейин ҳам-а? Биз, албатта, қайта тирилтирилувчимизми-а?"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, бизга ҳам, бундан олдин ота-боболаримизга ҳам бу ваъда қилинган эди. Бу аввалгиларнинг афсонасидан бошқа нарса эмас», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар билсангиз, ер ва ундаги кимсалар кимникидир?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳникидир», дерлар. Сен: «Наҳотки эслатма олмасангиз?!» дегин."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Етти осмоннинг Робби ким? Улуғ аршнинг Робби ким?» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳникидир», дерлар. Сен: «Наҳотки қўрқмасангиз?!» деб айт."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар билсангиз (айтинг-чи), ҳар бир нарсанинг мулки қўлида бўлган, Ўзи ҳимоя қиладиган ва Ундан ҳимоя қилинмайдиган зот ким?!» деб айт.<sup foot_note=48183>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳникидир», дерлар. Сен: «Қандоқ ҳам сеҳрланмоқдасиз-а?!» деб айт.<sup foot_note=48184>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Биз уларга ҳақни келтирдик. Улар эса ёлғончилардир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ ҳеч бир фарзанд тутмаган, У билан бирга ҳеч бир илоҳ бўлмаган. Шундоқ бўлганида, ҳар бир илоҳ ўзи яратган нарсаси билан кетиб, баъзилари баъзиларидан устун келар эди. Аллоҳ улар қилаётган васфдан пок бўлди.<sup foot_note=48185>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У зот ғайбни ва ҳозирни билгувчидир. У зот улар ширк келтираётган нарсадан олийдир.<sup foot_note=48186>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй Роббим, агар менга уларга ваъда қилинган нарсани кўрсатадиган бўлсанг..."
    },
    {
      "resource_id": 127,
      "text": "Эй Роббим, мени золим қавмлар ичида қилмагин», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Биз уларга ваъда қилаётган нарсамизни сенга кўрсатишга қодирмиз."
    },
    {
      "resource_id": 127,
      "text": "Сен эса, ёмонликни гўзал нарса ила дафъ қил. Биз нима васф қилаётганларини яхши билгувчимиз."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй Роббим, Сендан шайтонларнинг васвасасидан паноҳ сўрайман!"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббим, Сендан уларнинг менга ҳозир бўлишларидан паноҳ сўрайман», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Токи улардан бирига ўлим келган чоғда: «Эй Роббим, мени қайтаргин."
    },
    {
      "resource_id": 127,
      "text": "Шоядки, тарк қилган нарсамда солиҳ амал қилсам», дер. Йўқ! Албатта, бу (қуруқ) сўз бўлиб, у айтгувчи, холос. Уларнинг ортида қайта тириладиган кунларигача тўсиқ бордир."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки сурга пуфланганда, у кунда ораларида на насаб қолур ва на бир-бирларини суриштирурлар.<sup foot_note=48187>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Кимнинг мезонлари оғир келса, бас, ана ўшалар ўзлари нажот топгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Кимнинг мезони енгил келса, бас, ана ўшалар ўзларига зиён қилибдилар. Жаҳаннамда абадий қолгувчи бўлибдилар."
    },
    {
      "resource_id": 127,
      "text": "Юзларини олов куйдирур. Улар унда бадбашара ҳолда бўлурлар."
    },
    {
      "resource_id": 127,
      "text": "Сизларга оятларим тиловат қилинган эмасмиди?! Бас, сиз уларни ёлғонга чиқарган эмасмидингиз?!<sup foot_note=48188>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Роббимиз, бадбахтлигимиз ўзимиздан устун келиб, залолатга кетган қавм бўлган эканмиз."
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, бизни бундан чиқаргин, агар яна (эски ҳолимизга) қайтсак, бас, албатта, золимлардан бўлурмиз», дерлар."
    },
    {
      "resource_id": 127,
      "text": "У зот: «У(ер)да хор бўлиб қолаверинг ва Менга гапирманг!"
    },
    {
      "resource_id": 127,
      "text": "Аниқки, Менинг бандаларимдан бир гуруҳи: «Эй Роббимиз, биз иймон келтирдик. Бизни мағфират қилгин. Бизга раҳим қилгин. Сенинг Ўзинг раҳим қилгувчиларнинг яхшисисан», деган эдилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, сиз уларни масхара қилдингиз. Ҳаттоки, у(иш) сизга Менинг зикримни унуттирди. Сиз улардан кулар эдингиз."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Мен бугун уларни сабр қилганлари учун мукофотладим. Албатта, улар ўзлари ютуққа эришгувчилардир."
    },
    {
      "resource_id": 127,
      "text": "У зот: «Ер юзида неча адад йил қолдингиз?» деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Бир кун ёки куннинг баъзисича қолдик. Ҳисобловчилардан сўра», дедилар."
    },
    {
      "resource_id": 127,
      "text": "У зот: «Агар билсангиз, жуда оз қолдингиз, холос», деди.<sup foot_note=48189>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Наҳотки, Бизнинг сизни яратишимиз беҳуда бўлган ва сиз Бизга қайтарилмассиз, деб ҳисобласангиз?!<sup foot_note=48190>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, ҳақ подшоҳ Аллоҳ юксакдир. Ҳеч бир илоҳ йўқ. Магар У — карамли аршнинг Робби бор."
    },
    {
      "resource_id": 127,
      "text": "Ким Аллоҳ билан бирга бошқа илоҳга илтижо қилса, бу хусусда ҳеч бир далили йўқдир. Бас, унинг ҳисоби фақат Роббининг ҳузуридадир. Албатта, кофирлар нажот топмаслар.<sup foot_note=48191>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй Роббим, мағфират қил, раҳим қил. Ўзинг раҳим қилгувчиларнинг яхшисисан», деб айт."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "23" }
  }
}
