{
  "translations": [
    { "resource_id": 144, "text": "Waarlijk, de gelovigen slagen." },
    { "resource_id": 144, "text": "Degenen die nederig zijn in hun shalât." },
    {
      "resource_id": 144,
      "text": "En degenen die nutteloos gepraat vemijden."
    },
    {
      "resource_id": 144,
      "text": "En degenen die hun plicht tot zakât nakomen."
    },
    { "resource_id": 144, "text": "En degenen die hun kuisheid bewaken." },
    {
      "resource_id": 144,
      "text": "Behalve tegenover hun echtgenotes en hun slavinnen, dan worden zij niet verweten."
    },
    {
      "resource_id": 144,
      "text": "Maar wie meer dan dat wensen: zij zijn degenen die de overtreders zijn."
    },
    {
      "resource_id": 144,
      "text": "En degenen die goed zorgen voor wat hen is toevertrouwd en voor hun beloften."
    },
    { "resource_id": 144, "text": "En degenen die hun shalât onderhouden." },
    { "resource_id": 144, "text": "Zij zijn degenen die de erfgenamen zijn" },
    {
      "resource_id": 144,
      "text": "Degenen die Firdaus (het Paradijs) zullen erven, zij zijn daarin eeuwig levenden."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben de mens uit een uittreksel van klei geschapen."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens maakten Wij hem tot een druppel in een stevige bewaarplaats."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens schiepen Wij de druppel tot een bloedklonter, toen vormden Wij de bloedklonter tot een vleesklomp, waarna Wij de vleesklomp voorzagen van beenderen, die Wij vervolgens met vlees bekleedden. Later scheppen Wij een andere schepping. Gezegend is daarom Allah, de Beste der Scheppers."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens zullen jullie zeker daarna sterven."
    },
    {
      "resource_id": 144,
      "text": "Daarna zullen jullie op de Dag der Opstanding worden opgewekt."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij schiepen boven jullie zeven hemelen en Wij veronachtzamen de schepping niet"
    },
    {
      "resource_id": 144,
      "text": "En Wij stuurden een afgepaste hoeveelheid water neer waarna Wij het blijvend in de grond vasthouden. En voorwaar, Wij zijn in staat het weer weg te nemen."
    },
    {
      "resource_id": 144,
      "text": "Toen legden Wij daarmee voor jullie tuinen met palmen en druivenstruiken aan, met daaraan veel vruchten. En jullie eten daarvan."
    },
    {
      "resource_id": 144,
      "text": "En (van) een boom die groeit op de berg Sinaî. die olie en een gerecht voor hen die eten levert."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, in het vee is een lering voor jullie. Wij geven jullie te drinken uit hun buiken en voor jullie zijn daarin vele nuttige zaken en jullie eten daarvan."
    },
    {
      "resource_id": 144,
      "text": "Op hen en op de schepen worden jullie vervoerd."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben Nôeh tot zijn volk gezonden. Toen zei hij: \"O mijn volk, aanbidt Allah, er is geen andere god voor jullie dan Hij. Waarom vrezen jullie (Allah) niet?\""
    },
    {
      "resource_id": 144,
      "text": "Toen zeiden de vooraanstanden, die niet geloofden, van zijn volk: \"Deze (man) is slechts een mens zoals jullie. Hij wenst uit te blinken boven jullie. En als Allah het gewild had, zou Hij Engelen hebben gestuurd. Wij hebben hierover van onze voorouders nog nooit gehoord."
    },
    {
      "resource_id": 144,
      "text": "Hij is slechts een man die bezeten is, wacht daarom op hem tot een bepaald moment.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Nôeh) zei: \"O mijn Heer, help mij vanwege wat zij loochenen.\""
    },
    {
      "resource_id": 144,
      "text": "Toen openbaarden Wij aan hem: \"Bouw onder Ons toezicht en (volgens) Onze aanwijzing een schip. En als Ons bevel komt en de oven overkookt, ga dan aan boord, met van ieder (dier) twee, paarsgewijs, en jouw familie, behalve degene van hen tegen wie het Woord (van bestraffing) er eerder was. En spreek Mij niet aan over degenen die onrecht pleegden. Voorwaar, zij zullen verdronken worden."
    },
    {
      "resource_id": 144,
      "text": "Dus wanneer jij en de mensen met jou aan boord van het schip zullen gaan, zeg dan: \"Alle lof zij Allah, Die ons gered heeft van het onrechtvaardige volk.\""
    },
    {
      "resource_id": 144,
      "text": "En zeg: \"O mijn Heer, plaats mij op een gezegende plaats. En U bent het die de beste plaatsen geeft.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwar, daarin zijn zeker Tekenen en Wij hebben hen zeker beproefd."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens brengen Wij na hen een andere generatie voort."
    },
    {
      "resource_id": 144,
      "text": "En Wij stuurden hun een Boodschapper van onder hen (die zei:) \"Aanbidt Allah. Er is geen god voor jullie dan Hem, waarom vrezen jullie (Allah) niet?\""
    },
    {
      "resource_id": 144,
      "text": "En de vooraanstanden, die niet geloofden, van zijn volk en die de ontmoeting in het Hiernamaals loochenden en die Wij de weelde van het wereldse leven gaven, zeiden: \"Deze (man) is slechts een mens zoals jullie, hij eet van wat jullie eten en hij drinkt van wat jullie drinken."
    },
    {
      "resource_id": 144,
      "text": "En als jullie rnensen volgen die zoals jullie zijn: voorwaar, dan behoren jullie zeker tot de verliezers."
    },
    {
      "resource_id": 144,
      "text": "Belooft hij jullie dat wanneer jullie dood zijn en tot stof en beenderen zijn geworden, dat jullie dan opgewekt worden?"
    },
    {
      "resource_id": 144,
      "text": "Ver, ver weg is wat aan jullie beloofd is."
    },
    {
      "resource_id": 144,
      "text": "Ons leven is slechts op de wereld, wij gaan dood en wij leven en wij zullen niet opgewekt worden."
    },
    {
      "resource_id": 144,
      "text": "Hij is slechts een man die leugens over Allah heeft vèrzonnen. En Wij geloven hem niet.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Hôcd) zei: \"O mijn Heer, help mij tegen wat zij loochenen.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Binnenkort zullen zij zeker spijt krijgen.\""
    },
    {
      "resource_id": 144,
      "text": "Terecht trof de bliksemslag hen toen, en Wij maakten hen als schuim. Ten onder gaat het onrechtvaardige volk!"
    },
    {
      "resource_id": 144,
      "text": "Vervolgens brachten Wij na hen andere generaties voort."
    },
    {
      "resource_id": 144,
      "text": "Geen gemeenschap is in staat om haar vastgestelde tijdstip te vervroegen of uit te stellen."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens stuurden Wij Onze Boodschappers, elkaar opvolgend. Telkens wanneer hun Boodschapper naar een gemeenschap kwam, loochenden zij hem. Toen deden Wij hen elkaar opvolgen (in de ondcrgang) en Wij maakten hen tot onderwerp van verhalen. Ten onder gaat het volk dat niet gelooft!"
    },
    {
      "resource_id": 144,
      "text": "Daarna zonden Wij Môesa en zijn broeder Hârôen met Onze Tekenen en een duidelijk Bewijs."
    },
    {
      "resource_id": 144,
      "text": "Naar Fir`aun en zijn vooraanstaanden. En zij waren hoogmoedig en zij waren een hooghartig volk."
    },
    {
      "resource_id": 144,
      "text": "En zij zeiden: \"Zouden wij die twee mensen, die zijn zoals wij, geloven, terwijl hun volk voor ons dienaren is?\""
    },
    {
      "resource_id": 144,
      "text": "Daarom loochenden zij hen beiden en behoorden toen tot de vernietigden."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, wij hebben aan Môesa de Schrift (de Taurât) gegeven. Hopelijk zullen zij Leiding volgen."
    },
    {
      "resource_id": 144,
      "text": "En Wij maakten de zoon van Maryam en zijn moeder tot een Teken en Wij gaven hun een onderkomen op een hoogplegen plaats, bewoonbaar met stromend water."
    },
    {
      "resource_id": 144,
      "text": "O Boodschappers, eet van de goede zaken en verricht goede daden. Voorwaar, Ik ben Alwetend over wat jullie doen."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, deze godsdienst (de Islam) is jullie godsdienst, de enigste. En Ik ben jullie Heer, vreest Mij daarom."
    },
    {
      "resource_id": 144,
      "text": "Toen raakten zij onderling verdeeld in verschilende groepen over hun zaak (van hun godsdienst). Elke groep was blij met wat zij hadden."
    },
    {
      "resource_id": 144,
      "text": "Laat ben daarom in hun dwaling tot een bepaald tijdstip."
    },
    {
      "resource_id": 144,
      "text": "Denken zij dat omdat Wij hen rijkdom en kinderen gegeven hebben."
    },
    {
      "resource_id": 144,
      "text": "Wij Om voor hen haasten in (het schenken van) de goede zaken? Nee, maar zij beseffen het niet."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, degenen van hen die bedachtzaam zijn vanwege hun ontzag voor Allah."
    },
    {
      "resource_id": 144,
      "text": "En degenen die in de Verzen van hun Heer geloven."
    },
    {
      "resource_id": 144,
      "text": "En degenen die hun Heer geen deelgenoten toekennen."
    },
    {
      "resource_id": 144,
      "text": "En degenen die hun giften gaven terwijl hun harten vol ontzag zijn omdat zij tot hun Heer zullen terugkeren."
    },
    {
      "resource_id": 144,
      "text": "Zij zijn degenen die zich haasten om goede daden te verrichten en zkj zijn daarbij de eersten."
    },
    {
      "resource_id": 144,
      "text": "Wij belasten niemand dan volgens zijn vermogen en Wij hebben een boek dat volgens de Waarheid spreekt. En zij worden niet onrechtvaardig behandeld."
    },
    {
      "resource_id": 144,
      "text": "Maar hun harten verkeren hierover in dwaling. Zij hebben daarnaast (slechte) werken die zij verrichten."
    },
    {
      "resource_id": 144,
      "text": "Totdat, wanneer Wij degenen onder hen die in weelde leven met de bestraffing treffen; zij (om liulp) schreeuwen."
    },
    {
      "resource_id": 144,
      "text": "Schreeuw die Dag niet (om hulp): voorwaar, er zal jullie geen hulp van Ons verleend worden."
    },
    {
      "resource_id": 144,
      "text": "Waarlijk, Mijn Verzen zijn al aan jullie voorgedragen, maar jullie keerden je op jullie hielen om."
    },
    {
      "resource_id": 144,
      "text": "Hoogmoedig tegen over hem (de Koran), kletsend in de nacht: jullie verlieten hem."
    },
    {
      "resource_id": 144,
      "text": "Denken zij niet na over het Woord (de Koran)? Of is er iets tot hen gekomen dat niet eerder tot hun voorouders gekomen was?"
    },
    {
      "resource_id": 144,
      "text": "Of erkennen zij hun Boodschapper niet? Zodat zij het verwerpen?"
    },
    {
      "resource_id": 144,
      "text": "Of zeggen zij., \"Hij (Moehammad) is bezeten.\" Integendeel, hij kwam tot hm met de Waarheid, maar de meesten van hen haten de Waarheid."
    },
    {
      "resource_id": 144,
      "text": "Als de Waarheid hun begeerten zou volgen zouden de hemelen en de ard en alles wat er op hen is ten onder gaan. Wij hebben hun echter hun Eer (de Koran) gegeven, maar zij wenden zich van hun Eer af."
    },
    {
      "resource_id": 144,
      "text": "Of vraag jij (O Moehammad) een beloning van hen? De beloning van jouw Heer is beter, want Hij is de Beste van de Voorzieners,"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, jij roept hen op tot een Recht Pad."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, degenen die niet geloven in het Hiernamaals zijn zeker van het Rechte Pad afgeweken."
    },
    {
      "resource_id": 144,
      "text": "En als Wij hen zouden begenadigen en Wij zouden opheffen wat er aan tegenspoed bij hen is: dan zouden zij blijven doorgaan met hun dwalingen."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben hen met de bestraffing getroffen, toch werden zij niet ootmoedig tegenover hun Heer en zij werden niet nederig."
    },
    {
      "resource_id": 144,
      "text": "Totdat, wanneer Wij voor hen de deur van een zware bestraffing openden, zij in wanhoop verkeerden."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die voor jullie het gehoor en gezichtsvermogen en de harten geschapen heeft. Weinig dankbaarheid tonen jullie!"
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die juuie deed groeien op de aarde en tot Hem worden jullie verzameld."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die doet leven en doet sterven. En aan Hem behoort het afwissden van de dag en de nacht Begrijpen jullie dan niet?"
    },
    {
      "resource_id": 144,
      "text": "Integendeel, zij zeggen hetzelfde als de vroegeren zeiden."
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Wanneer wij dood zijn en tot aarde en beenderen geworden zijn, zullen wij dan zeker worden opgewckt?"
    },
    {
      "resource_id": 144,
      "text": "Voorzeker, dit werd vroeger aan ons en onze vaderen beloofd: dit zijn slechts fabels van de vroegeren.\""
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Aan wie behoort de aarde en alles wat zich daarop bevindt, als jullie het weten?\""
    },
    {
      "resource_id": 144,
      "text": "Zij zullen zeggen: \"Aan Allah.\" Zeg: \"Waarom laten jullie je dan niet vermanen?\""
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Wie is de Heer van de zeven hemelen en de Heer van de Geweldige Troon?"
    },
    {
      "resource_id": 144,
      "text": "Zij zullen zeggen: \"Aan Allah.\" Zeg: \"Waarom vrezen jullie (Allah) dan niet?\""
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"In Wiens handen is de heerschappij over alles? En Hij beschermt en Hij wordt niet beschermt, als jullie het weten.\""
    },
    {
      "resource_id": 144,
      "text": "Zij zullen zeggen: \"Aan Allah.\" Zeg: \"Waarom zijn jullie dan misleid?\""
    },
    {
      "resource_id": 144,
      "text": "Maar Wij hebben de Waarheid gegeven, zij zijn zeker leugenaars."
    },
    {
      "resource_id": 144,
      "text": "Allah heeft zich geen kind genomen en er is geen god naast Hem! Dan zou iedere god weggaan met wat hij schiep en zouden zij elkaar overweldigen. Heilig is Allah boven wat zij (Hem) toeschrijven."
    },
    {
      "resource_id": 144,
      "text": "De Kenner van het onwaarneembare en het waarneembare: verheven is Hij boven wat zij (Hem) toekennen."
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Mijn Heer, indien U mij zou laten zien wat hun aangezegd is."
    },
    {
      "resource_id": 144,
      "text": "Mijn Heer, breng mij niet onder het onrechtvaardige volk!\""
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, Wij zijn zeker in staat om jou te laten zien wat Wij hun toezeggen."
    },
    {
      "resource_id": 144,
      "text": "Weer het slechte af met het beste. Wij weten het beste wat zij toeschrijven."
    },
    {
      "resource_id": 144,
      "text": "En zeg: \"Mijn Heer, ik zoek mijn toevlucht tot U tegen de influisteringen van de Satans."
    },
    {
      "resource_id": 144,
      "text": "En ik zoek mijn toevlucht tot U zodat zij niet bij mij komen.\""
    },
    {
      "resource_id": 144,
      "text": "Totdat, wanneer de dood tot een van hen komt, hij zal zeggen: \"O mijn Heer, laat mij terugkeren."
    },
    {
      "resource_id": 144,
      "text": "Hopelijk kan ik goede werken verrichten voor wat ik nagelaten heb.\" Zeker niet! Voorwaar, dit zijn slechts woorden die hij spreekt en voor hen is een scheiding tot de Dag waarop zij opgewekt worden."
    },
    {
      "resource_id": 144,
      "text": "Wanneer er op de bazuin geblazen wordt, op die Dag is er geen verwantschap tussen hen en zij kunnen elkaar geen vragen stellen."
    },
    {
      "resource_id": 144,
      "text": "Degenen wiens weegschalen zwaar wegen: Zij zijn degenen die de welslagenden zijn."
    },
    {
      "resource_id": 144,
      "text": "Degene wiens weegschalen licht wegen: zij zijn degenen die zichzelf verloren hebben, zij zullen in de Hel eeuwig levenden zijn."
    },
    {
      "resource_id": 144,
      "text": "Het Vuur verbrandt hun gezichten terwijl zij dawin venminkt worden."
    },
    {
      "resource_id": 144,
      "text": "Zijn Mijn Verzen dan niet aan jullie voorgedragen? Toen plachten jullie ze te loochenen."
    },
    {
      "resource_id": 144,
      "text": "Zij zelden: \"Onze Heer, wij zijn overwonnen door ons ongeluk en wij waren een dwalend volk."
    },
    {
      "resource_id": 144,
      "text": "Onze Heer, haal ons hieruit! Als wij het herhalen: voorwaar, dan zijn wij onrechtvaardigen.\""
    },
    {
      "resource_id": 144,
      "text": "Hij zei: \"Blijft daarin en lijdt. En spreekt niet tot Mij.\""
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, er is een groep onder Mijn dienaren die zegt: \"Onze Heer, wij geloofden, vergeef ons daarom en schenk ons Barmhartigheid en U bent de Beste der Bamhartigen.\""
    },
    {
      "resource_id": 144,
      "text": "Toen maakten jullie hen tot een onderwerp van bespotting, totdat jullie vergaten Mij te gedenken. En jullie plachten ben uit te lachen."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, Ik gaf hun op die Dag een beloning omdat zij geduldig waren: en voorwaar, zij zijn de winnaars."
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Hoeveel jaren verbleven jullie op de aarde?\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Wij verbleven daar een dag of een gedeelte van een dag, vraag het aan de rekenaars.\""
    },
    {
      "resource_id": 144,
      "text": "Hij (Allah) zei: \"Jullie verbleven er maar kort, als jullie het weten."
    },
    {
      "resource_id": 144,
      "text": "Dachten jullie dat Wij jullie zo maar geschapen hebben? En dat jullie niet tot Ons terugkeren?\""
    },
    {
      "resource_id": 144,
      "text": "Verheven is Allah, de Ware Koning er is geen god dan Hij, Heer van de Edele Troon."
    },
    {
      "resource_id": 144,
      "text": "En wie een andere god aanroept naast Allah, waarvoor hij geen bewijs heeft: voorwaar, zijn afrekening is bij zijn Heer. Voorwaar, de ongelovigen zullen niet welslagen."
    },
    {
      "resource_id": 144,
      "text": "En zeg: \"Vergeef en begenadig, en U bent de Beste van de Bamhartigen.\""
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "23" }
  }
}
