{
  "translations": [
    { "resource_id": 158, "text": "کام نکال لے گئے اہل ایمان" },
    {
      "resource_id": 158,
      "text": "وہ جو اپنی نمازوں میں خشوع اختیار کرنے والے ہیں"
    },
    { "resource_id": 158, "text": "اور جو لغو باتوں سے اعراض کرنے والے ہیں" },
    {
      "resource_id": 158,
      "text": "اور وہ جو ہر دم اپنے تزکیے کی طرف متوجہ رہنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جو اپنی شرمگاہوں کی حفاظت کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "سوائے اپنی بیویوں یا اپنی لونڈیوں کے تو ایسے لوگوں پر کوئی ملامت نہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جو کوئی بھی اس کے علاوہ کچھ چاہے گا تو ایسے لوگ ہی حد سے بڑھنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جو اپنی امانتوں اور اپنے عہد کی حفاظت کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جو اپنی نمازوں کی پوری محافظت کرتے ہیں"
    },
    { "resource_id": 158, "text": "یہی لوگ ہیں جو وارث ہوں گے" },
    {
      "resource_id": 158,
      "text": "وہ وارث ہوں گے ٹھنڈی چھاؤں والے باغات کے اس میں وہ ہمیشہ ہمیش رہیں گے \n(اَللّٰھُمَّ رَبَّنَا اجْعَلْنَا مِنْھُمْ ! اَللّٰھُمَّ رَبَّنَا اجْعَلْنَا مِنْھُمْ ! !)"
    },
    { "resource_id": 158, "text": "ہم نے پیدا کیا انسان کو مٹیّ کے خلاصی سے" },
    {
      "resource_id": 158,
      "text": "پھر ہم نے اسے بوند کی شکل میں ایک محفوظ ٹھکانے میں رکھا"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے اس نطفہ کو علقہ کی شکل دے دی پھر علقہ کو ہم نے گوشت کا لوتھڑا بنا دیا پس ہم نے گوشت کے اس لوتھڑے کے اندر ہڈیاں پیدا کیں پھر ہڈیوں پر گوشت چڑھایا پھر ہم نے اسے ایک اور ہی تخلیق پر اٹھا دیا پس بڑا بابرکت ہے اللہ تمام تخلیق کرنے والوں میں بہترین تخلیق کرنے و الا"
    },
    { "resource_id": 158, "text": "پھر اس کے بعد تم لوگ یقینامرنے والے ہو" },
    {
      "resource_id": 158,
      "text": "پھر قیامت کے دن تم لوگ یقیناً اٹھا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے تمہارے اوپر سات راستے بنائے ہیں اور ہم اپنی مخلوق سے غافل نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے آسمان سے پانی اتارا ایک اندازے کے مطابق تو اسے ہم نے زمین میں ٹھہرا دیا اور ہم اس کو واپس لے جانے پر بھی قادر ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس سے پیدا کیے تمہارے لیے کھجوروں اور انگوروں کے باغات ان میں تمہارے لیے بہت سے پھل ہیں اور ان میں سے تم کھاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور وہ درخت بھی (ہم نے پیدا کیا) جو سینا پہاڑ سے نکلتا ہے وہ تیل بھی لے کر اگتا ہے اور کھانے والوں کے لیے سالن بھی"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً تمہارے لیے ان چوپایوں میں بھی عبرت کا سامان ہے ہم پلاتے ہیں تمہیں اس میں سے جو ان کے پیٹوں میں ہے اور تمہارے لیے ان میں بہت سے فوائد ہیں اور ان میں سے بعض کو تم کھاتے بھی ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ان (چوپایوں) پر اور کشتیوں پر بھی تم سوار کیے جاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے بھیجا نوح ؑ کو اس کی قوم کی طرف تو اس نے کہا کہ اے میری قوم کے لوگو ! اللہ کی بندگی کرو تمہارا کوئی الٰہ نہیں ہے اس کے سوا تو کیا تم (اس کے غضب سے) ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "تو کہا اس ؑ کی قوم کے ان سرداروں نے جنہوں نے کفر کی روش اختیار کی تھی یہ کچھ بھی نہیں مگر تمہاری طرح کا ایک بشر یہ تمہارے اوپر اپنی فوقیت چاہتا ہے اور اگر اللہ چاہتا تو فرشتوں کو بھیج دیتا ہم نے اس طرح کوئی بات اپنے پہلے آباء و اَجداد میں نہیں سنی"
    },
    {
      "resource_id": 158,
      "text": "یہ تو بس ایک ایسا شخص ہے جس کو کچھ جنون لاحق ہوگیا ہے چناچہ تم لوگ انتظار کرو اس (کے انجام) کا کچھ وقت کے لیے"
    },
    {
      "resource_id": 158,
      "text": "نوح ؑ نے عرض کیا : اے میرے پروردگار ! تو میری مدد فرما اس پر کہ انہوں نے مجھے جھٹلادیا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے اس کی طرف وحی کی کہ ہماری نگرانی اور وحی کی ہدایات کے مطابق ایک کشتی بنائیے پھر جب ہمارا حکم آن پہنچے اور تنور ابل پڑے تو اس میں رکھ لینا تمام مخلوق میں سے جوڑے اور اپنے گھر والوں کو بھی (سوار کرا لینا) سوائے ان کے جن کے بارے میں ان میں سے پہلے ہی بات طے ہوچکی ہے اور مجھ سے ان لوگوں کے بارے میں کوئی بات نہ کرنا جنہوں نے شرک کیا یقیناً وہ سب غرق کردیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب تم اور تمہارے سب ساتھی کشتی میں بیٹھ جائیں تو کہناکہُ کل شکر اس اللہ کا ہے جس نے ہمیں ظالم قوم سے نجات دی"
    },
    {
      "resource_id": 158,
      "text": "اور دعا کرنا کہ اے میرے پروردگار ! مجھے اتاریو برکت والا اتارنا اور یقیناً تو ہی ہے بہترین اتارنے والا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں بڑی نشانیاں ہیں اور یقیناً ہم آزمانے والے ہیں"
    },
    { "resource_id": 158, "text": "پھر ان کے بعد ہم نے ایک اور نسل کو اٹھایا" },
    {
      "resource_id": 158,
      "text": "پس ان میں بھی ہم نے ایک رسول ؑ بھیجا انہی میں سے (اُس ؑ نے بھی یہی کہا) کہ بندگی کرو اللہ کی اس کے سوا تمہارا کوئی معبود نہیں تو کیا تم لوگ ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "اور کہا اس ؑ کی قوم کے ان سرداروں نے جنہوں نے کفر کیا تھا اور آخرت کی ملاقات کا انکار کیا تھا اور جنہیں ہم نے آسودگی عطا کی تھی دنیا کی زندگی میں یہ کچھ بھی نہیں مگر تمہاری طرح کا ایک بشر وہی کچھ کھاتا ہے جو تم کھاتے ہو اور وہی کچھ پیتا ہے جو تم پیتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم لوگ اپنے ہی جیسے ایک انسان کی اطاعت کرو گے تب تو تم بڑا نقصان اٹھانے والے ہوجاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ تم سے یہ وعدہ کرتا ہے کہ جب تم مر کر مٹی اور ہڈیاں ہوجاؤ گے تو تم (پھر سے) نکال لیے جاؤگے"
    },
    {
      "resource_id": 158,
      "text": "ناممکن ! بالکل ناممکن ہے یہ بات جس کا تم سے وعدہ کیا جا رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ کچھ نہیں ہے مگر بس ہماری دنیا کی زندگی (ہی اصل زندگی) ہے ہم خود ہی مرتے ہیں اور خود ہی زندہ رہتے ہیں اور ہم (دوبارہ) اٹھائے جانے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ نہیں ہے مگر ایک ایسا شخص جس نے جھوٹ باندھا ہے اللہ پر اور ہم اس کی بات ماننے والے نہیں ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس (رسول (ؑ) نے کہا : پروردگار ! تو میری مدد فرما اس تکذیب کے مقابلے میں جو انہوں نے میری کی ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا کہ کچھ ہی دیر میں یہ لازماً ہوجائیں گے پچھتانے والے"
    },
    {
      "resource_id": 158,
      "text": "اور ان کو آپکڑا ایک چنگھاڑنے حق کے ساتھ تو ہم نے بنا دیا انہیں کوڑا کرکٹ تو پھٹکار ہے ان ظالموں کی قوم پر"
    },
    {
      "resource_id": 158,
      "text": "پھر ان کے بعد ہم نے اور بہت سی قومیں پیدا کیں"
    },
    {
      "resource_id": 158,
      "text": "کوئی قوم بھی نہ اپنے مقررہ وقت سے آگے بڑھ سکی اور نہ ہی اسے مؤخر کرسکی"
    },
    {
      "resource_id": 158,
      "text": "پھر بھیجا ہم نے اپنے رسولوں ؑ کو پے در پے جب بھی کسی قوم کے پاس آیا اس کا رسول تو انہوں نے اسے جھٹلایا تو ہم نے بھی ایک کے پیچھے دوسری کو لگا دیا اور ہم نے بنا دیا ان کو قصے کہانیاں تو پھٹکار ہے اس قوم پر کہ جو ایمان نہیں لاتی"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے بھیجا موسیٰ ؑ اور اس کے بھائی کو اپنی نشانیوں اور روشن سند کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "فرعون اور اس کے سرداروں کی طرف تو انہوں نے تکبر کیا اور وہ بڑے سر کش لوگ تھے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ کیا ہم اپنے جیسے دو انسانوں پر ایمان لائیں جبکہ ان کی قوم ہماری محکوم ہے"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے ان دونوں کو جھٹلا دیا اور ہوگئے ہلاک ہونے والوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ کو کتاب دی تاکہ وہ ہدایت پائیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ابن مریم (عیسی ؑ ٰ) اور اس کی والدہ (مریم) کو ایک نشانی بنا دیا اور ہم نے ان دونوں کو ایک اونچے ٹیلے پر پناہ دی جو پرسکون اور چشموں والی جگہ تھی"
    },
    {
      "resource_id": 158,
      "text": "اے رسولو ! پاکیزہ اور حلال چیزوں میں سے کھاؤ اور نیک عمل کرو جو کچھ تم کرتے ہو یقیناً میں اس سے باخبر ہوں"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً یہ تمہاری امتّ ایک ہی امت ہے اور میں تمہارا رب ہوں بس تم میرا ہی تقویٰ اختیار کرو"
    },
    {
      "resource_id": 158,
      "text": "لیکن لوگوں نے اپنے معاملے کو اپنے مابین تقسیم کرلیا ٹکڑے کر کے ہر گروہ کے لوگ جو کچھ ان کے پاس ہے اس پر اترا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ انہیں چھوڑ دیجیے ان کی مدہوشی میں ایک وقت تک کے لیے"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ سمجھتے ہیں کہ ہم جو انہیں مال اور بیٹوں سے مدد دیے جا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم ان کی بھلائی کے لیے کوشاں ہیں ؟ (ایسا ہرگز نہیں !) لیکن یہ لوگ جانتے نہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو اپنے رب کے خوف سے لرزاں و ترساں رہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جو اپنے رب کی آیات پر پختہ ایمان رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جو اپنے رب کے ساتھ کسی کو شریک نہیں ٹھہراتے"
    },
    {
      "resource_id": 158,
      "text": "اور وہ جو دیتے ہیں (اللہ کی راہ میں) تو جو کچھ دیتے ہیں اس طرح دیتے ہیں کہ ان کے دل ڈرتے رہتے ہیں کہ وہ اپنے رب کی طرف لوٹنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جو بھلائیوں میں کوشاں ہیں اور ان کے لیے سبقت کرنے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نہیں ذمہ دار ٹھہرائیں گے کسی جان کو مگر اس کی استطاعت کے مطابق اور ہمارے پاس ایسی کتاب ہے جو حق کے ساتھ بولتی ہے لہٰذا ان پر کوئی ظلم نہیں کیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "لیکن ان کے دل اس سے غفلت میں پڑے ہوئے ہیں اور ان کے اور بہت سے مشاغل ہیں ان کے سوا جن کے لیے وہ بھاگ دوڑ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب ہم ان کے خوشحال لوگوں کو عذاب میں پکڑیں گے تو اس وقت وہ چیخیں چلائیں گے"
    },
    {
      "resource_id": 158,
      "text": "(ان سے کہا جائے گا) آج مت چیخو چلاؤ ! اب ہمارے ہاں سے تمہاری کوئی مدد نہیں کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "میری آیات تمہیں پڑھ کر سنائی جاتی تھیں تو تم اپنی ایڑیوں کے بل الٹے پلٹ جاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "تکبر کرتے ہوئے پیغمبر ﷺ کو قصہ گو سمجھتے ہوئے چھوڑ جاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "تو کیا ان لوگوں نے اس کلام پر غور نہیں کیا ؟ یا ان کے پاس کوئی ایسی چیز آگئی ہے جو ان کے اگلے آباء و اَجداد کے پاس نہیں آئی تھی"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے اپنے رسول ؑ کو پہچانا نہیں تو اس لیے وہ اس ؑ سے مغائرت محسوس کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یاوہ کہتے ہیں کہ ان پر کچھ جنون کا اثر ہے بلکہ وہ تو ان کے پاس حق لے کر آئے ہیں لیکن ان کی اکثریت حق کو ناپسند کرنے والی ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر حق ان کی خواہشات کی پیروی کرتا تو آسمان و زمین اور جو کوئی ان کے اندر ہیں سب بگڑ جاتے بلکہ ہم تو ان کے پاس ان کی نصیحت لائے ہیں تو وہ اپنی ہی نصیحت سے اعراض کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ ﷺ ان سے کوئی خراج (اجر) مانگ رہے ہیں ؟ تو آپ ﷺ کے رب کا اجر بہت بہتر ہے اور وہ بہترین رزق دینے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ انہیں سیدھے راستے کی طرف بلا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً جو لوگ آخرت پر یقین نہیں رکھتے وہ اس راستے سے انحراف کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم ان پر رحم فرمائیں اور ان کو جو تکلیف ہے وہ رفع کردیں تو ضرور وہ بڑھتے چلے جائیں گے اپنی سرکشی میں اندھے ہو کر"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے انہیں عذاب میں پکڑا تھا تو (اس کے باوجود) نہ انہوں نے اپنے رب کے سامنے عاجزی اختیار کی اور نہ ہی وہ گڑ گڑائے"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب ہم ان پر کھول دیں گے بہت سخت عذاب کا دروازہ تو جبھی وہ اس میں بالکل مایوس ہو کر رہ جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے تمہارے لیے بنائے ہیں کان آنکھیں اور عقل بہت کم ہے جو تم شکر ادا کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس نے زمین میں تمہیں پھیلا دیا ہے اور پھر اسی کی طرف تم سب جمع کردیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو زندہ رکھتا ہے اور موت دیتا ہے اور اسی کا کام ہے دن رات کو بدلنا تو کیا تم عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ انہوں نے بھی وہی کہا جو ان سے پہلے لوگوں نے کہا تھا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا تھا کہ کیا جب ہم مرجائیں گے اور مٹی ہوجائیں گے اور ہماری ہڈیاں ہی رہ جائیں گی تو کیا ہمیں پھر اٹھا لیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اسی کی دھمکی ہمیں دی جا رہی ہے اور اس سے پہلے ہمارے آباء و اَجداد کو بھی دی گئی تھی یہ کچھ بھی نہیں مگر قصے ہیں اگلے لوگوں کے"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ ان سے پوچھئے کہ یہ زمین اور جو اس میں ہیں سب کس کے ہیں ؟ اگر تم جانتے ہو (تو بتاؤ)"
    },
    {
      "resource_id": 158,
      "text": "یہ کہیں گے کہ اللہ ہی کے ہیں ! آپ ﷺ کہیے تو کیا تم غور نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "آپ ان سے پوچھئے کہ ساتوں آسمانوں کا اور عرش عظیم کا مالک کون ہے"
    },
    {
      "resource_id": 158,
      "text": "کہیں گے کہ (یہ سب کچھ بھی) اللہ ہی کا ہے ! آپ ﷺ کہیے تو کیا تم (اس اللہ سے) ڈرتے نہیں"
    },
    {
      "resource_id": 158,
      "text": "ان سے یہ بھی پوچھئے کہ کون ہے وہ جس کے ہاتھ میں اختیار ہے ہر چیزکا ؟ اور جو پناہ دیتا ہے اور جس کے مقابلے میں کسی کو پناہ نہیں دی جاسکتی ؟ اگر تم جانتے ہو (تو بتاؤ)"
    },
    {
      "resource_id": 158,
      "text": "یہ کہیں گے کہ (یہ شان تو) اللہ ہی کی ہے ! آپ ﷺ کہیے کہ پھر کہاں سے تم پر جادو ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "بلکہ ہم تو ان کے پاس حق لے آئے ہیں لیکن یہ یقیناً جھوٹے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے ہرگز کسی کو اپنی اولاد نہیں بنایا اور نہ ہی اس کے ساتھ اور کوئی معبود ہے (اگر ایسا ہوتا) تب تو ہر معبود اپنی مخلوق کو لے کر الگ ہوجاتا اور ان میں سے ایک دوسرے پر چڑھائی کردیتا اللہ پاک ہے اس سے جو یہ بیان کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ جاننے والا ہے ہر غیب اور ظاہر کا چناچہ وہ بہت بلند ہے اس شرک سے جو یہ لوگ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ دعا کیجیے : اے میرے پروردگار ! اگر تو مجھے وہ (عذاب) دکھائے جس کی انہیں دھمکی جا رہی ہے"
    },
    {
      "resource_id": 158,
      "text": "تو پروردگار ! مجھے ان ظالم لوگوں میں شامل نہ کرنا"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً ہم آپ ﷺ کو وہ دکھا دینے پر قادر ہیں جس (عذاب) کی ہم ان کو دھمکی دے رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "آپ ﷺ مقابلہ کیجیے برائی کا اچھائی کے ساتھ ہم خوب جانتے ہیں ان باتوں کو جو یہ لوگ بنا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور کہیے کہ اے میرے رب ! میں تیری پناہ میں آتا ہوں شیاطین کی چھوت سے"
    },
    {
      "resource_id": 158,
      "text": "اور اے میرے رب ! میں تیری پناہ طلب کرتا ہوں اس سے کہ وہ میرے پاس آئیں"
    },
    {
      "resource_id": 158,
      "text": "یہاں تک کہ جب ان میں سے کسی کی موت سر پر آن کھڑی ہوگی تو وہ کہے گا : پروردگار ! مجھے ذرا واپس بھیج دے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ جو کچھ میں چھوڑ کر آیا ہوں اس میں نیک کام کروں۔ ہرگز نہیں یہ محض ایک بات ہے جو وہ کہے گا اور اب ان کے پیچھے ایک برزخ حائل ہے اس دن تک جب وہ اٹھائے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر جب صور میں پھونک ماری جائے گی تو اس دن ان میں کوئی نسبی تعلق نہیں رہے گا اور نہ ہی وہ ایک دوسرے کو پوچھیں گے"
    },
    {
      "resource_id": 158,
      "text": "تو جن کے (نیک اعمال کے) پلڑے بھاری ہوں گے تو وہی فلاح پانے والے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جن کے (نیک اعمال کے) پلڑے ہلکے ہوں گے تو وہی ہوں گے جنہوں نے خود کو ہلاکت میں ڈالا وہ جہنم میں رہیں گے ہمیشہ ہمیش"
    },
    {
      "resource_id": 158,
      "text": "آگ ان کے چہروں کو جھلسا دے گی اور وہ اس کے اندر بدشکل ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "(ان سے کہا جائے گا) کیا میری آیات تمہیں پڑھ کر نہیں سنائی جاتی تھیں تو تم ان کو جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے : اے ہمارے پروردگار ! ہماری بدبختی ہم پر غالب آگئی تھی اور (ہم تسلیم کرتے ہیں کہ) ہم گمراہ لوگ تھے"
    },
    {
      "resource_id": 158,
      "text": "اے ہمارے پروردگار ! (ایک بار) ہمیں یہاں سے نکال دے اگر ہم دوبارہ یہی کریں تو پھر ہم واقعی ظالم ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اللہ فرمائے گا : اب تم ذلیل و خوار ہو کر اسی میں پڑے رہو اور مجھ سے بات نہ کرو"
    },
    {
      "resource_id": 158,
      "text": "یقیناً میرے بندوں میں کچھ وہ لوگ بھی تھے جو کہا کرتے تھے کہ اے ہمارے پروردگار ! ہم ایمان لے آئے ہیں بسُ تو ہمیں بخش دے اور ہم پر رحم فرما اور تو تمام رحم کرنے والوں سے بہتررحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو تم نے ان کا مذاق اڑایا تھا یہاں تک کہ ان لوگوں (کا تمسخر اڑانے کی مصروفیت) نے تمہیں میرا ذکر بھلادیا اور تم ان پر ہنستے ہی رہتے"
    },
    {
      "resource_id": 158,
      "text": "آج میں نے ان کو بدلہ دیا ہے ان کے صبر کے طفیل کہ آج یقیناً وہی کامیاب ہیں"
    },
    {
      "resource_id": 158,
      "text": "(پھر) وہ ان سے پوچھے گا کہ تم لوگ کتنا عرصہ زمین میں رہے ہو سالوں کی گنتی میں"
    },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے کہ ہم تو رہے ہیں (وہاں) بس ایک دن یا دن کا کچھ حصہ تو آپ پوچھ لیں حساب کتاب والوں سے"
    },
    {
      "resource_id": 158,
      "text": "اللہ فرمائے گا کہ (واقعتا) تم لوگ نہیں رہے ہو مگر بہت تھوڑا ہی عرصہ کاش کہ تم لوگ جانتے ہوتے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے سمجھا تھا کہ ہم نے تمہیں بیکار پیدا کیا تھا اور یہ کہ تم ہماری طرف لوٹائے نہیں جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "تو بہت بلند وبالا ہے اللہ جو حقیقی بادشاہ ہے اس کے سوا کوئی معبود نہیں وہ بہتّ عزت والے عرش کا مالک ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو کوئی پکارے اللہ کے ساتھ کسی اور معبود کو جس کے بارے میں اس کے پاس کوئی دلیل موجود نہیں ہے تو اس کا حساب اس کے رب کے پاس ہے اس میں کوئی شک نہیں کہ ایسے کافر فلاح نہیں پائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور دعا کیجیے کہ پروردگار ! ُ تو ہمیں بخش دے اور ہم پر رحم فرما اورُ تو تمام رحم کرنے والوں میں سب سے بہتر رحم کرنے والا ہے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "23" }
  }
}
