{
  "translations": [
    { "resource_id": 162, "text": "অবশ্যই মুমিনগণ সফল হয়েছে," },
    { "resource_id": 162, "text": "যারা নিজদের সালাতে বিনয়াবনত।" },
    { "resource_id": 162, "text": "আর যারা অনর্থক কথাকর্ম থেকে বিমুখ।" },
    { "resource_id": 162, "text": "আর যারা যাকাতের ক্ষেত্রে সক্রিয়।" },
    {
      "resource_id": 162,
      "text": "আর যারা তাদের নিজদের লজ্জাস্থানের হিফাযতকারী।"
    },
    {
      "resource_id": 162,
      "text": "তবে তাদের স্ত্রী ও তাদের ডান হাত যার মালিক হয়েছে তারা ছাড়া, নিশ্চয় এতে তারা নিন্দিত হবে না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যারা এদের ছাড়া অন্যকে কামনা করে তারাই সীমালঙ্ঘনকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা নিজদের আমানতসমূহ ও অঙ্গীকারে যত্নবান।"
    },
    { "resource_id": 162, "text": "আর যারা নিজদের সালাতসমূহ হিফাযত করে।" },
    { "resource_id": 162, "text": "তারাই হবে ওয়ারিস।" },
    {
      "resource_id": 162,
      "text": "যারা ফিরদাউসের অধিকারী হবে। তারা সেখানে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি মানুষকে মাটির নির্যাস থেকে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি তাকে শুক্ররূপে সংরক্ষিত আধারে স্থাপন করেছি।"
    },
    {
      "resource_id": 162,
      "text": "তারপর শুক্রকে আমি ‘আলাকায় পরিণত করি। তারপর ‘আলাকাকে গোশতপিন্ডে পরিণত করি। তারপর গোশতপিন্ডকে হাড়ে পরিণত করি। তারপর হাড়কে গোশ্ত দিয়ে আবৃত করি। অতঃপর তাকে অন্য এক সৃষ্টিরূপে গড়ে তুলি। অতএব সর্বোত্তম স্রষ্টা আল্লাহ কত বরকতময়!"
    },
    { "resource_id": 162, "text": "এরপর অবশ্যই তোমরা মরবে।" },
    {
      "resource_id": 162,
      "text": "তারপর কিয়ামতের দিন অবশ্যই তোমরা পুনরুত্থিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তোমাদের উপর সাতটি স্তর সৃষ্টি করেছি। আর আমি সৃষ্টি সম্পর্কে উদাসীন ছিলাম না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি আকাশ থেকে পরিমিতভাবে পানি বর্ষণ করেছি। অতঃপর আমি তা যমীনে সংরক্ষণ করেছি। আর অবশ্যই আমি সেটাকে অপসারণ করতেও সক্ষম।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি তা দ্বারা তোমাদের জন্য খেজুর ও আঙ্গুরের বাগানসমূহ সৃষ্টি করেছি। তাতে তোমাদের জন্য প্রচুর ফল থাকে। আর তা থেকেই তোমরা খাও।"
    },
    {
      "resource_id": 162,
      "text": "আর এক বৃক্ষ যা সিনাই পাহাড় হতে উদগত হয়, যা আহারকারীদের জন্য তেল ও তরকারী উৎপন্ন করে।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় গবাদিপশুর মধ্যে তোমাদের জন্য শিক্ষণীয় বিষয় রয়েছে। তাদের পেটে যা আছে তা থেকে আমি তোমাদেরকে পান করাই। আর এতে তোমাদের জন্য প্রচুর উপকারিতা রয়েছে এবং তা থেকে তোমরা খাও।"
    },
    {
      "resource_id": 162,
      "text": "আর এসব পশু ও নৌকায় তোমাদেরকে আরোহণ করানো হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি নূহকে তার কওমের নিকট প্রেরণ করেছিলাম। অতঃপর সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন ইলাহ নেই। তবুও কি তোমরা তাকওয়া অবলম্বন করবে না’?"
    },
    {
      "resource_id": 162,
      "text": "তারপর তার সম্প্রদায়ের নেতৃস্থানীয়গণ, যারা কুফরী করেছিল- তারা বলল, ‘এতো তোমাদের মত একজন মানুষ ছাড়া কিছুই না। সে তোমাদের উপর শ্রেষ্ঠত্ব লাভ করতে চায়। আর আল্লাহ ইচ্ছা করলে অবশ্যই ফেরেশতা নাযিল করতেন। এ কথাতো আমরা আমাদের পূর্ববর্তী পিতৃপুরুষদের সময়েও শুনিনি’।"
    },
    {
      "resource_id": 162,
      "text": "‘সে কেবল এমন এক লোক, যার মধ্যে পাগলামী রয়েছে। অতএব তোমরা তার সম্পর্কে কিছুকাল অপেক্ষা কর’।"
    },
    {
      "resource_id": 162,
      "text": "নূহ বলল, ‘হে আমার রব, আমাকে সাহায্য করুন। কেননা তারা আমাকে মিথ্যাবাদী বলেছে’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি তার কাছে ওহী প্রেরণ করলাম যে, তুমি আমার চোখের সামনে ও আমার ওহী অনুযায়ী নৌকা তৈরী কর। তারপর যখন আমার আদেশ আসবে এবং চুলা (পানিতে) উথলে উঠবে তখন প্রত্যেক জীবের এক জোড়া ও তোমার পরিবারবর্গকে নৌযানে তুলে নিও; তবে তাদের মধ্যে যাদের ব্যাপারে পূর্বে সিদ্ধান্ত হয়ে আছে তারা ছাড়া। আর যারা যুলম করেছে তাদের ব্যাপারে তুমি আমাকে সম্বোধন করো না। নিশ্চয় তারা নিমজ্জিত হবে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তুমি ও তোমার সঙ্গীরা নৌযানে আরোহণ করবে তখন বলবে, ‘সকল প্রশংসা আল্লাহর জন্য, যিনি আমাদেরকে যালিম কওম থেকে মুক্তি দিয়েছেন’।"
    },
    {
      "resource_id": 162,
      "text": "তুমি আরও বলবে, ‘হে আমার রব, আমাকে বরকতময় অবতরণস্থলে অবতরণ করান। আর আপনিই সর্বশ্রেষ্ঠ অবতরণকারী’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় এর মধ্যে অনেক নিদর্শন রয়েছে। আর নিশ্চয় আমি পরীক্ষাকারী ছিলাম।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তাদের পরে আমি অন্য প্রজন্ম সৃষ্টি করেছি।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের মধ্যে তাদেরই একজনকে আমি রাসূলরূপে প্রেরণ করেছিলাম যে, তোমরা আল্লাহর ইবাদাত করবে, তিনি ছাড়া তোমাদের অন্য কোন (সত্য) ইলাহ নেই। তবুও কি তোমরা তাকওয়া অবলম্বন করবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তার সম্প্রদায়ের নেতৃস্থানীয় ব্যক্তিগণ যারা কুফরী করেছে, আখেরাতের সাক্ষাতকে অস্বীকার করেছে এবং আমি দুনিয়ার জীবনে যাদের ভোগ বিলাসিতা দিয়েছিলাম, তারা বলল, ‘সে কেবল তোমাদের মত একজন মানুষ, সে তাই খায় যা থেকে তোমরা খাও এবং সে তাই পান করে যা থেকে তোমরা পান কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যদি তোমরা তোমাদের মতই একজন মানুষের আনুগত্য কর, তবে তোমরা অবশ্যই ক্ষতিগ্রস্ত হবে’।"
    },
    {
      "resource_id": 162,
      "text": "‘সে কি তোমাদের ওয়াদা দেয় যে, তোমরা যখন মারা যাবে এবং তোমরা মাটি ও হাড়ে পরিণত হয়ে যাবে। তোমাদেরকে অবশ্যই বের করা হবে?’"
    },
    {
      "resource_id": 162,
      "text": "অনেক দূর, তোমাদের যে ওয়াদা দেয়া হয়েছে তা অনেক দূর।"
    },
    {
      "resource_id": 162,
      "text": "‘এ শুধু আমাদের দুনিয়ার জীবন। আমরা মরে যাই এবং বেঁচে থাকি। আর আমরা পুনরুত্থিত হবার নই’।"
    },
    {
      "resource_id": 162,
      "text": "‘সে শুধু এক ব্যক্তি যে আল্লাহর উপর মিথ্যা আরোপ করেছে; আর আমরা তাঁর প্রতি ঈমান আনয়নকারী নই’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব, আমাকে সাহায্য করুন, কারণ তারা আমাকে মিথ্যাবাদী বলেছে’।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বললেন, ‘কিছু সময়ের মধ্যেই তারা নিশ্চিতরূপে অনুতপ্ত হবে’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যথার্থই তাদেরকে এক বিকট আওয়াজ পেয়ে বসল, তারপর আমি তাদেরকে খড়কুটায় পরিণত করলাম। সুতরাং যালিম কওমের জন্য ধ্বংস।"
    },
    {
      "resource_id": 162,
      "text": "তারপর তাদের পরে আমি অন্য প্রজন্ম সৃষ্টি করেছি।"
    },
    {
      "resource_id": 162,
      "text": "কোন জাতি থেকে তার নির্দিষ্ট মেয়াদ এগিয়ে আসে না এবং বিলম্বিতও হয় না।"
    },
    {
      "resource_id": 162,
      "text": "এরপর আমি আমাদের রাসূলদেরকে ধারাবাহিকভাবে প্রেরণ করেছি, যখনই কোন জাতির কাছে তাদের রাসূল আসত, তখনই তারা তাকে অস্বীকার করত। অতঃপর আমি এদের এককে অপরের অনুসরণে ধ্বংস করে দিয়েছি এবং তাদেরকে কাহিনীতে পরিণত করেছি। সুতরাং ধ্বংস হোক সে কওম যারা ঈমান আনে না।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি মূসা ও তার ভাই হারূনকে আমার নিদর্শনাবলী ও সুস্পষ্ট প্রমাণসহ প্রেরণ করেছি।"
    },
    {
      "resource_id": 162,
      "text": "ফির‘আউন ও তার পারিষদবর্গের কাছে; কিন্তু তারা অহঙ্কার করল এবং তারা ছিল উদ্ধত কওম।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা বলল, আমরা কি আমাদের মতই দু’জন মানুষের প্রতি ঈমান আনব অথচ তাদের কওম আমাদের সেবাদাস।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তারা তাদের উভয়কে মিথ্যাবাদী বলল। ফলে তারা ধ্বংসপ্রাপ্তদের অন্তর্ভুক্ত হয়ে গেল।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি মূসাকে কিতাব প্রদান করেছিলাম যাতে তারা হিদায়াতপ্রাপ্ত হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি মারইয়াম-পুত্র ও তার মাকে নিদর্শন বানালাম এবং তাদেরকে আবাসযোগ্য ও ঝর্নাবিশিষ্ট এক উঁচু ভূমিতে আশ্রয় দিলাম।"
    },
    {
      "resource_id": 162,
      "text": "‘হে রাসূলগণ, তোমরা পবিত্র ও ভাল বস্ত্ত থেকে খাও এবং সৎকর্ম কর। নিশ্চয় তোমরা যা কর সে সর্ম্পকে আমি সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের এই দীন তো একই দীন। আর আমি তোমাদের রব, অতএব তোমরা আমাকে ভয় কর।"
    },
    {
      "resource_id": 162,
      "text": "তারপর লোকেরা তাদের মাঝে তাদের দীনকে বহুভাগে বিভক্ত করেছে। প্রত্যেক দলই তাদের কাছে যা আছে তা নিয়ে উৎফুল্ল।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং কিছু সময়ের জন্য তাদেরকে স্বীয় বিভ্রান্তিতে থাকতে দাও।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি মনে করছে যে, ধন-সম্পদ ও সন্তান-সন্ততি থেকে যা আমি তাদেরকে দেই।"
    },
    {
      "resource_id": 162,
      "text": "(তা দ্বারা) আমি তাদের কল্যাণে দ্রুত এগিয়ে নিয়ে যাচ্ছি; বরং তারা উপলদ্ধি করতে পারছে না।"
    },
    { "resource_id": 162, "text": "নিশ্চয় যারা তাদের রবের ভয়ে ভীত-সন্ত্রস্ত," },
    { "resource_id": 162, "text": "আর যারা তাদের রবের আয়াতসমূহে ঈমান আনে।" },
    { "resource_id": 162, "text": "আর যারা তাদের রবের সাথে শিরক করে না," },
    {
      "resource_id": 162,
      "text": "আর যারা যা দান করে তা ভীত-কম্পিত হৃদয়ে করে থাকে এজন্য যে, তারা তাদের রবের দিকে প্রত্যাবর্তনশীল।"
    },
    {
      "resource_id": 162,
      "text": "তারাই কল্যাণসমূহের দিকে দ্রুত এগিয়ে যাচ্ছে। এবং তাতে তারা অগ্রগামী।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি কাউকে তার সাধ্যের বাইরে কোন দায়িত্ব দেই না। আমার নিকট আছে এমন কিতাব যা সত্য কথা বলে এবং তারা অত্যাচারিত হবে না।"
    },
    {
      "resource_id": 162,
      "text": "বরং তাদের অন্তরসমূহ এ বিষয়ে বিভ্রান্তিতে রয়েছে। এছাড়া তাদের আরও আনেক আমল রয়েছে, যা তারা করছে।"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন আমি তাদের ভোগবিলাসপূর্ণ জীবনধারীদের আযাব দ্বারা পাকড়াও করব, তখন তারা সজোরে আর্তনাদ করে উঠবে।"
    },
    {
      "resource_id": 162,
      "text": "আজ তোমরা সজোরে আর্তনাদ করো না। নিশ্চয় তোমরা আমার পক্ষ থেকে সাহায্যপ্রাপ্ত হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আমার আয়াতসমূহ তোমাদের সামনে অবশ্যই তিলাওয়াত করা হত, তারপর তোমরা তোমাদের পেছন ফিরে চলে যেতে,"
    },
    {
      "resource_id": 162,
      "text": "এর উপর অহঙ্কারবশে, রাত জেগে অর্থহীন গল্প-গুজব করতে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি এ বাণী সম্পর্কে চিন্তা-ভাবনা করে না? নাকি তাদের কাছে এমন কিছু এসেছে যা তাদের পূর্ববর্তী পিতৃপুরুষদের কাছে আসেনি?"
    },
    {
      "resource_id": 162,
      "text": "নাকি তারা তাদের রাসূলকে চিনতে পারেনি, ফলে তারা তাকে অস্বীকার করছে?"
    },
    {
      "resource_id": 162,
      "text": "নাকি তারা বলছে যে, তার মধ্যে কোন পাগলামী রয়েছে? না, বরং সে তাদের কাছে সত্য নিয়েই এসেছিল। আর তাদের অধিকাংশ লোকই সত্যকে অপছন্দকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি সত্য তাদের কামনা-বাসনার অনুগামী হত, তবে আসমানসমূহ, যমীন ও এতদোভয়ের মধ্যস্থিত সব কিছু বিপর্যস্ত হয়ে যেত; বরং আমি তাদেরকে দিয়েছি তাদের উপদেশবাণী (কুরআন)। অথচ তারা তাদের উপদেশ হতে মুখ ফিরিয়ে নিচ্ছে।"
    },
    {
      "resource_id": 162,
      "text": "নাকি তুমি তাদের কাছে কোন প্রতিদান চাও? তবে তোমার রবের প্রতিদান সর্বোত্তম। আর তিনিই সর্বোত্তম রিয্কদাতা।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় তুমি তাদের সরল-সঠিক পথের দাওয়াত দিচ্ছ।"
    },
    {
      "resource_id": 162,
      "text": "আর নিশ্চয় যারা আখেরাতের প্রতি ঈমান আনে না, তারাই এই পথ থেকে বিচ্যুত।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি আমি তাদের দয়া করতাম এবং তাদের দুঃখ-দুর্দশা থেকে মুক্ত করতাম, তবুও তারা অবাধ্যতায় বিভ্রান্ত হয়ে ঘুরে বেড়াত।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তাদেরকে আযাব দ্বারা পাকড়াও করলাম, তবুও তারা তাদের রবের কাছে নত হয়নি এবং বিনীত প্রার্থনাও করে না।"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে আমি যখন তাদের জন্য কঠিন আযাবের দুয়ার খুলে দেই তখনই তাতে তারা হতাশ হয়ে পড়ে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই তোমাদের জন্য কান, চোখসমূহ ও অন্তরসমূহ সৃষ্টি করেছেন; তোমরা কমই কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই পৃথিবীতে তোমাদেরকে সৃষ্টি করেছেন এবং তোমাদেরকে তাঁরই কাছে একত্র করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই জীবন দেন ও মৃত্যু দেন এবং রাত ও দিনের পরিবর্তন তাঁরই অধিকারে। তবুও কি তোমরা বুঝবে না?"
    },
    { "resource_id": 162, "text": "বরং তারা তাই বলে যেমনটি পূর্ববর্তীরা বলত।" },
    {
      "resource_id": 162,
      "text": "তারা বলে, যখন আমরা মরে যাব এবং আমরা মাটি ও হাড়ে পরিণত হব তখনও কি আমরা পুনরুত্থিত হব?"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আমাদেরকে ও ইতঃপূর্বে আমাদের পিতৃপুরুষদেরকে এই ওয়াদা দেয়া হয়েছিল। এসব কেবল পুরান কালের উপাখ্যান ছাড়া আর কিছু না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা যদি জান তবে বল, ‘এ যমীন ও এতে যারা আছে তারা কার?’"
    },
    {
      "resource_id": 162,
      "text": "অচিরেই তারা বলবে, ‘আল্লাহর’। বল, ‘তবুও কি তোমরা উপদেশ গ্রহণ করবে না?’"
    },
    { "resource_id": 162, "text": "বল, ‘কে সাত আসমানের রব এবং মহা আরশের রব’?" },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘আল্লাহ।’ বল, ‘তবুও কি তোমরা তাকওয়া অবলম্বন করবে না?’"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তিনি কে যার হাতে সকল কিছুর কর্তৃত্ব, যিনি আশ্রয় দান করেন এবং যাঁর ওপর কোন আশ্রয়দাতা নেই?’ যদি তোমরা জান।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘আল্লাহ।’ বল, ‘তবুও কীভাবে তোমরা মোহাচ্ছন্ন হয়ে আছ?’"
    },
    {
      "resource_id": 162,
      "text": "বরং আমি তাদের কাছে সত্য পৌঁছিয়েছি, আর নিশ্চয় তারা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ কোন সন্তান গ্রহণ করেননি, তাঁর সাথে অন্য কোন ইলাহও নেই। (যদি থাকত) তবে প্রত্যেক ইলাহ নিজের সৃষ্টিকে নিয়ে পৃথক হয়ে যেত এবং একে অন্যের উপর প্রাধান্য বিস্তার করত; তারা যা বর্ণনা করে তা থেকে আল্লাহ কত পবিত্র!"
    },
    {
      "resource_id": 162,
      "text": "তিনি গায়েব ও উপস্থিতের জ্ঞানী, তারা যা শরীক করে তিনি তার ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে আমার রব, যে বিষয়ে তাদেরকে ওয়াদা দেয়া হচ্ছে তা যদি আমাকে দেখাতে চান,"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার রব, তাহলে আমাকে যালিম সম্প্রদায়ভুক্ত করবেন না।’"
    },
    {
      "resource_id": 162,
      "text": "আর যে বিষয়ে আমি তাদেরকে ওয়াদা দিয়েছি, অবশ্যই আমি তা তোমাকে দেখাতে সক্ষম।"
    },
    {
      "resource_id": 162,
      "text": "যা উত্তম তা দিয়ে মন্দ প্রতিহত কর; তারা যা বলে আমি তা সম্পর্কে অধিক জ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "আর বল, ‘হে আমার রব, আমি শয়তানের প্ররোচনা থেকে আপনার কাছে পানাহ চাই’।"
    },
    {
      "resource_id": 162,
      "text": "আর হে আমার রব, আমার কাছে তাদের উপস্থিতি হতে আপনার কাছে পানাহ চাই।’"
    },
    {
      "resource_id": 162,
      "text": "অবশেষে যখন তাদের কারো মৃত্যু আসে, সে বলে, ‘হে আমার রব, আমাকে ফেরত পাঠান,"
    },
    {
      "resource_id": 162,
      "text": "যেন আমি সৎকাজ করতে পারি যা আমি ছেড়ে দিয়েছিলাম।’ কখনো নয়, এটি একটি বাক্য যা সে বলবে। যেদিন তাদেরকে পুনরুত্থিত করা হবে সেদিন পর্যন্ত তাদের সামনে থাকবে বরযখ।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যেদিন শিঙ্গায় ফুঁক দেয়া হবে সেদিন তাদের মাঝে কোন আত্মীয়তার বন্ধন থাকবে না, কেউ কারো বিষয়ে জানতে চাইবে না।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যাদের পাল্লা ভারী হবে তারাই হবে সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদের পাল্লা হালকা হবে তারাই নিজদের ক্ষতি করল; জাহান্নামে তারা হবে স্থায়ী।"
    },
    {
      "resource_id": 162,
      "text": "আগুন তাদের চেহারা দগ্ধ করবে, সেখানে তারা হবে বীভৎস চেহারাবিশিষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "‘আমার আয়াতসমূহ কি তোমাদের কাছে পাঠ করা হত না?’ তারপর তোমরা তা অস্বীকার করতে’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘হে আমাদের রব, দুর্ভাগ্য আমাদেরকে পেয়ে বসেছিল, আর আমরা ছিলাম পথভ্রষ্ট’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমাদের রব, এ থেকে আমাদেরকে বের করে দিন, তারপর যদি আমরা আবার তা করি তবে অবশ্যই আমরা হব যালিম।’"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বলবেন, ‘তোমরা ধিকৃত অবস্থায় এখানেই থাক, আর আমার সাথে কথা বলো না।’"
    },
    {
      "resource_id": 162,
      "text": "আমার বান্দাদের একদল ছিল যারা বলত, ‘হে আমাদের রব, আমরা ঈমান এনেছি, অতএব আমাদেরকে ক্ষমা ও দয়া করুন, আর আপনি সর্বশ্রেষ্ঠ দয়ালু।’"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর তাদেরকে নিয়ে তোমরা ঠাট্টা করতে। অবশেষে তা তোমাদেরকে আমার স্মরণ ভুলিয়ে দিয়েছিল। আর তোমরা তাদের নিয়ে হাসি-তামাশা করতে।’"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তাদের ধৈর্যের কারণে আজ তাদেরকে পুরস্কৃত করলাম; নিশ্চয় তারাই হল সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ বলবেন, ‘বছরের হিসাবে তোমরা যমীনে কত সময় অবস্থান করেছিলে?’"
    },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘আমরা একদিন বা দিনের কিছু অংশ অবস্থান করেছি; সুতরাং আপনি গণনাকারীদেরকে জিজ্ঞাসা করুন।’"
    },
    {
      "resource_id": 162,
      "text": "তিনি বলবেন, ‘তোমরা কেবল অল্পকালই অবস্থান করেছিলে, তোমরা যদি নিশ্চিত জানতে!’"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা কি মনে করেছিলে যে, আমি তোমাদেরকে কেবল অনর্থক সৃষ্টি করেছি এবং তোমরা আমার দিকে প্রত্যাবর্তিত হবে না’?"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং সত্যিকারের মালিক আল্লাহ মহিমান্বিত, তিনি ছাড়া কোন (সত্য) ইলাহ নেই; তিনি সম্মানিত ‘আরশের রব।"
    },
    {
      "resource_id": 162,
      "text": "আর যে আল্লাহর সাথে অন্য ইলাহকে ডাকে, যে বিষয়ে তার কাছে প্রমাণ নেই; তার হিসাব কেবল তার রবের কাছে। নিশ্চয় কাফিররা সফলকাম হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর বল, ‘হে আমাদের রব, আপনি ক্ষমা করুন, দয়া করুন এবং আপনিই সর্বশ্রেষ্ঠ দয়ালু।’"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "23" }
  }
}
