{
  "translations": [
    { "resource_id": 163, "text": "অবশ্যই সফলকাম হয়েছে মু’মিনগণ-" },
    { "resource_id": 163, "text": "যারা নিজেদের সালাতে বিনয়, নম্র –" },
    { "resource_id": 163, "text": "যারা অসার ক্রিয়া-কলাপ হতে বিরত থাকে –" },
    { "resource_id": 163, "text": "যারা যাকাত প্রদানে সক্রিয় –" },
    { "resource_id": 163, "text": "যারা নিজেদের যৌনাংগকে সংযত রাখে –" },
    {
      "resource_id": 163,
      "text": "নিজেদের পত্নী অথবা অধিকারভুক্ত দাসীগণ ব্যতীত, এতে তারা নিন্দনীয় হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং কেহ এদেরকে ছাড়া অন্যকে কামনা করলে তারা হবে সীমালংঘনকারী,"
    },
    { "resource_id": 163, "text": "এবং যারা আমানত ও প্রতিশ্রুতি রক্ষা করে –" },
    { "resource_id": 163, "text": "আর যারা নিজেদের সালাতে যত্নবান –" },
    { "resource_id": 163, "text": "তারাই হবে উত্তরাধিকারী।" },
    {
      "resource_id": 163,
      "text": "অধিকারী হবে ফিরদাউসের, যাতে তারা বসবাস করবে চিরকাল।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো মানুষকে সৃষ্টি করেছি মাটির উপাদান হতে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি ওকে শুক্রবিন্দু রূপে স্থাপন করি এক নিরাপদ আধারে।"
    },
    {
      "resource_id": 163,
      "text": "পরে আমি শুক্রবিন্দুকে পরিণত করি রক্তপিন্ডে, অতঃপর রক্তপিন্ডকে পরিণত করি মাংসপিন্ডে এবং মাংসপিন্ডকে পরিণত করি অস্থিপঞ্জরে; অতঃপর অস্থিপঞ্জরকে ঢেকে দিই মাংস দ্বারা; অবশেষে ওকে গড়ে তুলি অন্য এক সৃষ্টি রূপে; অতএব নিপুণতম স্রষ্টা আল্লাহ কত কল্যাণময়!"
    },
    { "resource_id": 163, "text": "এরপর অবশ্যই তোমরা মৃত্যু বরণ করবে।" },
    {
      "resource_id": 163,
      "text": "অতঃপর কিয়ামাত দিবসে তোমাদের পুনরুত্থিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "আমিতো তোমাদের উর্ধ্বে সৃষ্টি করেছি সপ্ত স্তর এবং আমি সৃষ্টি বিষয়ে অসতর্ক নই।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি আকাশ হতে বারি বর্ষণ করি পরিমিতভাবে, অতঃপর আমি তা মাটিতে সংরক্ষিত করি; আমি ওকে অপসারিত করতেও সক্ষম।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি ওটা দ্বারা তোমাদের জন্য খেজুর ও আঙ্গুরের বাগান সৃষ্টি করি; এতে তোমাদের জন্য আছে প্রচুর ফল; আর তা হতে তোমরা আহার কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং সৃষ্টি করি এক বৃক্ষ যা জন্মে সিনাই পর্বতে, এতে উৎপন্ন হয় ভোজনকারীদের জন্য তেল ও ব্যঞ্জন।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের জন্য অবশ্যই শিক্ষণীয় বিষয় রয়েছে চতুস্পদ জন্তুসমূহের মধ্যে। তোমাদেরকে আমি পান করাই ওদের যা আছে তা থেকে; এবং এতে তোমাদের জন্য রয়েছে প্রচুর উপকারিতা এবং তোমরা উহা হতে আহার কর।"
    },
    { "resource_id": 163, "text": "এবং তোমরা তাতে এবং নৌযানে আরোহণও করে থাক।" },
    {
      "resource_id": 163,
      "text": "আমি নূহকে পাঠিয়েছিলাম তার সম্প্রদায়ের নিকট। সে বলেছিলঃ হে আমার সম্প্রদায়! আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের অন্য কোন মা‘বূদ নেই, তবুও কি তোমরা সাবধান হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "তার সম্প্রদায়ের কাফির প্রধানরা বলেছিলঃ এ লোকতো তোমাদের মতই একজন মানুষ, সে তোমাদের উপর শ্রেষ্ঠত্ব লাভ করতে চাচ্ছে, আল্লাহ ইচ্ছা করলে মালাক/ফেরেশতা পাঠাতেন; আমরাতো আমাদের পূর্ব-পুরুষদের যামানায় এরূপ ঘটেছে বলে শুনিনি।"
    },
    {
      "resource_id": 163,
      "text": "সেতো এক উম্মাদ ব্যক্তি বৈ নয়; সুতরাং এর সম্পর্কে তোমরা কিছুকাল অপেক্ষা কর।"
    },
    {
      "resource_id": 163,
      "text": "নূহ বলেছিলঃ হে আমার রাব্ব! আমাকে সাহায্য করুন। কারণ তারা আমাকে মিথ্যাবাদী বলেছে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি তার কাছে অহী করলামঃ তুমি আমার তত্ত্বাবধানে ও আমার অহী অনুযায়ী নৌযান নির্মাণ কর, অতঃপর যখন আমার আদেশ আসবে ও উনূন উথলে উঠবে তখন উঠিয়ে নিবে প্রত্যেক জীবের এক এক জোড়া স্ত্রী ও পুরুষ এবং তোমার পরিবার-পরিজনকে, তাদের মধ্যে যাদের বিরুদ্ধে পূর্বে সিদ্ধান্ত হয়েছে তাদের সম্পর্কে তুমি আমাকে কিছু বলনা, তারাতো নিমজ্জিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তুমি ও তোমার সঙ্গীরা নৌযানে আরোহণ করবে তখন বলঃ সমস্ত প্রশংসা ঐ আল্লাহরই যিনি আমাদের উদ্ধার করেছেন যালিম সম্প্রদায় হতে।"
    },
    {
      "resource_id": 163,
      "text": "আর বলঃ হে আমার রাব্ব! আমাকে এমনভাবে অবতরণ করিয়ে নিন যা হবে কল্যাণকর; আর আপনিই শ্রেষ্ঠ অবতরণকারী।"
    },
    {
      "resource_id": 163,
      "text": "এতে অবশ্যই নিদর্শন রয়েছে; আমিতো তাদেরকে পরীক্ষা করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাদের পর আমি অন্য এক সম্প্রদায় সৃষ্টি করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এরপর তাদেরই একজনকে তাদের নিকট রাসূল করে পাঠিয়েছিলাম; সে বলেছিলঃ তোমরা আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের অন্য কোন মা‘বূদ নেই, তবুও কি তোমরা সাবধান হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "তার সম্প্রদায়ের প্রধানরা যারা কুফরী করেছিল ও আখিরাতের সাক্ষাতকে অস্বীকার করেছিল এবং যাদেরকে আমি দিয়েছিলাম পার্থিব জীবনে প্রচুর ভোগ সম্ভার, তারা বলেছিলঃ এতো তোমাদেরই মত একজন মানুষ; তোমরা যা আহার কর সেতো তা’ই আহার করে এবং তোমরা যা পান কর সেও তা’ই পান করে।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা তোমাদেরই মত একজন মানুষের আনুগত্য কর তাহলে তোমরা অবশ্যই ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "সে কি তোমাদেরকে এই প্রতিশ্রুতিই দেয় যে, তোমাদের মৃত্যু হলে এবং তোমরা মাটি ও অস্থিতে পরিণত হলেও তোমাদেরকে পুনরুত্থিত করা হবে?"
    },
    {
      "resource_id": 163,
      "text": "অসম্ভব, তোমাদেরকে যে বিষয়ে প্রতিশ্রুতি দেয়া হয়েছে তা অসম্ভব!"
    },
    {
      "resource_id": 163,
      "text": "একমাত্র পার্থিব জীবনই আমাদের জীবন, আমরা মরি বাঁচি এখানেই এবং আমরা পুনরুত্থিত হবনা।"
    },
    {
      "resource_id": 163,
      "text": "সে তো এমন ব্যক্তি যে আল্লাহ সম্বন্ধে মিথ্যা উদ্ভাবন করেছে এবং আমরা তাকে বিশ্বাস করার নই।"
    },
    {
      "resource_id": 163,
      "text": "সে বললঃ হে আমার রাব্ব! আমাকে সাহায্য করুন; কারণ তারা আমাকে মিথ্যাবাদী বলছে।"
    },
    { "resource_id": 163, "text": "(আল্লাহ) বললেনঃ অচিরেই তারা অনুতপ্ত হবেই।" },
    {
      "resource_id": 163,
      "text": "অতঃপর সত্য সত্যই এক বিকট শব্দ তাদেরকে আঘাত করল এবং আমি তাদেরকে তরঙ্গ তাড়িত আবর্জনা সদৃশ করে দিলাম; সুতরাং ধ্বংস হয়ে গেল যালিম সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তাদের পরে আমি বহু জাতি সৃষ্টি করেছি।"
    },
    {
      "resource_id": 163,
      "text": "কোন জাতিই তার নির্ধারিত কালকে ত্বরান্বিত করতে পারেনা, আর না পারে বিলম্বিত করতে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি একের পর এক আমার রাসূল প্রেরণ করেছি। যখনই কোন জাতির নিকট তাদের রাসূল এসেছে তখনই তারা তাকে মিথ্যাবাদী বলেছে। অতঃপর আমি তাদের একের পর এককে ধ্বংস করলাম; আমি তাদেরকে কাহিনীর বিষয় করেছি; সুতরাং ধ্বংস হোক অবিশ্বাসীরা!"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি আমার নিদর্শন ও সুস্পষ্ট প্রমাণসহ মূসা ও তার ভাই হারূনকে পাঠালাম –"
    },
    {
      "resource_id": 163,
      "text": "ফির‘আউন ও তার পরিষদবর্গের নিকট; কিন্তু তারা অহঙ্কার করল; তারা ছিল উদ্ধত সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "তারা বললঃ আমরা কি এমন দু’ ব্যক্তিতে বিশ্বাস স্থাপন করব যারা আমাদেরই মত এবং যাদের সম্প্রদায় আমাদের দাসত্ব করে?"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা তাদেরকে মিথ্যাবাদী বলল। ফলে তারা ধ্বংসপ্রাপ্তদের শামিল হল।"
    },
    {
      "resource_id": 163,
      "text": "আমি মূসাকে কিতাব দিয়েছিলাম যাতে তারা সৎপথ প্রাপ্ত হয়।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি মারইয়াম তনয় ও তার জননীকে করেছিলাম এক নিদর্শন, তাদেরকে আশ্রয় দিয়েছিলাম এক নিরাপদ ও প্রস্রবন বিশিষ্ট উচ্চ ভূমিতে।"
    },
    {
      "resource_id": 163,
      "text": "হে রাসূলগণ! তোমরা পবিত্র বস্তু হতে আহার কর ও সৎ কাজ কর; তোমরা যা কর সেই সম্বন্ধে আমি সবিশেষ অবগত।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের এই যে জাতি এটাতো একই জাতি এবং আমিই তোমাদের রাব্ব; অতএব আমাকে ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু মানুষ নিজেদের মধ্যে তাদের দীনকে বহুধা বিভক্ত করেছে; প্রত্যেক দলই তাদের নিকট যা আছে তা নিয়েই সন্তুষ্ট।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং কিছুকালের জন্য তাদেরকে স্বীয় বিভ্রান্তিতে থাকতে দাও।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি মনে করে যে, আমি তাদেরকে সাহায্য স্বরূপ যে ধনৈশ্বর্য ও সন্তান-সন্ততি দান করি তদ্দারা –"
    },
    {
      "resource_id": 163,
      "text": "তাদের জন্য সর্ব প্রকার মঙ্গল ত্বরান্বিত করছি? না, তারা বুঝেনা –"
    },
    { "resource_id": 163, "text": "যারা তাদের রবের ভয়ে সন্ত্রস্ত –" },
    { "resource_id": 163, "text": "যারা তাদের রবের নিদর্শনাবলীতে ঈমান আনে –" },
    { "resource_id": 163, "text": "যারা তাদের রবের সাথে শরীক করেনা।" },
    {
      "resource_id": 163,
      "text": "আর যারা তাদের রবের নিকট প্রত্যাবর্তন করবে, এই বিশ্বাসে তাদের যা দান করার তা দান করে ভীত-কম্পিত হৃদয়ে।"
    },
    {
      "resource_id": 163,
      "text": "তারাই দ্রুত সম্পাদন করে কল্যাণকর কাজ এবং তারা তাতে অগ্রগামী হয়।"
    },
    {
      "resource_id": 163,
      "text": "আমি কেহকেও তার সাধ্যাতীত দায়িত্ব অর্পন করিনা এবং আমার নিকট আছে এক কিতাব যা সত্য ব্যক্ত করে এবং তাদের প্রতি যুল্‌ম করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "বরং এ বিষয়ে তাদের অন্তর অজ্ঞানতায় আচ্ছন্ন, এতদ্ব্যতীত আরও কাজ আছে যা তারা করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "আর আমি যখন তাদের ঐশ্বর্যশালী ব্যক্তিদেরকে শাস্তি দ্বারা ধৃত করি তখনই তারা আর্তনাদ করে উঠে।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে বলা হবেঃ আজ আর্তনাদ করনা, তোমরা আমার সাহায্য পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আমার আয়াত তোমাদের কাছে পাঠ করা হত, কিন্তু তোমরা পিছন ফিরে সরে পড়তে –"
    },
    { "resource_id": 163, "text": "দম্ভ ভরে, এ বিষয়ে অর্থহীন গল্প গুজব করতে।" },
    {
      "resource_id": 163,
      "text": "তাহলে কি তারা এই বাণী অনুধাবন করেনা? অথচ তাদের নিকট কি এমন কিছু এসেছে যা তাদের পূর্ব-পুরুষদের নিকট আসেনি?"
    },
    {
      "resource_id": 163,
      "text": "অথচ তারা কি তাদের রাসূলকে চিনেনা বলে তাকে অস্বীকার করে?"
    },
    {
      "resource_id": 163,
      "text": "অথবা তারা কি বলে যে, সে উন্মাদ? বস্তুতঃ সে তাদের নিকট সত্য এনেছে এবং তাদের অধিকাংশ সত্যকে অপছন্দ করে।"
    },
    {
      "resource_id": 163,
      "text": "সত্য যদি তাদের কামনার অনুগামী হত তাহলে বিশৃংখল হয়ে পড়ত আকাশমন্ডলী, পৃথিবী এবং ওদের মধ্যবর্তী সব কিছুই। পক্ষান্তরে আমি তাদেরকে দিয়েছি উপদেশ, কিন্তু তারা উপদেশ হতে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 163,
      "text": "অথবা তুমি কি তাদের কাছে কোন প্রতিদান চাও? তোমার রবের প্রতিদানই শ্রেষ্ঠ এবং তিনিই শ্রেষ্ঠ রিয্কদাতা।"
    },
    { "resource_id": 163, "text": "তুমিতো তাদেরকে সরল পথে আহবান করছ।" },
    {
      "resource_id": 163,
      "text": "যারা আখিরাতে বিশ্বাস করেনা তারাতো সরল পথ হতে বিচ্যুত।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদের উপর দয়া করলেও এবং তাদের দুঃখ-দৈন্য দূর করলেও তারা অবাধ্যতায় বিভ্রান্তের ন্যায় ঘুরতে থাকবে।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে শাস্তি দ্বারা ধৃত করলাম, কিন্তু তারা তাদের রবের প্রতি বিনত হলনা এবং কাতর প্রার্থনাও করলনা।"
    },
    {
      "resource_id": 163,
      "text": "অবশেষে যখন আমি তাদের জন্য কঠিন শাস্তির দ্বার খুলে দিই তখনই তারা হতাশ হয়ে পড়ে।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমাদের জন্য কর্ণ, চক্ষু ও অন্তঃকরণ সৃষ্টি করেছেন; তোমরা অল্পই কৃতজ্ঞতা প্রকাশ করে থাক।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই তোমাদেরকে পৃথিবীতে বিস্তৃত করেছেন এবং তোমাদেরকে তাঁরই নিকট একত্রিত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "তিনিই জীবন দান করেন এবং মৃত্যু ঘটান, আর তাঁরই অধিকারে রাত ও দিনের পরিবর্তন, তবুও কি তোমরা বুঝবেনা?"
    },
    {
      "resource_id": 163,
      "text": "এতদসত্ত্বেও তারা তা’ই বলে যেমন বলেছিল পূর্ববর্তীরা।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেঃ আমাদের মৃত্যু ঘটলে এবং আমরা মাটি ও অস্থিতে পরিণত হলেও কি আমরা পুনরুত্থিত হব?"
    },
    {
      "resource_id": 163,
      "text": "আমাদেরকে তো এ বিষয়েই প্রতিশ্রুতি প্রদান করা হয়েছে এবং অতীতে আমাদের পূর্ব-পুরুষদেরকেও; এটাতো প্রাচীন কালের কল্পকথা ব্যতীত আর কিছুই নয়।"
    },
    {
      "resource_id": 163,
      "text": "জিজ্ঞেস করঃ এই পৃথিবী এবং এতে যা আছে তা কার, যদি তোমরা জান তো বল?"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ আল্লাহর! বলঃ তবুও কি তোমরা শিক্ষা গ্রহণ করবেনা?"
    },
    {
      "resource_id": 163,
      "text": "জিজ্ঞেস করঃ কে সপ্তাকাশের রাব্ব এবং কে’ইবা মহান আরশের রাব্ব?"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ আল্লাহ! বলঃ তবুও কি তোমরা আল্লাহভীরু হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "জিজ্ঞেস করঃ যদি তোমরা জান তাহলে বল সব কিছুর কর্তৃত্ব কার হাতে, কে আশ্রয় দান করেন, যাঁর উপর আশ্রয়দাতা নেই?"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ আল্লাহর! বলঃ তবুও তোমরা কেমন করে বিভ্রান্ত হচ্ছ?"
    },
    {
      "resource_id": 163,
      "text": "বরং আমিতো তাদের নিকট সত্য পৌঁছিয়েছি; কিন্তু তারা মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ কোন সন্তান গ্রহণ করেননি এবং তাঁর সাথে অপর কোন মা‘বূদ নেই; যদি থাকত তাহলে প্রত্যেক মা‘বূদ স্বীয় সৃষ্টি নিয়ে পৃথক হয়ে যেত এবং একে অপরের উপর প্রাধান্য বিস্তার করত। তারা যা বলে তা হতে আল্লাহ অতি পবিত্র!"
    },
    {
      "resource_id": 163,
      "text": "তিনি দৃশ্য ও অদৃশ্যের পরিজ্ঞাতা, তারা যাকে শরীক করে তিনি তার উর্ধ্বে।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ হে আমার রাব্ব! যে বিষয়ে তাদেরকে প্রতিশ্রুতি প্রদান করা হয়েছে, তা যদি আপনি আমাকে দেখাতেন –"
    },
    {
      "resource_id": 163,
      "text": "তবে হে আমার রাব্ব! আপনি আমাকে যালিম সম্প্রদায়ের অন্তর্ভুক্ত করবেননা।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে যে বিষয়ে প্রতিশ্রুতি প্রদান করেছি তা আমি তোমাকে দেখাতে অবশ্যই সক্ষম।"
    },
    {
      "resource_id": 163,
      "text": "মন্দের মুকাবিলা কর উত্তম দ্বারা, তারা যা বলে আমি সেই সম্বন্ধে সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "আর বলঃ হে আমার রাব্ব! আমি আপনার আশ্রয় প্রার্থনা করি শাইতানের প্ররোচনা হতে।"
    },
    {
      "resource_id": 163,
      "text": "হে আমার রাব্ব! আমি আপনার আশ্রয় প্রার্থনা করি আমার নিকট ওদের উপস্থিতি হতে।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাদের কারও মৃত্যু উপস্থিত হয় তখন সে বলেঃ হে আমার রাব্ব! আমাকে পুনরায় প্রেরণ করুন –"
    },
    {
      "resource_id": 163,
      "text": "যাতে আমি সৎ কাজ করতে পারি যা আমি পূর্বে করিনি। না এটা হবার নয়; এটাতো তার একটা উক্তি মাত্র; তাদের সামনে বারযাখ থাকবে পুনরুত্থান দিন পর্যন্ত।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যে দিন শিঙ্গায় ফুৎকার দেয়া হবে সেদিন পরস্পরের মধ্যে আত্মীয়তার বন্ধন থাকবেনা, এবং একে অপরের খোঁজ খবর নিবেনা।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং যাদের পাল্লা ভারী হবে তারাই হবে সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "আর যাদের পাল্লা হালকা হবে তারাই নিজেদের ক্ষতি করেছে; তারা জাহান্নামে স্থায়ী হবে।"
    },
    {
      "resource_id": 163,
      "text": "আগুন তাদের মুখমন্ডল দগ্ধ করবে এবং তারা সেখানে থাকবে বীভৎস চেহারায়।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের নিকট কি আমার আয়াতসমূহ আবৃত্তি হতনা? অথচ তোমরা ওগুলি অস্বীকার করতে!"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ হে আমাদের রাব্ব! দুর্ভাগ্য আমাদেরকে পেয়ে বসেছিল এবং আমরা ছিলাম এক বিভ্রান্ত সম্প্রদায়।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! এই আগুন হতে আমাদেরকে উদ্ধার করুন; অতঃপর আমরা যদি পুনরায় কুফরী করি তাহলেতো আমরা অবশ্যই সীমালংঘনকারী হব।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ বলবেনঃ তোমরা হীন অবস্থায় এখানেই থাক এবং আমার সাথে কোন কথা বলনা।"
    },
    {
      "resource_id": 163,
      "text": "আমার বান্দাদের মধ্যে একদল ছিল যারা বলতঃ হে আমাদের রাব্ব! আমরা ঈমান এনেছি, সুতরাং আপনি আমাদেরকে ক্ষমা করুন এবং আমাদের উপর দয়া করুন, আপনিতো দয়ালুগণের মধ্যে শ্রেষ্ঠ দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু তাদেরকে নিয়ে তোমরা এতো ঠাট্টা বিদ্রুপ করতে যে, তা তোমাদেরকে আমার স্মরণ ভুলিয়ে দিয়েছিল; তোমরাতো তাদেরকে নিয়ে হাসি-ঠাট্টাই করতে।"
    },
    {
      "resource_id": 163,
      "text": "আমি আজ তাদেরকে তাদের ধৈর্যের কারণে এমনভাবে পুরস্কৃত করলাম যে, তারাই হল সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বলবেনঃ তোমরা পৃথিবীতে কত বছর অবস্থান করেছিলে?"
    },
    {
      "resource_id": 163,
      "text": "তারা বলবেঃ আমরা অবস্থান করেছিলাম একদিন অথবা একদিনের কিছু অংশ, আপনি না হয় গণনাকারীদেরকে জিজ্ঞেস করুন।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বলবেনঃ তোমরা অল্পকালই অবস্থান করেছিলে, যদি তোমরা জানতে।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি মনে করেছিলে যে, আমি তোমাদেরকে অনর্থক সৃষ্টি করেছি এবং তোমরা আমার নিকট প্রত্যাবর্তিত হবেনা?"
    },
    {
      "resource_id": 163,
      "text": "মহিমান্বিত আল্লাহ যিনি প্রকৃত মালিক, তিনি ব্যতীত কোন মা‘বূদ নেই; সম্মানিত আরশের তিনিই রাব্ব।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি আল্লাহর সাথে ডাকে অন্য ইলাহকে যার নিকট কোন সনদ নেই, তার হিসাব রয়েছে তার রবের নিকট, নিশ্চয়ই কাফিরেরা সফলকাম হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ হে আমার রাব্ব! ক্ষমা করুন ও দয়া করুন, দয়ালুদের মধ্যে আপনিইতো শ্রেষ্ঠ দয়ালু।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "23" }
  }
}
