{
  "translations": [
    {
      "resource_id": 172,
      "text": "Gerçekten Allah'a iman eden ve Allah'ın dini ile amel eden Mü'minler, istediklerini elde etmekle ve korktuklarından kurtulmakla kurtuluşa ermişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Onlar, namazlarında yakarış halindedirler. Namazda onların uzuvları sükûnet bulmuş, kalpleri kendilerini meşgul eden şeylerden uzaklaşmıştır."
    },
    {
      "resource_id": 172,
      "text": "Onlar batıl, boş olan ve günah içeren söz ve fiillerden yüz çevirirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, nefis ve mallarındaki kusurların temizlenmesi için sahip oldukları malların zekâtını verenlerdir."
    },
    {
      "resource_id": 172,
      "text": "Onlar; zina, livata ve fuhşiyattan uzak durarak iffetlerini koruyanlardır. İffetli ve temiz olanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Ancak eşleri veya sahip oldukları cariyeleri bunun dışındadır. Şüphesiz ki onlar; bunlar ile cinsel ilişki ve bunun dışındaki istifadelerinden dolayı kınanmazlar."
    },
    {
      "resource_id": 172,
      "text": "Artık kim, eşleri ve sahip olduğu cariyeleri dışında başka şeylerden yararlanmayı isterse işte bu kimse; Yüce Allah'ın helâl kıldığından istifade etmeyi bırakıp haramdan istifade ettiği için Yüce Allah'ın sınırlarını aşmış olur."
    },
    {
      "resource_id": 172,
      "text": "Onlar, Allah'ın kendilerine farz kıldığı şeyleri yerine getireceklerine dair verdikleri sözü ve kulların kendilerine emanet ettikleri emanetleri yerine getirenlerdir. Aynı şekilde onlar; verdikleri sözlere muhalefet etmeyen aksine sözlerini yerine getiren kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Onlar; namazlarını devamlı kılarak muhafaza eden, rükunları, vacipleri ve müstehapları ile vaktinde kılanlardır."
    },
    {
      "resource_id": 172,
      "text": "İşte bu sıfatlarla nitelenmiş olan kimseler, varislerin ta kendileridir."
    },
    {
      "resource_id": 172,
      "text": "Onlar; Cennet'in en yüce ve yüksek yerine varis olacak, orada ebedî olarak kalacaklardır. Kendilerine verilecek olan nimetler kesintisiz bir şekilde devam edecektir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz, beşeriyetin atası olan Adem'i çamurdan yarattık. Onun toprağı; özü, yerin toprağı ile karıştırılmış olan bir suyun özünden alınmıştır."
    },
    {
      "resource_id": 172,
      "text": "Sonra onun neslini, doğacağı güne kadar rahime yerleşmiş olan bir nutfeden (su damlasından) yarattık."
    },
    {
      "resource_id": 172,
      "text": "Rahimde yerleşmiş olan bu nutfeden (su damlasından) sonra kırmızı alakayı/embriyoyu yarattık. Sonra bu embriyoyu kırmızı bir çiğnem et parçası haline getirdik. Sonra bu et parçası için sert kemikleri yarattık ve sonra da o kemiklere et giydirdik. Sonra onu kendisine ruhun üflenmesi ve hayata çıkarılması ile bambaşka bir varlık olarak inşa ettik. Yaratanların en güzeli olan Allah pek yücedir!"
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Sonra sizler uğrayacağınız bu aşamalardan ve ecelleriniz geldikten sonra muhakkak öleceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Sonra sizler, ölümünüzün ardından yapmış olduğunuz amellerinizden hesaba çekilmek için kıyamet günü kabirlerinizden diriltileceksiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Gerçekten biz, üzerinizde bazısı bazısının üzerinde olmak üzere kat kat yedi gök yarattık. Yarattıklarımızdan gafil olmadık ve onları asla unutmadık."
    },
    {
      "resource_id": 172,
      "text": "Gökten, ne çok yağıp sellere ve ne de az olup kuraklığa sebep olacak, bilakis tam ihtiyacı karşılayan yağmuru indirdik ve bu yağmur suyunu, insanların ve hayvanların ondan istifade etmesi için yeryüzünde tuttuk. Şüphesiz biz, bu suyu gidermeye kadiriz. Şayet böyle yaparsan, onlar bu gönderdiğimiz sudan faydalanamaz hale gelirler."
    },
    {
      "resource_id": 172,
      "text": "Sizin için o su ile hurmalardan ve üzümlerden oluşan bahçeler meydana getirdik. Oralarda sizin için incir, nar ve elma gibi çeşitli renklerde ve şekillerde çok sayıda meyveler vardır ve siz onlardan yersiniz."
    },
    {
      "resource_id": 172,
      "text": "O su ile, sizin için Sînâ Dağı Bölgesi'nde meyvelerinden yağ ve yiyecek elde ettiğiniz zeytin ağacını meydana getirdik."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Sizin için deve, inek ve koyunlarda Yüce Allah'ın kudreti ve bahşetmiş olduğu lütfu hakkında sizler için delil olacak pek çok ibretler vardır. Biz, bu hayvanların karınlarında içenlere içimi kolay hâlis bir süt içirmekteyiz. Onlarda üzerine binmek, yünlerinden yararlanmak ve etlerinden yemek gibi sizin için pek çok faydalar vardır."
    },
    {
      "resource_id": 172,
      "text": "Karada develerin üzerinde ve denizde ise gemilerde taşınmaktasınız."
    },
    {
      "resource_id": 172,
      "text": "Biz, Nûh -aleyhisselam-'ı kendilerini Allah'a davet etmesi için kavmine gönderdik. O, onlara şöyle dedi: \"Ey Kavmim! Sadece Allah'a ibadet edin. Sizin O'ndan başka hak bir ilâhınız yoktur. Emirlerini yerine getirmek ve yasaklarından kaçınmak suretiyle Allah'tan korkmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "Nuh'un kavminden, Yüce Allah'a iman etmeyip, kâfirlerden olan ileri gelenleri, kendilerine tabi olan halkın geneline şöyle dediler: \"Peygamber olduğunu iddia eden bu kimse, sizin gibi bir insandan başka bir şey değildir. O, sizin üstünüzde bir hüküm ve üstünlük kurmak istiyor. Eğer Allah bize bir elçi göndermek isteseydi bu elçiyi meleklerden gönderir, insanlardan göndermezdi. Biz, onun iddia ettiği bu şeyi bizden önce gelmiş olan atalarımızdan da işitmedik.\""
    },
    {
      "resource_id": 172,
      "text": "\"O, kendisine delilik isabet eden ve bundan dolayı ne dediğini bilmeyen bir adamdan başka bir şey değildir. Onun, insanların yanındaki durumu iyice ortaya çıkıncaya kadar bekleyin.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Nûh -aleyhisselam- şöyle dedi: \"Rabbim! Beni yalanlamaları sebebi ile onlardan intikam alarak onlara karşı bana yardım et!\""
    },
    {
      "resource_id": 172,
      "text": "O'na: Gemiyi nasıl yapacağını sana gösterdiğimiz ve öğrettiğimiz gibi yap! Onların, helâk edeceğimize dair emrimiz sana gelip de su, kuvvetle ekmek pişirilen tandırdan kaynayıp taşınca nesillerinin devam etmesi için gemiye yaşayan her varlıktan dişi ve erkek olmak üzere birer çift al. Hanımın ve oğlun gibi aleyhlerinde helâk olunacaklarına dair söz verilmiş olanlar dışında kalan aileni gemiye bindir. Kâfir olup, zulmeden zalimlerin helâk edilmekten kurtulması için bana hitapta bulunma! Onlar, kaçınılmaz olarak tufanın suyunda boğularak helâk edileceklerdir.\" diye vahyettik."
    },
    {
      "resource_id": 172,
      "text": "Sen ve seninle birlikte kurtulan Mü'minler ile gemiye bindiğin zaman şöyle de: \"Kâfir olan kavmi helâk ederek bizleri onlardan kurtaran Allah'a hamdolsun.\""
    },
    {
      "resource_id": 172,
      "text": "Ve yine şöyle de: \"Rabbim! Beni mübarek bir yere indirip, kondur. İndirenlerin/konuk edenlerin en hayırlısı sensin!\""
    },
    {
      "resource_id": 172,
      "text": "Nuh -aleyhisselam- ve beraberindeki Mü'minlerin kurtulmasında, kâfirlerin helâkında, peygamberlerimize yardım etmeye ve onları yalanlayanları helâk etmeye kadir olduğumuza dair apaçık deliller vardır. Şüphesiz biz, Mü'minin kâfirden ve itaat edenin isyan edenden ayrılması için Nuh -aleyhisselam-'ın kendilerine gönderilmesi ile Nuh Kavmi'ni imtihan etmişizdir."
    },
    {
      "resource_id": 172,
      "text": "Nuh Kavmi'nin helâk edilmesinden sonra başka ümmet meydana getirdik."
    },
    {
      "resource_id": 172,
      "text": "Onların içinden kendilerini Allah'a davet etmesi için bir peygamber gönderdik. O peygamber onlara şöyle dedi: \"Kendisinden başka hak ilah olmayan Allah Teâlâ'ya ibadet edin. Yasaklarından kaçınıp emirlerini yerine getirerek Allah'tan sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "O peygamberin kavminden Allah'ı inkâr eden, ahireti ve ahiretteki sevabı ve cezayı yalanlayan ve dünya hayatında nimetlerden kendilerine bolca verdiğimiz zalimler; kendilerine tabi olanlara ve insanlara şöyle dediler: \"Bu; sizin yediklerinizden yeyip içtiklerinizden içen ve sizin gibi bir insandan başka bir şey değildir. Sizden üstün ayrı bir özelliği yoktur ki o, size rasûl olarak gönderilmiş olsun!\""
    },
    {
      "resource_id": 172,
      "text": "Eğer sizin gibi bir insana itaat ederseniz, işte o zaman hüsrana uğrarsınız. İlahlarınızı terk ettiğiniz ve size bir üstünlüğü olmayan kimseye tabi olduğunuz için hiçbir şeyden istifade edemezsiniz."
    },
    {
      "resource_id": 172,
      "text": "Peygamber olduğunu iddia eden bu kimse, size; sizler ölüp de toprak ve çürümüş kemik olduktan sonra kabirlerinizden dirilmiş olarak çıkacağınızı mı vadediyor. Bu akledilebilir mi hiç?"
    },
    {
      "resource_id": 172,
      "text": "Ölümünüzün ardından çürümüş kemik ve toprağa dönüştükten sonra kabirlerinizden diri olarak çıkmak gerçekten çok uzak bir vaaddir!"
    },
    {
      "resource_id": 172,
      "text": "Onlar; \"Hayat, dünya hayatından başka bir şey değildir. Ahiret hayatı yoktur. Yaşayan canlılar ölür ve tekrardan diriltilmezler. Onların ardından başkaları doğar ve (ölünceye kadar) yaşarlar. Bizler, kıyamet günü ölümümüzden sonra hesabın görülmesi için (kabirlerimizden) çıkacak değiliz!\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Size, rasûl olarak gönderildiğini iddia eden bu adam, ortaya attığı iddiası ile Allah hakkında yalan uyduran bir adamdır. Bizler ona iman etmiyoruz."
    },
    {
      "resource_id": 172,
      "text": "Peygamber şöyle dedi: \"Rabbim! Beni yalanlamaları sebebi ile onlardan intikam alarak onlara karşı bana yardım et!\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, onun duasına icabet ederek şöyle buyurdu: \"Pek yakında senin getirdiklerini yalanlayanlar, yalanlamalarından dolayı pişman olacaklardır!\""
    },
    {
      "resource_id": 172,
      "text": "İnatlarından dolayı azabı hak etmeleri sebebi ile onları şiddetli bir çığlık yakalayıverdi. Böylece helâk, onları selin (alıp biriktirdiği) çer çöp taneleri haline getirdi. Zalim kavim helak olsun!"
    },
    {
      "resource_id": 172,
      "text": "Onların helâkından sonra, Lût -aleyhisselam-'ın kavmi, Şuayb -aleyhisselam-'ın kavmi ve Yunus -aleyhisselam-'ın kavmi gibi başka kavimler ve ümmetler meydana getirdik."
    },
    {
      "resource_id": 172,
      "text": "Yalanlayan bu ümmetlerden herhangi biri, hangi vesilelere sahip olursa olsun; helâk edilmeleri için belirlenmiş olan vaktin önüne geçemez ve onu geciktiremez."
    },
    {
      "resource_id": 172,
      "text": "Sonra peygamberlerimizi birbiri ardınca gönderdik. Her ümmete kendilerine gönderilen peygamberi geldikçe onu yalanladılar. Biz de onları birbiri ardından helâk ettik de helak edilmiş olan bu ümmetlerden geriye, Rablerinden peygamberlerinin getirdiklerine iman etmeyen bir toplumun helak edildiğine dair insanların konuştuğu (ibretlik) olaylardan başka bir şey kalmadı."
    },
    {
      "resource_id": 172,
      "text": "Sonra, Musa ve kardeşi Harun'u dokuz ayet (âsâ, el, çekirge, bit, kurbağa, kan, tufan, kıtlık ve mahsullerin azalması) ve açık deliller ile gönderdik."
    },
    {
      "resource_id": 172,
      "text": "O ikisini Firavun'a ve kavminin ileri gelenlerine gönderdik. Bunun üzerine onlar büyüklendiler, Musa ve Harun'a iman etmeyi kabul etmediler. Onlar; zulüm ve eziyet ile insanlara üstünlük taslayan bir topluluktu."
    },
    {
      "resource_id": 172,
      "text": "\"Onların bize üstün olacakları bir meziyetleri olmadığı ve kavimleri (İsrailoğulları) de bize boyun eğip itaat eden kimseler olduğu halde bizim gibi iki insana mı iman edeceğiz?\" dediler."
    },
    {
      "resource_id": 172,
      "text": "O ikisinin Allah katından getirdiklerini yalanladılar. Yalanlamaları sebebi ile boğularak helâk edilenlerden oldular."
    },
    {
      "resource_id": 172,
      "text": "Andolsun biz Musa'ya, kavmini hakka iletmesi ve onların bu hak ile amel etmeleri arzusu ile Tevrat'ı verdik."
    },
    {
      "resource_id": 172,
      "text": "Meryem'in oğlu İsa'yı ve annesi Meryem'i kudretimize delalet eden birer ayet kıldık. Meryem, ona babasız olarak hamile kaldı. Biz, o ikisini yüksek, akarsuyu olan, düzgün ve meskun bir yere yerleştirdik."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamberler! Sizin için helâl kıldığım şeylerden yemesi hoş ve tatlı olanları yiyin ve şeriate uygun salih ameller işleyin. Şüphesiz ben, amel eden kimsenin amelini çok iyi bilenim. Sizin amellerinizden hiçbir şey bana gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamberler! Şüphe yok ki sizin dininiz tek bir dindir, o da İslam'dır ve ben, sizin Rabbinizim. Sizin benim dışımda bir Rabbiniz yoktur. O halde emirlerimi yerine getirip yasaklarımdan kaçınarak benden sakının (korkun)."
    },
    {
      "resource_id": 172,
      "text": "Peygambelere tabi olanlar, onlardan sonra dinde ayrılığa düşüp fırkalar ve gruplar haline geldiler. Her grup, Allah katında kendisinden razı olunan din olduğuna inanarak kendi dini ile böbürlenmekte ve kendisi dışındakileri dikkate almamaktadır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Azap kendilerine ininceye kadar onları içinde bulundukları cehalet ve şaşkınlık içerisinde bırak!"
    },
    {
      "resource_id": 172,
      "text": "Sahip oldukları ile sevinip duran bu gruplar dünya hayatında kendilerine vermiş olduğumuz mal ve evlatları, hakettikleri iyiliklerin bir an önce verilmiş karşılığı mı zannediyorlar? Hayır! Durum onların zannetiği gibi değildir. Biz onlara, bunları ancak bir oyalama ve onları bu şekilde tutmak için veriyoruz. Fakat onlar, bunun farkında değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Elindeki ile sevinip duran bu gruplar dünya hayatında kendilerine vermiş olduğumuz mal ve evlatları hak ettikleri iyiliklerin bir an önce verilmiş karşılığı mı zannediyorlar? Hayır! Durum onların zannettiği gibi değildir. Biz onlara, bunları ancak bir oyalama ve onları bu şekilde tutmak için veriyoruz. Fakat onlar, bunun farkında değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz imanları ve ihsanları (iyilikleri) ile Rablerinin (korkusundan) titreyenler,"
    },
    { "resource_id": 172, "text": "O'nun kitabının ayetlerine iman edenler," },
    {
      "resource_id": 172,
      "text": "Ve onlar Rablerini birleyip O'na hiçbir şeyi şirk koşmayanlardır."
    },
    {
      "resource_id": 172,
      "text": "Onlar; iyi ameller işlemekte gayret sarfeden ve salih amellerle Allah'a yakınlaşan kimselerdir. Onlar; kıyamet günü Allah'a döndüklerinde infaklarının ve salih amellerinin Allah tarafından kabul edilmemesinden korkarlar."
    },
    {
      "resource_id": 172,
      "text": "İşte bu yüce özellikler ile sıfatlanmış olanlar; salih amelleri işlemek hususunda acele edenlerdir. Bu hususta yarışırlar. Bundan dolayı (hayırlı amelleri işlemekte) diğerlerini geçmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir nefse güç yetireceğinden başka amelleri yüklemeyiz. Katımızda her amel eden kimsenin amelini kaydettiğimiz, içerisinde hiçbir şüphe olmaksızın sadece hak ile konuşan bir kitap vardır. Onlar, ne iyilikleri eksiltilerek ve ne de kötülükleri arttırılarak bir haksızlığa uğratılırlar."
    },
    {
      "resource_id": 172,
      "text": "Bilakis o kâfirlerin kalpleri, hakkı söyleyen bu kitap ve kendilerine indirilen kitap hususunda gaflet içerisindedir. Onların, üzerinde bulundukları küfürden başka yapmakta oldukları başka amelleri de vardır."
    },
    {
      "resource_id": 172,
      "text": "Onların, dünyada refaha erdirilmiş olanlarını kıyamet günü azap ile yakaladığımız zaman; onlar, imdat dileyerek seslerini feryat ile yükseltirler."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rahmetinden ümit kesmeleri için onlara şöyle denir: \"Bugün feryat etmeyin ve yardım dilemeyin. Şüphesiz sizi, Allah'ın azabından alıkoyacak bir yardımcınız yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın kitabının ayetleri dünyada size okunuyordu, fakat sizler bunları işittiğinizde ondan hoşlanmayarak yüz çeviriyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Harem (Kâbe) ehli olduğunuzu iddia ederek insanlara karşı büyüklük taslayarak bunu yapıyordunuz. Sizler Harem ehli değilsiniz; çünkü oranın ehli, takva sahipleridir. Sizler, geceleyin onun etrafında kötü sözler söylüyor ve onu yüceltmiyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "O müşrikler, iman etmeleri ve içindekiler ile amel etmeleri için Yüce Allah'ın kendilerine indirmiş olduğu Kur'an'ı düşünmüyorlar mı? Yoksa onlara, kendilerinden önce gelmiş olan atalarına gelmeyen bir şey mi geldi de ondan yüz çevirdiler ve onu yalanladılar?"
    },
    {
      "resource_id": 172,
      "text": "Yoksa onlar; Muhammed -sallallahu aleyhi ve sellem-'in Allah'ın kendilerine gönderdiği elçisi olduğunu bilemediler de mi onu inkâr ediyorlar? Şüphesiz onlar; onu, onun doğruluğunu ve güvenilirliğini bilip anlamışlardır."
    },
    {
      "resource_id": 172,
      "text": "\"Hayır! O, delidir.\" dediler ve O'nu kesin bir şekilde yalanladılar. Aksine, o Peygamber, onlara Allah'tan geldiği hususunda hiçbir şüphe olmayan hakkı getirmiştir. Onların çoğu kendi nefislerinden bir haset ve batıllarına karşı bir taassup ile haktan hoşlanmazlar ve hakka karşı buğz ederler."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah; işleri, onların nefislerinin arzuladığı gibi düzenlemiş olsaydı, işlerin akibetleri ve idaresi hakkında neyin doğru ve neyin de yanlış olduğu hususundaki cehaletleri sebebi ile gökler, yer ve bu ikisinde bulunan her şey bozguna uğrardı."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Yoksa sen, kendilerine getirdiğin şeyin karşılığında onlardan bir karşılık mı istedin ki bu durum onları daveti reddeden kimseler haline getirdi? (Hayır) Sen böyle bir şey yapmadın. Rabbinin sana vereceği karşılık, onların ve onların dışındakilerin sana vereceklerinden daha hayırlıdır. Allah -Subhanehu ve Teâlâ- rızık verenlerin en hayırlısıdır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Muhakkak ki sen, onları ve diğerlerini içerisinde hiçbir eğrilik olmayan dosdoğru yola davet ediyorsun ki o yol; İslam yoludur."
    },
    {
      "resource_id": 172,
      "text": "Ahiret gününe ve oradaki hesap, ceza ve mükâfata iman etmeyenler; İslam yolundan yüz çevirip, eğri olan yollara sapmıştır. Bu saptıkları eğri yol onları ateşe ulaştıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Eğer onlara rahmet etseydik ve onlardaki kıtlık ve açlığı gidermiş olsaydık, yine de onlar tereddüt edip bocalayarak haktan sapmaya devam eder dururlardı."
    },
    {
      "resource_id": 172,
      "text": "Biz, onları musibet çeşitleri ile imtihan ettik de onlar; Rablerine boyun eğip itaat etmediler ve musibetlerin indiği anda kendilerinden bu musibetlerin kaldırılması için huşu ile O'na yalvarmadılar."
    },
    {
      "resource_id": 172,
      "text": "Sonunda onların üzerlerine şiddetli bir azap kapısı açtığımız zaman onlar feraha kavuşmaya ve hayra dair bütün ümitlerini kaybetmiş olurlar."
    },
    {
      "resource_id": 172,
      "text": "Ey öldükten sonra dirilmeyi yalanlayanlar! Allah -Subhanehu ve Teâlâ- size; işitmeniz için kulaklar, görmeniz için gözler ve anlamanız için kalpler verdi. Bununla birlikte sizler, O'nun size vermiş olduğu bu nimetlere ne kadar az şükrediyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Yeryüzünde sizi yaratan O'dur. Kıyamet gününde hesap ve karşılık için sadece O'nun huzuruna gelip toplanacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Yaşatan (dirilten) sadece O'dur, O'nun dışında dirilten yoktur. Yine öldüren de O'dur, O'nun dışında bir öldüren yoktur. Karanlık ve aydınlık; uzun ve kısa olmak üzere gece ve gündüzün birbiri ardınca gelmesi de O'na aittir. O'nun kudretini, yaratmada ve idaresinde tek olduğunu akletmiyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Aksine atalarının ve geçmişlerinin küfürde dedikleri gibi dediler."
    },
    {
      "resource_id": 172,
      "text": "(Öldükten sonra dirilmeyi) Uzak görüp, inkâr ederek şöyle dediler: \"Ölüp toprağa dönüşüp çürümüş kemikler haline geldikten sonra hesap için diriltilecek miyiz?\""
    },
    {
      "resource_id": 172,
      "text": "Bize ve daha önce de atalarımıza ölümden sonra diriltileceğimiz vadedilmişti. Biz, bu vaadin gerçekleşeceğini düşünmüyoruz. Bu; eskilerin boş sözlerinden ve yalanlarından başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Öldükten sonra dirilmeyi inkâr eden o kâfirlere de ki; \"Eğer ilminiz var ise (söyleyin bakalım) bu yeryüzü ve ondakiler kime aittir?\""
    },
    {
      "resource_id": 172,
      "text": "Onlar: \"Yeryüzü ve yeryüzünün üzerindekiler Allah'a aittir.\" diyeceklerdir. Onlara de ki: \"Yeryüzü ve yeryüzünün üzerindekilerin kendisine ait olduğu Allah'ın, ölümünüzden sonra sizleri diriltmeye kadir olduğunu düşünmez misiniz?\""
    },
    {
      "resource_id": 172,
      "text": "Onlara de ki: \"Yedi göğün Rabbi kimdir? Kendisinden daha büyük yaratılmış varlık olmayan yüce arşın Rabbi kimdir?\""
    },
    {
      "resource_id": 172,
      "text": "Şöyle diyeceklerdir: \"Yedi gök ve yüce arş, Allah'ın mülküdür.\" O halde onlara de ki; \"Azabından selâmete ermek için emirlerini yerine getirip yasaklarından sakınarak Allah'tan korkmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "Onlara de ki: \"Eğer ilminiz varsa söyleyin bakalım. Her şeyin mülkünü elinde bulunduran, mülkündeki hiçbir şeyin O'nun mülkünün dışına çıkıp ayrılamadığı, kullarından dilediğini koruyup, yardım eden, hakkında kötü bir şey dilediği kimsenin kendisinden kaçamadığı ve (azap ettiğinde) azabını savamadığı kimdir?\""
    },
    {
      "resource_id": 172,
      "text": "Her şeyin mülkü Allah -Subhanehu ve Teâlâ-'nın elindedir, diyeceklerdir. O halde de ki: \"Bunu ikrar ettiğiniz halde nasıl oluyor da aklınız gidiyor ve O'nun dışındakilere ibadet ediyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Durum onların iddia ettiği gibi değildir. Aksine biz onlara, içerisinde şüphe olmayan hakkı getirdik. Onlar ise Allah hakkında O'nun bir çocuğu ve ortağı olduğu iddiasında bulunarak (hakkı) yalanlamaktadırlar. Allah, onların söylediklerinden berîdir, yücedir, büyüktür."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin iddia ettikleri gibi Allah, bir evlat edinmemiştir ve O'nunla birlikte başka hak bir ilah da yoktur. Eğer O'nunla birlikte başka bir hak ilah daha olsaydı, her mabud (ibadet edilen) yaratılmışlardan kendi nasibine düşen ile gider ve onlardan bazısı diğerine üstün gelirdi. Alemin nizamı da altüst olurdu. Gerçekte ise böyle bir şey vuku bulmamıştır. Allah'tan başka hak başka bir mabud (ibadet edilen) yoktur. O; müşriklerin O'nu vasfettikleri gibi bir çocuğu ve ortağı olmasından beridir (münezzehtir), yücedir."
    },
    {
      "resource_id": 172,
      "text": "O (Allah); yaratmış olduklarından tüm gözükmeyen varlıkları, duyu organları ile algılanan ve müşahede edilen her şeyi hakkıyla bilendir. Bunlardan hiçbir şey O'na gizli kalmaz. Allah; bir ortağı olmasından münezzehtir, yücedir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! De ki: \"Rabbim! Eğer o müşriklere vadettiğin azabı bana göstereceksen;\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim! Eğer onları cezalandıracaksan ve ben de buna şahit olacaksam; bu durumda beni, onların içerisinde bulundurma! Yoksa onlara isabet eden azap bana da isabet eder.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz biz; azaptan onlara vadetmiş olduğumuzu senin görüp müşahede edeceğin şekilde sana göstermeye kadiriz. Biz bunu ve bunun dışındakileri yapmaktan aciz değiliz."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Sana kötülük yapanı görmezden gelerek ve onun ezasına karşı sabredek en güzel şekilde sav. Biz; onların şirk ve yalan ile vasfetmelerini ve seni, sihir ve deli olmak gibi sana yakışmayacak şeyler ile nitelemelerini en iyi şekilde bilmekteyiz."
    },
    {
      "resource_id": 172,
      "text": "Ve de ki: \"Rabbim! Şeytanların vesveselerinden, kışkırtmalarından sana sığınırım!\""
    },
    {
      "resource_id": 172,
      "text": "\"Ve Rabbim ben, işlerimde onların benim yanımda olmalarından sana sığınırım.\""
    },
    {
      "resource_id": 172,
      "text": "O müşriklerden birine ölüm gelip de kendisine inen şeyi bizzat görünce ömründen geçip giden zamana ve Allah'ın yanında işlediğim kusurlardan dolayı vay halime! Rabbim! Beni dünya hayatına geri döndür!"
    },
    {
      "resource_id": 172,
      "text": "\"Belki ben, dünya hayatına dönersem salih ameller işlerim.\" der. (Ona;) \"Hayır asla! Bu durum, senin istediğin gibi değildir.\" (denir). Şüphesiz onun söylediği (boş) bir sözdür. Eğer o, dünya hayatına geri döndürülecek olsaydı; verdiği sözü yerine getirmezdi. Vefat ettirilen bu kimseler yeniden diriliş gününe kadar dünya ile ahiretin arasında berzah aleminde olacaklar ve terk ettikleri şeyleri elde etmek ve ifsad etttikleri şeyleri düzeltmek için dünyaya geri dönemeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Görevli olan melek (İsrafil -aleyhisselam-), kıyameti ilan eden Sûr'a ikinci kez üflediğinde; ahiret gününün korkuları ile meşgul olmaları sebebi ile onların birbirlerine karşı övündükleri soy bağı kalmaz. Kendilerini ilgilendiren şeyle meşgul olmaları sebebi ile birbirlerine hiçbir şey soramazlar."
    },
    {
      "resource_id": 172,
      "text": "Kimlerin iyilikleri (sevapları) kötülüklerine üstün gelerek, tartıları ağır gelirse; işte istediklerine kavuşup korktuklarından uzaklaştırılarak kurtuluşa erenler bunlardır."
    },
    {
      "resource_id": 172,
      "text": "Kimlerin de kötülükleri iyiliklerine (sevaplarına)/üstün gelmesi ile tartıları hafif gelirse; işte kendilerine zarar verecek şeyleri yapıp iman etmek ve salih amel işlemek gibi fayda verecek şeyleri terk ederek kendi nefislerine yazık edenler bunlardır. Bunlar, Cehennem'de ebedî olarak kalacaklar ve oradan çıkamayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ateş onların yüzlerini yakacaktır. Somurtmalarının şiddetinden dolayı alt ve üst dudakları yanıp büzülür."
    },
    {
      "resource_id": 172,
      "text": "Bir azarlama olarak onlara şöyle denir: \"Dünya'da iken Kur'an'ın ayetleri size okunmuyor muydu ve sizler, onu yalanlamıyor muydunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Şöyle dediler: \"Rabbimiz! Senin bildiğin gibi isyankârlığımız bize üstün gelmişti ve bizler, haktan sapan bir bir kavim olmuştuk.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar şöyle derler: \"Rabbimiz! Bizi ateşten çıkar! Daha önce üzerinde olduğumuz küfür ve sapıklığa yeniden dönecek olursak; işte o zaman biz kendilerine zulmeden zalimlerden oluruz ve mazeretimiz de kesilip sona erer.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah şöyle buyurur: \"Aşağılanmış bir şekilde ateşte kalın ve benimle konuşmayın.\""
    },
    {
      "resource_id": 172,
      "text": "Çünkü kullarımdan bana iman eden bir grup: \"Rabbimiz! Biz sana iman ettik, bizim günahlarımızı bağışla ve bize rahmetinle merhamet et. Merhamet edenlerin en hayırlısı sensin.\" derlerdi."
    },
    {
      "resource_id": 172,
      "text": "Sizler, Rablerine davet eden Mü'minleri alay konusu edinerek onlarla dalga geçiyordunuz. Ta ki onlar ile alay etmek ile meşgul olmanız size, Allah'ın zikrini (O'nu hatırlayıp anmayı) unutturdu. Siz, dalga geçerek ve alay ederek onlara gülüyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ben; iman eden bu kullarımı Allah'a itaat hususunda ve sizden gördükleri eziyetlere karşı sabrettikleri için kıyamet günü Cennet ile ödüllendireceğim."
    },
    {
      "resource_id": 172,
      "text": "Allah onlara şöyle diyecek: \"Yeryüzünde kaç yıl kaldınız ve orada ne kadar vaktinizi zayi ettiniz?\""
    },
    {
      "resource_id": 172,
      "text": "Onlar şu sözleri ile cevap vererek: \"Bir gün yahut bir günün bir kısmı kadar kaldık. Günleri ve ayları sayanlara sor.\" diyecekler."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah \"Şayet kaldığınız sürenin ne kadar olduğunu hakkıyla bilseydiniz, Dünya hayatında itaatte sabırlı olmanın kolay olacağı az bir zaman kaldığınızı anlardınız.\""
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Sizi, bir hikmeti olmaksızın, sevap ve cezanın olmadığı hayvanlar gibi boş yere yarattığımızı, hesap ve ceza için kıyamet günü bize döndürülmeyeceğinizi mi sandınız?"
    },
    {
      "resource_id": 172,
      "text": "Yarattıklarının sahibi olan ve onlar hakkında dilediği gibi tasarrufta bulunan Allah Teâlâ bütün noksanlıklardan münezzehtir. O; Hak'tır; O'nun vaadi haktır; sözü haktır ve O'nun dışında başka hak bir mabûd (ilah) yoktur. O; yaratılmışların en yücesi olan yüce Arş'ın Rabbi'dir. O halde yaratılmışların en yücesi olan yüce Arş'ı yaratan Allah, her şeyden, yücedir."
    },
    {
      "resource_id": 172,
      "text": "Kim; Allah ile beraber, ibadete layık olduğuna dair hiçbir delil bulunmayan başka bir mabuda (ilâha) ibadet ederse, (Yüce Allah'ın dışında ibadet edilen her mabudun durumu böyledir) onun yaptığı bu kötü amelin cezası Allah Teâlâ'nın katındadır. O; ona azap ederek bu yaptığının karşılığını verecektir. Gerçek şudur ki, Allah; kâfirleri istediklerini elde etmeye ve korktuklarında da kurtulmaya ulaştırmayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! De ki;\"Rabbim! Benim günahlarımı bağışla ve rahmetinle bana merhamet et. Sen; merhamet edenlerin en hayırlısısın ve günah sahibinin tevbesini kabul edensin.\""
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "23" }
  }
}
