{
  "translations": [
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju u Svemogućeg Allaha te izvršavaju vjeronaredbe i sustežu se od vjerozabrana ostvarit će ono što žele i sačuvat će se od onog od čega strahuju."
    },
    {
      "resource_id": 175,
      "text": "Oni obavljaju namaz iskreno i predano, skrušeno i smireno, pribrana srca."
    },
    {
      "resource_id": 175,
      "text": "Oni se sustežu od svih riječi i djela od kojih nema koristi na ovom i na budućem svijetu."
    },
    {
      "resource_id": 175,
      "text": "Oni izdvajaju zekat iz svog imetka, čime čiste svoje duše od svega što ne valja i svoje imetke."
    },
    {
      "resource_id": 175,
      "text": "Oni čuvaju svoja stidna mjesta od svih poroka i svega što je Allah, džellešanuhu, zabranio, pa se sustežu od bluda, spolnog općenja s istim spolom. Oni su čedni i čestiti."
    },
    {
      "resource_id": 175,
      "text": "A naslađuju se svojim ženama i onima koje su u posjedu njihovu spolnim odnosom i na druge načine. Zbog toga im niko ne može prigovoriti."
    },
    {
      "resource_id": 175,
      "text": "A ko žudi i traži da se naslađuje mimo svoje žene ili robinje, taj je jedan od onih koji prelaze granice Allahova šerijata i jedan od onih što čine haram."
    },
    {
      "resource_id": 175,
      "text": "Oni su brižni u svojim emanetima koje im je Uzvišeni povjerio ili neki ljudi, ispunjavaju dogovore, vjerno opravdavaju ukazano povjerenje i ispunjavaju ono na šta su se obavezali, a ne varaju i ne krše dogovor."
    },
    {
      "resource_id": 175,
      "text": "Oni, također, obavljaju namaze pravovremeno, ne prije ni poslije namaskog vremena, i vode brigu o suštini i formi namaza; izvršavaju sastavne dijelove namaza, namaske vadžibe i sunnete."
    },
    {
      "resource_id": 175,
      "text": "Oni kod kojih se steknu navedene osobine bit će nasljednici."
    },
    {
      "resource_id": 175,
      "text": "Oni će džennet naslijediti, te će u njemu uvijek boraviti, uživat će u blagodatima kojih nikad neće nestati."
    },
    {
      "resource_id": 175,
      "text": "Svemogući Allah stvorio je i oblikovao Adema od blata."
    },
    {
      "resource_id": 175,
      "text": "A njegovo potomstvo zatim stvara od sjemena muškarca i žene, od kojega u maternici nastaje plod što u njoj boravi do rođenja."
    },
    {
      "resource_id": 175,
      "text": "Naime, Allah, džellešanuhu, kaplju sperme pretvori u zakvačak crvene boje, pa taj zakvačak u grudu mesa, veličine zalogajčića, pretvori, pa potom od grude mesa kosti stvori, koje zatim mesom odjene i zatim ga kao novo biće, udahnuvši u njega dušu, stvori – zato neka je slava Allahu, najljepšem Stvoritelju."
    },
    {
      "resource_id": 175,
      "text": "Najzad ćete, o ljudi, nakon što prođete kroz sve te etape, umrijeti, i to onda kad svakom nastupi njegov smrti čas."
    },
    {
      "resource_id": 175,
      "text": "Zatim ćete poslije smrti i berzeha, zagrobnog života, biti oživljeni i dovedeni na stajalište radi polaganja računa pred Sveznajućim Allahom."
    },
    {
      "resource_id": 175,
      "text": "Ljudi, Uzvišeni Allah sazdao je sedam nebeskih svodova, jedan iznad drugog, i nije prema stvorenome nehajan niti ono što je stvorio zaboravlja."
    },
    {
      "resource_id": 175,
      "text": "Plemeniti Allah s neba kišu, blagoslovljenu vodu, spušta, u potrebnoj mjeri – ne previše, pa da šteta nastane, a niti premalo, te da je ne bude u dovoljnim količinama. Zatim je u zemlji smješta i zadržava, da je koriste ljudi i životinje. Valja vam znati da je Allah kadar učiniti da ista ta voda nestane, pa je ne biste mogli koristiti."
    },
    {
      "resource_id": 175,
      "text": "I pomoću kiše Svemogući Allah podiže vrtove od palmi i vinove loze, u kojima postoje plodovi raznog ukusa i oblika, kao npr. smokva, nar i jabuka, koje jedete."
    },
    {
      "resource_id": 175,
      "text": "Pomoću kiše izbija maslinovo stablo koje raste u području Sinajske gore; od njega ulje i začine dobivate."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, u stvaranju stoke, deva, krava, ovaca i koza, vama je pouka i predmet razmišljanja da je Allah blag prema vama i da sve može učiniti. On daje da pijete ukusno mlijeko, koje se nalazi u utrobama iste te stoke; služi vam, osim toga, i za jahanje, koristite se njihovom vunom, krznom, kožom. K tome, jedete njihovo meso."
    },
    {
      "resource_id": 175,
      "text": "Kao što na stoci, tj. devama putujete i prevozite teret, isto tako na lađama se vozite i na njima teret prevozite."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah poslao je Nuha, alejhis-selam, njegovim sunarodnicima da ih poziva u robovanje Allahu. On im se obratio: “Sunarodnici moji, jedino se Allahu klanjajte, vi drugog boga osim Njega nemate! Zar se nećete bojati Boga, te izvršavati vjerske naredbe, a sustezati se od vjerskih zabrana?”"
    },
    {
      "resource_id": 175,
      "text": "No, odličnici Nuhova, alejhis-selam, naroda, koji nisu vjerovali u Gospodara, govorili su običnom svijetu i Nuhovim sljedbenicima: “Nuh, koji tvrdi da je poslanik, običan je čovjek kao što ste i vi, on pomoću ovog u što poziva želi steći ugled i prednost nad vama. Da vam je Allah htio poslati Svog izaslanika, poslao bi meleke, a ne čovjeka. Zbilja, Nuh je donio začudnu stvar koja nije bila poznata našim precima drevnim.”"
    },
    {
      "resource_id": 175,
      "text": "Rekli su: “Nuh nije ništa drugo do lud čovjek, pa sačekajte da ljudima bude jasno njegovo pravo stanje!”"
    },
    {
      "resource_id": 175,
      "text": "Nuh, alejhis-selam, obratio se Svemogućem Allahu zatraživši da uništi njegove sunarodnike zbog toga što poriču njegovo poslanstvo."
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah objavio je Nuhu: “Gradi veliku lađu, Ja ću te gledati, čuvati i pružat ću ti Svoju pomoć i podršku! Kad dođe vrijeme da tvoj narod bude kažnjen i voda počne ispod peći šikljati, tad od svake vrste po jedan par, mužjaka i ženku, na lađu ukrcaj, da se sačuva životinjska vrsta, te vjernike iz svoje porodice ukrcaj, osim svoje supruge i sina, a za bezbožnike se ne zauzimaj – oni će neizostavno biti potopljeni i sasvim uništeni!”"
    },
    {
      "resource_id": 175,
      "text": "“Pa kad zaposjedneš lađu, ti i oni uz tebe, spasivši se od potopa, reci: ‘Hvala Allahu, Koji nas je izbavio od bezbožničkog naroda, koga je uništio!’”"
    },
    {
      "resource_id": 175,
      "text": "I reci, Nuhu: “Gospodaru, na blagoslovljeno i sigurno mjesto spusti me, jer na najbolje mjesto spuštaš Ti!”"
    },
    {
      "resource_id": 175,
      "text": "U pomoći koju je Allah, džellešanuhu, pružio Nuhu i Svojim štićenicima, te u kazni koju daje onima što ne vjeruju jest očit, nepobitan i bjelodan dokaz da je Allah, džellešanuhu, kadar pružiti pomoć poslanicima, a uništiti poricatelje. Gospodar je stavio Nuhov narod na iskušenje poslavši mu Nuha, da bi se znalo ko je vjernik a ko nevjernik, ko je poslušan Bogu a ko Mu je neposlušan."
    },
    {
      "resource_id": 175,
      "text": "Poslije Nuhova, alejhis-selam, naroda Uzvišeni je Allah stvorio drugi narod."
    },
    {
      "resource_id": 175,
      "text": "I poslao je tom narodu poslanika koji im se obraćao: “Sunarodnici moji, jedino se Allahu klanjajte, vi drugog boga osim Njega nemate! Zar se nećete bojati Boga, te izvršavati vjerske naredbe, a sustezati se od vjerskih zabrana?”"
    },
    {
      "resource_id": 175,
      "text": "Ali su prvaci naroda tog poslanika, koji su oživljenje (i,otuda, džennet i džehennem) poricali i nisu vjerovali u Allaha, Koji im je imetak i ugled dao, običnom svijetu i njegovim sljedbenicima rekli: “Ovaj čovjek što vas poziva da robujete Allahu samo je običan čovjek, kao što ste i vi sami – jede i pije, poput vas, pa u čemu nad vama ima prednost i zasluži da bude poslanik?”"
    },
    {
      "resource_id": 175,
      "text": "Rekli su: “Budete li slušali ovog čovjeka, bit ćete pravi stradalnici, tim više jer nikakvu korist nećete izvući iz toga što ćete ga slijediti, a napustiti robovanje svojim bogovima. To je tako, jer biste tad slijedili čovjeka koji nikave prednosti nad vama nema.”"
    },
    {
      "resource_id": 175,
      "text": "Zar vam on, koji tvrdi da je poslanik, prijeti da ćete, nakon što pomrete pa postanete prah i kosti, biti izvedeni iz zemlje i u život vraćeni? Zar je takvo šta moguće?"
    },
    {
      "resource_id": 175,
      "text": "“Prosto je nemoguće da budete oživljeni nakon što prah i kosti postanete."
    },
    {
      "resource_id": 175,
      "text": "“Samo ovozemaljski život naš postoji: živimo i umiremo, naraštaji se smjenjuju, to je vječno trajanje i neće biti nikakva oživljenja na ahiretu”, kazali su."
    },
    {
      "resource_id": 175,
      "text": "I najzad su zaključili: “On, koji govori da je poslat vama, samo je čovjek koji o Allahu laži iznosi, i nikad nećemo povjerovati u njegove riječi.”"
    },
    {
      "resource_id": 175,
      "text": "Taj se poslanik obratio Silnom Allahu da uništi one koji ga utjeruju u laž."
    },
    {
      "resource_id": 175,
      "text": "Na to je Allah, džellešanuhu, odgovorio tom poslaniku: “Za kratko vrijeme kazna će neizostavno zadesiti nevjernike između tvog naroda i oni će se gorko kajati zbog toga što su poricali!”"
    },
    {
      "resource_id": 175,
      "text": "I zaista, nedugo zatim zadesio je narod Ad strašni gromoglas, i Svemogući Allah uništio ih je, nikog nije poštedio, te su kao naplav, što ga bujica donese, izgledali – bestraga bili poricatelji koji su sami sebi nasilje učinili."
    },
    {
      "resource_id": 175,
      "text": "Nakon što je uništio taj narod, Svevišnji Allah stvorio je druge narode: Lutov, Šuajbov, Junusov narod."
    },
    {
      "resource_id": 175,
      "text": "I nijedan poricateljski narod nije mogao svoj čas suđeni ubrzati, a niti ga odložiti, bez obzira na mogućnosti kojima raspolaže."
    },
    {
      "resource_id": 175,
      "text": "Potom je Svevišnji Allah poslanike redom slao, jedne za drugim. Kad god bi nekoj zajednici došao njen poslanik, ona bi ga poricala, pa je Allah iste te zajednice uništavao redom, jednu za drugom, u puka ih predanja pretvarajući. Nesretan i daleko bio narod koji ne vjeruje u objavu koju poslanici donose od Gospodara!"
    },
    {
      "resource_id": 175,
      "text": "Onda je Plemeniti Allah poslao Musaa i njegova brata Haruna s očitih devet znamenja: štap koji se pretvarao u zmiju, ruka, skakavci, krpelji, žabe, krv, poplave, sušne godine i manjak plodova. Allah im je očite znakove dao."
    },
    {
      "resource_id": 175,
      "text": "Dakle, poslanici Musa i Harun donijeli su faraonu i njegovom narodu, bjelodane dokaze, ali su se oni uzoholili pa su porekli istinu, činili nepravdu ljudima i remetili red na Zemlji."
    },
    {
      "resource_id": 175,
      "text": "Onda faraon i njegovi sunarodnici počeše govoriti: “Zar ćemo povjerovati dvojici ljudi običnih kao što smo i mi, koji baš nikakve prednosti nad nama nemaju, znajući da su Musaovi i Harunovi sunarodnici, sinovi Israilovi, naši robovi i nama potčinjeni?!”"
    },
    {
      "resource_id": 175,
      "text": "Lažnim su smatrali ono što su njih dvojica donijeli, pa je to bilo uzrokom njihovog potapanja."
    },
    {
      "resource_id": 175,
      "text": "Musau, alejhis-selam, Allah je dao Tevrat, ne bi li pomoću njega krivovjerni Pravom stazom pošli i postupali u skladu s njime."
    },
    {
      "resource_id": 175,
      "text": "Također je Sveznajući Allah Isaa, alejhis-selam, i majku njegovu Merjemu znamenjem, poukom i dokazom Svoje moći učinio: stvorio je poslanika Isaa u utrobi njegove majke (Isa nema oca) i na jednoj im visoravni utočište dao, na kojoj bijaše stanište i izvor tekući."
    },
    {
      "resource_id": 175,
      "text": "“Poslanici, ukusnim dozvoljenim jelima hranite se, te činite djela ozakonjena šerijatom, Ja zaista dobro znam šta činite vi, Meni ništa nije skriveno!”"
    },
    {
      "resource_id": 175,
      "text": "Također: “Ova vaša vjera, o vjerovjesnici, jest jedna vjera – islam, a Ja sam Gospodar vaš, Jedan Jedini, pa se Mene bojte izvršavajući vjeronaredbe i sustežući se od vjerozabrana!”"
    },
    {
      "resource_id": 175,
      "text": "Ali su se zajednice podijelile u pitanjima vjere, pa su se u skupine i tabore raskolili i vjere razne izmislili; svaka se skupina veseli onom što zagovara, drži da je upravo ona na vjeri koju Allah voli te se na ono što drugi ljudi ispovijedaju ne osvrće."
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, zbog toga mekanske bezbožnike još neko vrijeme prepusti zabludi i otuđenosti od istine – njih će na koncu snaći Allahova kazna."
    },
    {
      "resource_id": 175,
      "text": "Zar oni koji su se podijelili na skupine i raduju se onom što ispovijedaju misle da im Allah, džellešanuhu, daje imetak i sinove zbog toga što su to zaslužili? Nije onako kako misle da jest! Mi im to dajemo samo zato da bismo ih postepeno kazni približili, ali oni ne opažaju."
    },
    {
      "resource_id": 175,
      "text": "Zar oni koji su se podijelili na skupine i raduju se onom što ispovijedaju misle da im Allah, džellešanuhu, daje imetak i sinove zbog toga što su to zaslužili? Nije onako kako misle da jest! Mi im to dajemo samo zato da bismo ih postepeno kazni približili, ali oni ne opažaju."
    },
    {
      "resource_id": 175,
      "text": "Oni koji vjeruju, premda čine dobro, brižni su zbog straha od Allahove kazne i Njegove srdžbe."
    },
    {
      "resource_id": 175,
      "text": "Oni čvrsto vjeruju u Allahove ajete koje je objavio u časnom Kur’anu."
    },
    {
      "resource_id": 175,
      "text": "Oni robuju isključivo dobrom Allahu nikog Mu pritom ravnim ne smatrajući."
    },
    {
      "resource_id": 175,
      "text": "Oni se trude glede činjenja dobrih djela pomoću kojih se približavaju Allahu, a pritom se iskreno plaše i strijepe da im dobro, udjeljivanje i sva druga dobra djela, koje čine neće biti primljeno onog Dana kad se susretnu sa Sveznajućim Allahom."
    },
    {
      "resource_id": 175,
      "text": "Vjernici koji saberu u sebi ove osobine jesu onī koji hitaju da dobra djela čine i u tom uspijevaju druge preticati."
    },
    {
      "resource_id": 175,
      "text": "Imajte na umu da dragi Allah nikog ne zadužuje više nego što je u njegovoj moći, već mu u obavezu stavlja samo ono djelo koje može izvršiti. Sva djela zabilježena su kod Allaha u Knjizi koja kazuje po istini i neće nikom biti nepravda učinjena, pa im neće biti umanjena nagrada, a niti će im biti stavljeno u odgovornost ono što nisu uradili."
    },
    {
      "resource_id": 175,
      "text": "Ipak su srca nevjernikā griješnikā obamrla u vezi s tom Knjigom i veličanstvenim Kur’anom, koji im je objavljen. A oni su, mimo nevjerstva, i neka druga djela uradili."
    },
    {
      "resource_id": 175,
      "text": "A kad Allah, džellešanuhu, na Dan polaganja računa stradanju izloži one od njih koji su raskošno i razuzdano živjeli, oni će zakukati tražeći pomoć i izlaz."
    },
    {
      "resource_id": 175,
      "text": "Kako bi ih se dovelo u očaj glede Allahove milosti, bit će im rečeno: “Danas nemojte kukati i ne tražite pomoć, niko vam neće u pomoć priteći i Allahove vas kazne osloboditi!”"
    },
    {
      "resource_id": 175,
      "text": "“Kur’anski ajeti bili su vam kazivani na dunjaluku, ali vi ste okretali leđa jer ste ih prezirali slušati."
    },
    {
      "resource_id": 175,
      "text": "“Uzdizali ste se iznad drugih ljudi i poricali onaj svijet, te se dičili Mesdžidul-haramom i tvrdili da ste zbog toga što vodite brigu o Kabi bolji od ostalih ljudi – a zapravo ste obnoć pored Kabe o ružnim stvarima pričali, tim prije jer Kabu niste veličali.”"
    },
    {
      "resource_id": 175,
      "text": "Zašto bezbožnici ne razmisle o kur’anskim ajetima da se uvjere u to da je Kur’an od Allaha, te da postupaju prema njima? Ili ih od vjerovanja u Gospodara svjetova odvraća to što im je došla Poslanica koja nije došla njihovim precima davnim, pa su zbog toga leđa okrenuli i porekli Knjigu?"
    },
    {
      "resource_id": 175,
      "text": "Ili ih je na poricanje Poslanika, sallallahu alejhi ve sellem, navelo to što im nije poznato njegovo ime, porijeklo, iskrenost, odanost, povjerljivost?"
    },
    {
      "resource_id": 175,
      "text": "Oni govore da je Poslanik, sallallahu alejhi ve sellem, lud. To su samo laži koje oni govore! Vjerovjesnik, sallallahu alejhi ve sellem, donosi istinu od Allaha u koju nema sumnje, ali oni mrze istinu, iz zavisti i inata, i iz slijepe privreženosti neistini."
    },
    {
      "resource_id": 175,
      "text": "Kad bi Allah, džellešanuhu, pojave usklađivao s prohtjevima onih koji ne vjeruju, nebesa i Zemlja bi u neredu stradala, i sve što se na njima nalazi, tim prije jer oni ne znaju kakve bi posljedice imalo to da oni, koji ne znaju kako treba, a kako ne treba vladati, upravljaju."
    },
    {
      "resource_id": 175,
      "text": "Je li, Poslaniče, nevjernike od vjerovanja odvratilo to što ti od njih tražiš materijalnu nadoknadu za dostavljanje islama, pa ti je, zbog škrtosti, ne mogu dati? Ti ni od koga ne tražiš nadoknadu za dostavljanje Poslanice. A riznice, dobra ovog svijeta i nagrada u Allahovim su rukama, On je najbolji Opskrbitelj."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, ti pozivaš ljude u islam, put u kojem nema zastranjivanja."
    },
    {
      "resource_id": 175,
      "text": "Međutim, oni koji negiraju onaj svijet, džennet i džehennem, kao i sve što će se na njemu zbiti, kako islam proklamuje, otuđuju se od Prave staze i priklanjaju se putevima koji u Vatru vode."
    },
    {
      "resource_id": 175,
      "text": "I kad bi Svemogući Allah ukazao Svoju milost krivovjernima učinivši da poslije suše kiša padne i da bilje nikne, oni bi se ipak nastavili inatiti i red na Zemlji remetiti, bježeći od Prave staze, lutajući bez ikakvog cilja i sumnjajući."
    },
    {
      "resource_id": 175,
      "text": "Premda je one koji ne vjeruju Allah, džellešanuhu, stavljao na razne muke i dovodio pred svakojaka iskušenja, oni se nisu povinovali Uzvišenom Allahu niti su se kajali zbog zlodjela u kojima su ogrezli."
    },
    {
      "resource_id": 175,
      "text": "Ali, kad Sveznajući Allah otvori na ahiretu kapiju teške, nesnosne patnje u kojoj će nevjernici nastradati, oni će tad izgubiti nadu u Allahovu milost i u bilo kakvo dobro."
    },
    {
      "resource_id": 175,
      "text": "Vi koji poričete oživljenje, jedino vam Allah daje uši da pomoću njih čujete, i oči da pomoću njih vidite, i pamet da pomoću nje dokučite i razumijete – a vi ste tako malo zahvalni na tim golemim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Allah je Onaj Koji stvara ljude na zemaljskoj kugli i samo će se Njemu sve što postoji na Dan polaganja računa vratiti, pa će On svakom ono što je zaslužio dati."
    },
    {
      "resource_id": 175,
      "text": "Jedino je Allah Onaj Koji iz ničeg stvara, i jedini Koji život i smrt daje. Jedino je Allah Onaj Koji čini da se noć, koja tmine donosi, i dan, koji svjetlo nosi, smjenjuju iako nisu iste dužine. Pa zašto ne shvatite da je Allah svemoćan te da jedino On stvara i upravlja svime?"
    },
    {
      "resource_id": 175,
      "text": "Pa ipak, oni govore isto onako kako su govorili nevjernici iz prijašnjih naroda."
    },
    {
      "resource_id": 175,
      "text": "Isključujući mogućnost oživljenja, govore: “Je li zamislivo i je li moguće da ćemo, kad naša tijela istruhnu u zemlji i prah postanu, biti oživljeni zarad polaganja računa?”"
    },
    {
      "resource_id": 175,
      "text": "“To što ti, Muhammede, govoriš”, kažu nevjernici, “govoreno je i našim davnim precima, ali se nije pokazalo da je to istina; to su samo priče i izmišljotine naroda prijašnjih!”"
    },
    {
      "resource_id": 175,
      "text": "Upitaj, Vjerovjesniče, one koji ne vjeruju u ahiret: “Ko je Stvoritelj Zemlje i kome pripada sve što postoji na njoj? Odgovorite na ovo pitanje ako posjedujete znanje!”"
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će uistinu potvrditi da je jedino Allah Stvoritelj Zemlje i da je ona u Njegovoj vlasti, pa upitaj ih, Poslaniče: “Zar u tome nije pokazatelj da je Uzvišeni Allah kadar mrtve oživiti?”"
    },
    {
      "resource_id": 175,
      "text": "Božiji Poslaniče, upitaj mnogobošce: “Ko je stvorio sedmera nebesa i ko njima upravlja? Ko je Gospodar Arša veličanstvenog, najvećeg i najuzvišenijeg stvorenja?”"
    },
    {
      "resource_id": 175,
      "text": "Neizostavno će posvjedočiti da su sedmera nebesa i Arš u Allahovoj vlasti, pa ih podsjeti: “Zar se nećete bojati Boga izvršavajući vjerske naredbe, a sustežući se od vjerskih zabrana?”"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, postavi višebošcima i sljedeće pitanje: “Ko apsolutno sve posjeduje i ko apsolutno svime upravlja? Ko uzima u zaštitu one kojima je ona potrebna i koju traže, i od koga niko ne može zlo otklonuti ako On to htjedne? Znate li šta o tome?”"
    },
    {
      "resource_id": 175,
      "text": "Bezbožnici će priznati da je u Allahovim rukama sve i da On svime upravlja, pa ih upitaj: “Zar ste onda dozvolili da vas neko toliko zavede i odvrati od razmišljanja o Allahu, te vas navede da budete višebošci, da se lažnim božanstvima klanjate!”"
    },
    {
      "resource_id": 175,
      "text": "Da, Plemeniti je Allah onima koji ne vjeruju istinu, u koju nema sumnje, donio, a oni su zaista pravi lažljivci, utoliko veći jer smatraju da Allah ima saučesnika i dijete. Neka je Gospodar uzvišen i veoma visoko iznad toga!"
    },
    {
      "resource_id": 175,
      "text": "Svevišnji Allah nije uzeo Sebi dijete, kako to tvrde nevjernici, i s Njime nema boga, samo On zaslužuje da bude obožavan! Da postoji više bogova, svaki bi bog polagao pravo da upravlja onim što je stvorio, pa bi nastala pometnja u svemiru i vodila bi se borba među njima. Istina je da to nije i ne može biti. Dakle, Allah je jedini bog kojem se može klanjati. Neka je slavljen i hvaljen Allah, i neka je vrlo visoko iznad toga da ima dijete ili saučesnika, a što Mu pripisuju višebošci."
    },
    {
      "resource_id": 175,
      "text": "Samo Sveznajući Allah zna nevidljivo, ono što je daleko od očiju i osjetila, a zna i ono što se osjetilima može dokučiti. Njemu ništa nije skriveno, pa Ga slavi jer je nemoguće i nezamislivo da On ima saučesnika."
    },
    {
      "resource_id": 175,
      "text": "Allahov Poslaniče, reci: “Gospodaru, ako mi pokažeš kaznu koju si pripremio mnogobošcima, a kojom im prijetiš…”"
    },
    {
      "resource_id": 175,
      "text": "“Onda me, Allahu, ako ih budeš kažnjavao dok ja svjedočim to, s narodom koji ne vjeruje nemoj uništiti!”"
    },
    {
      "resource_id": 175,
      "text": "A Uzvišeni Allah kadar je da ti, Poslaniče milosti, pokaže ovosvjetsku kaznu kojom prijeti onima koji ne vjeruju. Allah je kadar i to učiniti, a i sve drugo."
    },
    {
      "resource_id": 175,
      "text": "Vjeronavjestitelju, nemoj na zlo koje ti ljudi učine zlim uzvraćati, već oprosti, pređi preko uvrede i uznemiravanja, strpi se! Sveznajućem Allahu savršeno je poznato šta krivovjerni iznose kad čine širk i kad poriču, te kad tebe karakteriziraju onako kako ne priliči (govore da si čarobnjak i lud)."
    },
    {
      "resource_id": 175,
      "text": "I zamoli, Vjerovjesniče, dragog Gospodara: “Allahu, od Tebe zaštitu tražim, uzmi me u okrilje Svoje pažnje i milosti, pa me sačuvaj od ružnih misli pomoću kojih šejtan zavodi! Sačuvaj me od šejtanovog djelovanja!”"
    },
    {
      "resource_id": 175,
      "text": "“I Tebi se, Allahu, Gospodaru moj, obraćam s dovom da udaljiš šejtane iz moje blizine kako mi ne bi naudili i omeli me u mojim poslovima!”"
    },
    {
      "resource_id": 175,
      "text": "Pošto nevjerniku dođe smrtni čas i uvjeri se da će dopasti nezamislivo golemih muka, kajući se zbog propusta glede vjere uzvikne: “Allahu, vrati me na dunjaluk!”"
    },
    {
      "resource_id": 175,
      "text": "“Vrati me na svijet koji je minuo da bih se pokajao i povjerovao te činio dobra djela!”, rekne onaj koji ne vjeruje. Međutim, da ga se vrati, opet dobro ne bi činio. Između njega i povratka na dunjaluk stajat će prepreka do Dana ustanuća. Nikad se neće vratiti na ovaj svijet, neće mu se pružiti prilika da postupa drukčije od onog kako je postupao."
    },
    {
      "resource_id": 175,
      "text": "I kad nastupi vrijeme Sudnjeg dana te za to određen melek puhne u rog i ljudi se pojave na stajalištu, neće biti od koristi ni porijeklo, kojim se ljudi ponose, ni rodbinske veze, zbog zaokupljenosti strahotama Sudnjeg dana. Tog Dana ljudi neće jedni druge ništa pitati, svako će biti zaokupljen sobom i svojom mukom."
    },
    {
      "resource_id": 175,
      "text": "Onaj čovjek čija dobra djela, kad se stave na vagu, pretegnu, taj će sretno okončati: bit će uveden u džennet, a sačuvan od Vatre."
    },
    {
      "resource_id": 175,
      "text": "A prevagnut će hrđava djela onog ko nije vjerovao i nije činio dobra djela. Zbog toga će u džehennemskoj vatri vječno ostati, nikad iz nje izaći neće."
    },
    {
      "resource_id": 175,
      "text": "Kad je posrijedi ova potonja, nesretna kategorija ljudi, njihova će lica vatra pržiti pa će se, uslijed njezine žestine, njihova lica sasvim izobličiti i pocrnjeti, a usne će im se objesiti i zubi će im napolje ispasti."
    },
    {
      "resource_id": 175,
      "text": "Oni koji nisu vjerovali na Dan konačnog suda bit će ukoreni: “Zar vam ajeti Moji nisu kazivani u dunjalučkom životu, a vi ste ih poricali?”"
    },
    {
      "resource_id": 175,
      "text": "Reći će: “Allahu, Gospodaru naš, grijesi i nevaljala djela, koje si nam Ti predodredio, bijahu jači od nas, pa smo se otuđili od istine i nismo na Pravoj stazi bili!”"
    },
    {
      "resource_id": 175,
      "text": "“Gospodaru naš, izbavi nas iz džehennemske vatre i vrati nas na dunjaluk da bismo na Pravom putu bili!”, reći će. “Ako bismo se stranputici i nevjerstvu vratili, tad bismo zaista zulumćari bili i kaznu bismo odista zaslužili!”"
    },
    {
      "resource_id": 175,
      "text": "“Ostanite u paklenoj vatri, poniženi i sasvim bezvrijedni i više Mi se nemojte obraćati!”, kazat će im Svevišnji Allah."
    },
    {
      "resource_id": 175,
      "text": "“Neki robovi Moji, iskreni vjernici, tražili su od Mene”, reći će Allah, “da im oprostim grijehe i pređem preko hrđavih djela njihovih, te da ih uvedem u Svoju milost, a Ja sam najmilostiviji…”"
    },
    {
      "resource_id": 175,
      "text": "“Vi ste im se toliko rugali da ste zaboravili Mene spominjati; to vas je preko svake mjere zaokupljalo, pa se Meni niste klanjali, nego ste ostali krivovjerni; vjernicima ste se smijali."
    },
    {
      "resource_id": 175,
      "text": "“Eto, njih, iste te vjernike, Ja sam danas nagradio u džennetskim baščama uživanja zato što su strpljivo dobra djela činili i što su strpeljivo podnosili vaše uvrede.”"
    },
    {
      "resource_id": 175,
      "text": "U paklenoj vatri, bezbožnici će biti upitani: “Koliko ste to godina na Zemlji živjeli, koliko ste godina protraćili?”"
    },
    {
      "resource_id": 175,
      "text": "Odgovorit će: “Živjeli smo na dunjaluku dan ili samo dio dana. Pitaj one koji su upućeni u protok vremena, oni to bolje od nas znaju.”"
    },
    {
      "resource_id": 175,
      "text": "“Na dunjaluku ste samo malo vremena proveli, toliko malo da uopće nije bilo teško biti poslušan Allahu, da samo znate!”, bit će im rečeno."
    },
    {
      "resource_id": 175,
      "text": "Allah će reći: “O robovi Moji, zar ste mislili da sam vas uzalud, bez ikakva cilja stvorio; da dobre neću nagraditi, a zločeste kazniti; da ću se prema vama kao prema životinjama odnositi; da nećete biti vraćeni Meni i da na odgovornost za djela nećete biti pozvani?”"
    },
    {
      "resource_id": 175,
      "text": "Neka je slavljen i uzvišen Allah, i Koji upravlja stvorenim onako kako želi, i Koji je istina, i Čije je obećanje istina, i Čije su riječi istina, i osim Koga nema istinskog božanstva. On je Gospodar Arša veličanstvenog, najvećeg stvorenja! Onaj ko je gospodar najvećeg stvorenja, taj je gospodar i manjih stvorenja."
    },
    {
      "resource_id": 175,
      "text": "A onaj ko, pored Svevišnjeg Allaha, obožava drugog boga nemajući baš nikakvog dokaza da isti taj bog zaslužuje da mu se robuje (to je slučaj sa svim lažnim božanstvima), takav će se, zbog širka, ogavnog golemog grijeha, suočiti sa strašnim stradanjem i golemom patnjom. Imajte na umu da se krivovjerni neće spasiti niti će uspjeti na Dan konačnog polaganja računa!"
    },
    {
      "resource_id": 175,
      "text": "Poslaniče islama, obrati se Uzvišenom Allahu: “Gospodaru, oprosti mi grijeh, pređi preko mog hrđavog djela i uzmi me u okrilje Svoje milosti, jer si najmilostiviji, primaš pokajanje i brišeš grijehe!”"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "23" }
  }
}
