{
  "translations": [
    {
      "resource_id": 225,
      "text": "૧) નિ:શંક ઈમાનવાળાઓએ સફળતા પ્રાપ્ત કરી લીધી."
    },
    {
      "resource_id": 225,
      "text": "૨) જેઓ પોતાની નમાઝોને ખુશુઅ (એકાગ્રતા) સાથે પઢે છે."
    },
    { "resource_id": 225, "text": "૩) જેઓ બકવાસ વાતોથી મોઢું ફેરવી દે છે." },
    { "resource_id": 225, "text": "૪) જેઓ ઝકાત આપનારા છે." },
    {
      "resource_id": 225,
      "text": "૫) જેઓ પોતાના ગુપ્તાંગની સુરક્ષા કરવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૬) પોતાની પત્નીઓ તથા પોતાની માલિકી હેઠળની દાસીઓ સિવાય, ખરેખર આ બન્ને નિંદાને પાત્ર નથી."
    },
    {
      "resource_id": 225,
      "text": "૭) જેઓ આ સિવાય બીજું ઇચ્છે છે તે જ હદ વટાવી દેનાર છે."
    },
    {
      "resource_id": 225,
      "text": "૮) જેઓ પોતાની અમાનતો અને વચનોનું પાલન કરનારા છે."
    },
    { "resource_id": 225, "text": "૯) જેઓ પોતાની નમાઝોની દેખરેખ રાખે છે." },
    { "resource_id": 225, "text": "૧૦) આ જ લોકો વારસદાર છે." },
    {
      "resource_id": 225,
      "text": "૧૧) જેઓ ફિરદૌસ (જન્નતમાં ઉચ્ચ સ્થાનનું નામ) ના વારસદાર હશે, જ્યાં તેઓ હંમેશા રહેશે."
    },
    {
      "resource_id": 225,
      "text": "૧૨) નિ:શંક અમે મનુષ્યનું સર્જન માટીના કણ વડે કર્યું."
    },
    {
      "resource_id": 225,
      "text": "૧૩) પછી તેને ટીપું બનાવી, સુરક્ષિત જગ્યાએ મૂકી દીધું."
    },
    {
      "resource_id": 225,
      "text": "૧૪) પછી ટીપાને અમે જામેલું લોહી બનાવી દીધું. પછી તે જામેલા લોહીને માંસનો ટુકડો બનાવી દીધો, પછી માંસના ટુકડાને હાડકા બનાવી દીધા, પછી હાડકાઓ પર અમે માંસ ચઢાવી દીધું, પછી બીજી બનાવટમાં તેનું સર્જન કર્યું. બરકતોવાળો છે તે અલ્લાહ, જે શ્રેષ્ઠ સર્જન કરનાર છે."
    },
    { "resource_id": 225, "text": "૧૫) ત્યાર પછી તમે સૌ ખરેખર મૃત્યુ પામશો." },
    {
      "resource_id": 225,
      "text": "૧૬) પછી, નિ:શંક કયામતના દિવસે તમને સૌને ઉઠાડવામાં આવશે."
    },
    {
      "resource_id": 225,
      "text": "૧૭) અમે તમારા ઉપર સાત આકાશો બનાવ્યા અને અમે સર્જનથી બેદરકાર નથી."
    },
    {
      "resource_id": 225,
      "text": "૧૮) અમે એક પ્રમાણ મુજબ આકાશ માંથી પાણી વરસાવીએ છીએ, પછી તેને ધરતીમાં રોકી લઇએ છીએ અને અમે તેને લઇ જવા પર ખરેખર શક્તિ ધરાવીએ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૧૯) તે જ પાણી વડે અમે તમારા માટે ખજૂરો અને દ્રાક્ષના બગીચાઓ ઉપજાવીએ છીએ, જેથી તમારા માટે તેમાં ઘણા પ્રકારના ફળો હોય છે, તેમાંથી જ તમે ખાઓ પણ છો."
    },
    {
      "resource_id": 225,
      "text": "૨૦) અને તે વૃક્ષ, જે તૂરે સૈના પર્વત પરથી નીકળે છે, જે તેલ વિસર્જિત કરે છે અને ખાવાવાળાઓ માટે સૂપ છે."
    },
    {
      "resource_id": 225,
      "text": "૨૧) તમારા માટે ઢોરોમાં પણ ઘણી શિખામણ છે, તેમના પેટ માંથી અમે તમને દૂધ પીવડાવીએ છીએ અને બીજા ઘણા ફાયદાઓ તમારા માટે તેમાં છે, તેમાંથી કેટલાંક ને તમે ખાઓ પણ છો."
    },
    {
      "resource_id": 225,
      "text": "૨૨) અને તેમના પર અને હોડીઓમાં સવારી કરો છો."
    },
    {
      "resource_id": 225,
      "text": "૨૩) નિ:શંક અમે નૂહ અ.સ.ને તેમની કોમ તરફ પયગંબર બનાવી અવતરિત કર્યા. તેમણે કહ્યું કે હે મારી કોમના લોકો ! અલ્લાહની બંદગી કરો અને તેના સિવાય તમારો કોઈ પૂજ્ય નથી, શું તમે (તેનાથી) ડરતા નથી ?"
    },
    {
      "resource_id": 225,
      "text": "૨૪) તેમની કોમના ઇન્કાર કરનારા આગેવાનોએ સ્પષ્ટ કહી દીધું કે આ તો તમારા જેવો જ મનુષ્ય છે, આતો તમારા પર હોદ્દો ઇચ્છે છે, જો અલ્લાહની આ ઇચ્છા હોત તો કોઈ ફરિશ્તાને અવતરિત કરતો. અમે તો આ વિશે અમારા પૂર્વજોના સમયમાં સાંભળ્યુ જ નથી."
    },
    {
      "resource_id": 225,
      "text": "૨૫) નિ:શંક આ વ્યક્તિ પાગલ છે, બસ ! તમે તેને એક સમય સુધી મહેતલ આપો."
    },
    {
      "resource_id": 225,
      "text": "૨૬) નૂહ અ.સ.એ દુઆ કરી, હે મારા પાલનહાર ! આ લોકોના જુઠલાવવા પર તું મારી મદદ કર."
    },
    {
      "resource_id": 225,
      "text": "૨૭) તો અમે તેમની તરફ વહી અવતરિત કરી કે તમે અમારી આંખો સમક્ષ અમારી વહી પ્રમાણે એક હોડી બનાવો, જ્યારે અમારો આદેશ આવી જાય અને તન્નુર ઉભરાઇ જાય, તો તમે દરેક પ્રકારની એકએક જોડ તેમાં મૂકી દો અને પોતાના ઘરવાળાઓને પણ, પરંતુ તે લોકો સિવાય, જેમના વિશે અમારી વાત પહેલા થઇ ગઇ છે, ખબરદાર જે લોકોએ અત્યાચાર કર્યો છે તેમના વિશે મારી સાથે કંઇ વાતચીત ન કરતા. તે સૌને ડુબાડવામાં આવશે."
    },
    {
      "resource_id": 225,
      "text": "૨૮) જ્યારે તમે અને તમારા મિત્રો હોડીમાં શાંતિથી બેસી જાવ તો કહેજો કે દરેક પ્રકારની પ્રશંસા અલ્લાહ માટે જ છે, જેણે અમને અત્યાચારી લોકોથી છૂટકારો આપ્યો."
    },
    {
      "resource_id": 225,
      "text": "૨૯) અને કહેજો કે હે મારા પાલનહાર ! મને બરકતની સાથે ઉતાર, અને તું જ ઉતારવા માટે શ્રેષ્ઠ છે."
    },
    {
      "resource_id": 225,
      "text": "૩૦) ખરેખર આમાં મોટી મોટી નિશાનીઓ છે અને અમે નિ:શંક કસોટી કરવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૩૧) ત્યાર પછી અમે ઘણી કૌમોનું સર્જન કર્યું."
    },
    {
      "resource_id": 225,
      "text": "૩૨) પછી તે લોકો માંથી પયગંબર પણ મોકલ્યા, જેથી તમે સૌ અલ્લાહની બંદગી કરો, તેના સિવાય તમારો કોઈ પૂજ્ય નથી, તમે કેમ ડરતા નથી ?"
    },
    {
      "resource_id": 225,
      "text": "૩૩) અને કોમના સરદારોએ જવાબ આપ્યો, જેઓ ઇન્કાર કરતા હતાં અને આખેરતની મુલાકાતને જુઠલાવતા હતાં અને અમે તે લોકોને દુનિયાના જીવનમાં સમૃદ્ધ બનાવ્યા હતાં, (તેઓએ કહ્યું) કે આ તો તમારા જેવો જ મનુષ્ય છે. તમારા જેવો જ ખોરાક આ પણ ખાય છે અને તમારા પીવા માટેના પાણીને પણ તેઓ પીવે છે."
    },
    {
      "resource_id": 225,
      "text": "૩૪) જો તમે પોતાના જેવા જ માનવીનું અનુસરણ કરવા લાગ્યા, તો નિ:શંક તમે ખૂબ નુકસાન ઉઠાવનારા બનશો."
    },
    {
      "resource_id": 225,
      "text": "૩૫) શું તે તમને આ વાતનું વચન આપે છે કે જ્યારે તમે મૃત્યુ પામી ફક્ત માટી અને હાડકા રહી જશો, તો તમે પાછા જીવિત કરવામાં આવશો."
    },
    {
      "resource_id": 225,
      "text": "૩૬) નહીં, નહીં દૂર અને ઘણું જ દૂર છે તે, જેનું તમને વચન આપવામાં આવે છે."
    },
    {
      "resource_id": 225,
      "text": "૩૭) (જીવન) તો ફક્ત દુનિયાનું જીવન છે, આપણે મૃત્યુ પામીએ છીએ અને જીવિત થઇએ છીએ. અને એવું નથી કે આપણે પાછા જીવિત કરવામાં આવીશું."
    },
    {
      "resource_id": 225,
      "text": "૩૮) આ તો બસ ! એવો વ્યક્તિ છે, જેણે અલ્લાહ પર જુઠાણું બાંધ્યું, અમે તો આ વ્યક્તિ પર ઈમાન લાવવાના નથી."
    },
    {
      "resource_id": 225,
      "text": "૩૯) પયગંબરે દુઆ કરી કે પાલનહાર ! આ લોકોના જુઠલાવવા પર તું મારી મદદ કર."
    },
    {
      "resource_id": 225,
      "text": "૪૦) જવાબ આપ્યો કે આ લોકો તો નજીક માંજ પોતાના કર્મો પર દિલગીરી વ્યક્ત કરશે."
    },
    {
      "resource_id": 225,
      "text": "૪૧) છેવટે ન્યાય પ્રમાણે ચીસે (ડરામણા અવાજે) તેમને પકડી લીધા અને અમે તે લોકોને અસ્ત-વ્યસ્ત કરી નાખ્યા,  બસ ! અત્યાચારીઓ માટે દૂરી છે."
    },
    {
      "resource_id": 225,
      "text": "૪૨) ત્યાર પછી અમે બીજી ઘણી કોમોનું સર્જન કર્યું."
    },
    {
      "resource_id": 225,
      "text": "૪૩) ન તો કોઈ કોમ પોતાના સમયથી આગળ વધી અને ન તો પાછળ રહી ગઇ."
    },
    {
      "resource_id": 225,
      "text": "૪૪) પછી અમે એક-પછી એક પયગંબરોને અવતરિત કરતા રહ્યા, જ્યારે પણ જે કોમ પાસે તેમના પયગંબર આવ્યા, તેમને જુઠલાવ્યા, બસ ! અમે એકને બીજા પાછળ લગાવી દીધા અને તે લોકોને નવલકથા બનાવી દીધા. તે લોકો માટે દૂરી છે, જેઓ ઈમાન નથી લાવતા."
    },
    {
      "resource_id": 225,
      "text": "૪૫) પછી અમે મૂસા અ.સ. અને તેમના ભાઇ હારૂન અ.સ.ને પોતાની આયતો અને સ્પષ્ટ પુરાવા સાથે અવતરિત કર્યા."
    },
    {
      "resource_id": 225,
      "text": "૪૬) ફિરઔન અને તેના લશ્કરો તરફ, બસ ! તે લોકોએ ઘમંડ કર્યું અને તે લોકો વિદ્રોહી જ હતાં."
    },
    {
      "resource_id": 225,
      "text": "૪૭) કહેવા લાગ્યા કે શું અમે આપણા જેવા બે વ્યક્તિઓ પર ઈમાન લાવીએ ? જો કે તેમની કોમ પોતે (પણ) અમારી દેખરેખ હેઠળ છે."
    },
    {
      "resource_id": 225,
      "text": "૪૮) બસ ! તે લોકોએ તે બન્નેને જુઠલાવ્યા, છેવટે તે લોકો પણ નષ્ટ થયેલાઓ માંથી થઇ ગયા."
    },
    {
      "resource_id": 225,
      "text": "૪૯) અમે મૂસા અ.સ.ને કિતાબ પણ આપી, જેથી લોકો સત્ય માર્ગ પર આવી જાય."
    },
    {
      "resource_id": 225,
      "text": "૫૦) અમે મરયમના દીકરા અને તેની માતાને એક નિશાની બનાવ્યા અને તે બન્નેને ઉચ્ચ, સ્વચ્છ અને રહેવા લાયક, અને વહેતા પાણીવાળી જગ્યા પર શરણ આપ્યું."
    },
    {
      "resource_id": 225,
      "text": "૫૧) હે પયગંબરો ! હલાલ વસ્તુ ખાઓ અને સત્કાર્ય કરો, તમે જે કંઇ પણ કરી રહ્યા છો તેને હું સારી રીતે જાણું છું."
    },
    {
      "resource_id": 225,
      "text": "૫૨) નિ:શંક આ તમારો દીન એક જ દીન છે અને હું જ તમારા સૌનો પાલનહાર છું, બસ ! તમે મારાથી ડરતા રહો."
    },
    {
      "resource_id": 225,
      "text": "૫૩) પછી તે લોકોએ પોતે (જ) પોતાના આદેશ (દીન)ના અંદરોઅંદર ટૂકડે ટૂકડા કરી દીધા, દરેક જૂથ જે કંઇ તેમની પાસે છે, તેના પર જ ઇતરાઇ રહ્યો છે."
    },
    {
      "resource_id": 225,
      "text": "૫૪) બસ ! તમે (પણ) તેમને વિદ્રોહ માટે થોડોક સમય આપી દો."
    },
    {
      "resource_id": 225,
      "text": "૫૫) શું આ લોકો એમ સમજી બેઠા છે કે અમે જે કંઇ પણ તેમનું ધન અને સંતાનમાં વધારો કરી રહ્યા છે, (તે તેમને ફાયદો પહોંચાડશે)."
    },
    {
      "resource_id": 225,
      "text": "૫૬) તેઓ પોતાના માટે ભલાઇઓમાં ઉતાવળ કરી રહ્યા છે, (નહીં) પરંતુ આ લોકો સમજતા જ નથી,"
    },
    {
      "resource_id": 225,
      "text": "૫૭) નિ:શંક જે લોકો પોતાના પાલનહારના ગુસ્સાથી ડરે છે,"
    },
    {
      "resource_id": 225,
      "text": "૫૮) અને જે પોતાના પાલનહારની આયતો પર ઈમાન ધરાવે છે,"
    },
    {
      "resource_id": 225,
      "text": "૫૯) અને જે લોકો પોતાના પાલનહાર સાથે કોઈને ભાગીદાર નથી બનાવતા."
    },
    {
      "resource_id": 225,
      "text": "૬૦) અને જે લોકો આપે છે અને જે કંઇ પણ આપે છે અને તે લોકોના હૃદય કાંપે છે કે તેઓ પોતાના પાલનહાર તરફ પાછા ફરવાના છે,"
    },
    {
      "resource_id": 225,
      "text": "૬૧) આ જ તે લોકો છે, જેઓ ઝડપથી ફાયદો પ્રાપ્ત કરી રહ્યા છે અને આ જ તે લોકો છે, જે તેની તરફ દોડે છે."
    },
    {
      "resource_id": 225,
      "text": "૬૨) અમે કોઈ જીવને તેની તાકાત કરતા વધારે તકલીફ નથી આપતા અને મારી પાસે એવી કિતાબ છે જે સત્ય વાત કરે છે, તેમના પર સહેજ પણ અત્યાચાર કરવામાં નહીં આવે."
    },
    {
      "resource_id": 225,
      "text": "૬૩) પરંતુ તેમના હૃદય આ વિશે બેદરકાર છે અને તેમના માટે આ સિવાય પણ ઘણા કાર્યો છે, જેમને તેઓ કરવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૬૪) ત્યાં સુધી કે અમે તેમના સુખી લોકોને યાતનામાં પકડી લીધા, તો તે ભાગદોડ કરવા લાગ્યા."
    },
    {
      "resource_id": 225,
      "text": "૬૫) આજે ન ભાગો, ખરેખર અમારી વિરુદ્ધ તમારી મદદ કરવામાં નહીં આવે."
    },
    {
      "resource_id": 225,
      "text": "૬૬) મારી આયતો તો તમારી સમક્ષ પઢવામાં આવતી હતી, તો પણ તમે પોતાની એડી પર ઊંધા ભાગતા હતાં."
    },
    {
      "resource_id": 225,
      "text": "૬૭) ઘંમડ કરતા, નવલકથા કહેતા, તેને છોડી દેતા હતાં,"
    },
    {
      "resource_id": 225,
      "text": "૬૮) શું તે લોકોએ એ વાત વિશે ન વિચાર્યું ? પરંતુ તેમની પાસે તે વસ્તુ આવી, જે તેમના પૂર્વજો પાસે નહતી આવી."
    },
    {
      "resource_id": 225,
      "text": "૬૯) અથવા, તે લોકોએ પોતાના પયગંબરને ન ઓળખ્યા, કે તેના ઇન્કાર કરનારા બની બેઠા છે ?"
    },
    {
      "resource_id": 225,
      "text": "૭૦) અથવા આ લોકો કહે છે કે પાગલ છે ? પરંતુ તે તો તેમના માટે સત્ય લાવ્યા છે, હાં ! તેમના માંથી વધારે પડતા લોકો સત્ય વાતથી ચીડાય છે."
    },
    {
      "resource_id": 225,
      "text": "૭૧) જો સત્ય જ તેમની મનેચ્છાઓને આધિન થઇ જાય, તો ધરતી અને આકાશ અને તેની વચ્ચેની દરેક વસ્તુ અસ્ત-વ્યસ્ત થઇ જાય, સત્ય તો એ છે કે અમે તેમને તેમના માટે શિખામણ પહોંચાડી દીધી, પરંતુ તેઓ પોતાની શિખામણ થી મોઢું ફેરવનાર છે."
    },
    {
      "resource_id": 225,
      "text": "૭૨) શું તમે તેમની પાસેથી કોઈ મહેનતાણું ઇચ્છો છો ? યાદ રાખો કે તમારા પાલનહારનું મહેનતાણું ઘણું જ ઉત્તમ છે અને તે બધા કરતા ઉત્તમ રોજી આપનાર છે."
    },
    {
      "resource_id": 225,
      "text": "૭૩) નિ:શંક તમે તો તેમને સત્ય માર્ગ તરફ બોલાવો છો."
    },
    {
      "resource_id": 225,
      "text": "૭૪)નિ:શંક જે લોકો આખેરત પર ઈમાન નથી ધરાવતા તે સત્ય માર્ગથી હટી જનારા છે."
    },
    {
      "resource_id": 225,
      "text": "૭૫) અને જો અમે તેમના પર દયા કરીએ અને તેમની તકલીફોને દૂર કરી દઇએ, તો આ લોકો તો પોતાના વિદ્રોહમાં અડગ રહી વધારે પથભ્રષ્ટ થવા લાગ્યા."
    },
    {
      "resource_id": 225,
      "text": "૭૬) અને અમે તે લોકોની પકડ યાતના દ્વારા કરી, તો પણ આ લોકો પોતાના પાલનહાર સામે ન ઝૂક્યા અને ન તો આજીજી કરી."
    },
    {
      "resource_id": 225,
      "text": "૭૭) ત્યાં સુધી કે જ્યારે અમે તે લોકો માટે સખત યાતનાનો દ્વાર ખોલી નાખ્યો, તો તે જ સમયે તરત જ નિરાશ થઇ ગયા."
    },
    {
      "resource_id": 225,
      "text": "૭૮) તે અલ્લાહ છે, જેણે તમારા માટે કાન અને આંખો અને હૃદય બનાવ્યા, પરંતુ તમે ઘણો ઓછો આભાર માનો છો."
    },
    {
      "resource_id": 225,
      "text": "૭૯) અને તે (અલ્લાહ) જ છે, જેણે તમારું સર્જન કરી ધરતી પર ફેલાવી દીધા અને તેની જ તરફ તમે ભેગા કરવામાં આવશો."
    },
    {
      "resource_id": 225,
      "text": "૮૦) અને આ તે જ છે, જે જીવિત કરે છે અને મૃત્યુ આપે છે. અને રાત- દિવસની ફેરબદલીનો વ્યવસ્થાપક તે જ છે, શું તમે સમજતા નથી ?"
    },
    {
      "resource_id": 225,
      "text": "૮૧) પરંતુ તે લોકોએ પણ આવી જ વાત કરી, જે પહેલાના લોકો કહેતા આવ્યા છે."
    },
    {
      "resource_id": 225,
      "text": "૮૨) કે શું જ્યારે અમે મૃત્યુ પામી માટી અને હાડકા થઇ જઇશું, શું તો પણ અમને ઉઠાવવામાં આવશે ?"
    },
    {
      "resource_id": 225,
      "text": "૮૩) અમને અને અમારા પૂર્વજોને પહેલાથી જ આ વચન આપવામાં આવી રહ્યું છે, કંઇ નહીં, આ તો આગળના લોકોની વાર્તાઓ છે."
    },
    {
      "resource_id": 225,
      "text": "૮૪) પૂછો તો ખરા કે ધરતી અને તેની બધી વસ્તુઓ કોની છે ? જણાવો જો જાણતા હોય તો ?"
    },
    {
      "resource_id": 225,
      "text": "૮૫) તરત જ જવાબ આપશે કે “અલ્લાહ”. કહી દો કે પછી તમે શિખામણ કેમ પ્રાપ્ત નથી કરતા."
    },
    {
      "resource_id": 225,
      "text": "૮૬) પૂછો તો ખરા કે સાત આકાશો અને ઘણા જ ઉચ્ચ, પ્રતિષ્ઠિત અર્શનો માલિક કોણ છે ?"
    },
    {
      "resource_id": 225,
      "text": "૮૭) તે લોકો જવાબ આપશે કે “અલ્લાહ” જ છે, કહી દો કે પછી તમે કેમ નથી ડરતા?"
    },
    {
      "resource_id": 225,
      "text": "૮૮) સવાલ કરો કે દરેક વસ્તુનો અધિકાર કોના હાથમાં છે ? જે શરણ આપે છે અને જેની વિરુદ્ધ કોઈ શરણ આપનાર નથી. જો તમે જાણતા હોય તો જણાવો ?"
    },
    {
      "resource_id": 225,
      "text": "૮૯) આ જ જવાબ આપશે કે “અલ્લાહ” જ છે, કહી દો કે પછી તમારા પર ક્યાંથી જાદુ કરી દેવામાં આવે છે ?"
    },
    {
      "resource_id": 225,
      "text": "૯૦) સત્યતો એ છે કે અમે તેમની સમક્ષ સત્ય વાત પહોંચાડી દીધી અને આ લોકો ખરેખર જૂઠા છે."
    },
    {
      "resource_id": 225,
      "text": "૯૧) ન તો અલ્લાહએ કોઈને દીકરો બનાવ્યો અને ન તો તેની સાથે કોઈ પૂજ્ય છે, નહિતો દરેક પૂજ્ય પોતાના સર્જનને લઇને ફરતો અને દરેક એકબીજા પર ચઢી બેસતા, જે ગુણો આ લોકો જણાવી રહ્યા છે, તેનાથી અલ્લાહ પવિત્ર છે."
    },
    {
      "resource_id": 225,
      "text": "૯૨) તે હાજર અને અદૃશ્ય બન્નેને જાણે છે અને જે શિર્ક આ લોકો કરી રહ્યા છે, તેનાથી તે પવિત્ર છે."
    },
    {
      "resource_id": 225,
      "text": "૯૩) તમે દુઆ કરો, હે મારા પાલનહાર ! તું મને તે જણાવ, જેનું વચન તે લોકોને કરવામાં આવી રહ્યું છે,"
    },
    {
      "resource_id": 225,
      "text": "૯૪) હે મારા પાલનહાર ! તું મને તે અત્યાચારીઓના જૂથમાં ન કરીશ."
    },
    {
      "resource_id": 225,
      "text": "૯૫) અમે જે કંઇ વચન તેમને આપી રહ્યા છીએ, તે બધું જ તમને બતાવી દેવા  ખરેખર સક્ષમ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૯૬) દુષ્કર્મને તે રીતે દૂર કરો, જે ખરેખર શ્રેષ્ઠ રીત હોય, જે કંઇ આ લોકો વાતો કરી રહ્યા છે, તેને અમે સારી રીતે જાણીએ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૯૭) અને દુઆ કરો કે, હે મારા પાલનહાર ! હું શેતાનના વસવસાથી તારું શરણ ઇચ્છું છું."
    },
    {
      "resource_id": 225,
      "text": "૯૮) અને હે પાલનહાર ! હું તારા શરણમાં આવું છું કે તે (શેતાન) મારી પાસે આવી જાય."
    },
    {
      "resource_id": 225,
      "text": "૯૯) ત્યાં સુધી કે જ્યારે તેમના માંથી કોઈનું મૃત્યુ આવી પહોંચે છે, તો કહે છે હે મારા પાલનહાર ! મને પાછો (દુનિયામાં) મોકલી દે."
    },
    {
      "resource_id": 225,
      "text": "૧૦૦) કે પોતાની છોડેલી દુનિયામાં જઇ સત્કાર્યો કરી લઉં, આવું ક્યારેય નહીં થાય આ તો ફક્ત એક વાત છે, જે આ લોકો કહી રહ્યા છે, તેમની પાછળ તો એક પડદો છે, તેમના બીજી વખત જીવિત થવા સુધી."
    },
    {
      "resource_id": 225,
      "text": "૧૦૧) બસ ! જ્યારે સૂર ફૂંકી દેવામાં આવશે, તે દિવસે ન તો સંબંધો રહેશે, ન એક-બીજાની વાતચીત."
    },
    {
      "resource_id": 225,
      "text": "૧૦૨) જેમના ત્રાજવાનું પલડું ભારે હશે, તે સફળ થનારા હશે."
    },
    {
      "resource_id": 225,
      "text": "૧૦૩)  અને જે લોકોના ત્રાજવાનું પલડું હલકું થઇ ગયું, આ તે લોકો છે, જેમણે પોતાનું નુકસાન પોતે જ કરી લીધું. જે હંમેશા માટે જહન્નમવાળા થયા."
    },
    {
      "resource_id": 225,
      "text": "૧૦૪) તેમના મોઢાઓ પર આગ સળગતી રહેશે અને ત્યાં તેમના ચહેરા ખરાબ થઇ જશે."
    },
    {
      "resource_id": 225,
      "text": "૧૦૫) શું મારી આયતો તમારી સમક્ષ પઢવામાં નહતી આવતી ? તો પણ તમે તેને જુઠલાવતા હતાં."
    },
    {
      "resource_id": 225,
      "text": "૧૦૬) કહેશે કે હે પાલનહાર ! અમારી ખરાબી અમારા પર છવાઇ ગઇ, (ખરેખર) અમે પથભ્રષ્ટ જ હતાં."
    },
    {
      "resource_id": 225,
      "text": "૧૦૭) હે અમારા પાલનહાર ! અમને અહીંયાથી છૂટકારો આપ, જો હજુ પણ અમે આવું જ કરીએ તો, નિ:શંક અમે અત્યાચારી છે."
    },
    {
      "resource_id": 225,
      "text": "૧૦૮) અલ્લાહ તઆલા કહેશે કે ધૃત્કારેલા અહીંયા જ પડ્યા રહો અને મારી સાથે વાત ન કરો."
    },
    {
      "resource_id": 225,
      "text": "૧૦૯) મારા બંદાઓનું એક જૂથ હતું, જે સતત એવું કહેતા રહ્યા કે હે અમારા પાલનહાર ! અમે ઈમાન લાવી ચૂક્યા, તું અમને માફ કરી દે. અને અમારા પર દયા કર, તું દરેક દયાવાન લોકોથી સૌથી વધુ દયાળુ છે."
    },
    {
      "resource_id": 225,
      "text": "૧૧૦) (પરંતુ) તમે તેની મશ્કરી જ કરતા રહ્યા, ત્યાં સુધી કે તમે મને ભૂલી ગયા અને તમે તેની સાથે મશ્કરી જ કરતા રહ્યા."
    },
    {
      "resource_id": 225,
      "text": "૧૧૧) મેં આજે તેમને તેમની ધીરજનો બદલો આપી દીધો છે કે તેઓ છેવટે સફળ થઇ ગયા."
    },
    {
      "resource_id": 225,
      "text": "૧૧૨) અલ્લાહ તઆલા પૂછશે કે તમે ધરતી પર વર્ષની ગણતરી પ્રમાણે કેટ્લું રહ્યા ?"
    },
    {
      "resource_id": 225,
      "text": "૧૧૩) તેઓ કહેશે કે એક દિવસ અથવા એક દિવસ કરતા પણ ઓછું, ગણતરી કરનારાઓને પણ પૂછી લો."
    },
    {
      "resource_id": 225,
      "text": "૧૧૪) અલ્લાહ તઆલા કહેશે કે ખરેખર તમે ત્યાં ઘણું જ ઓછું રહ્યા છો, હે કાશ ! તમે આને પહેલાથી જ જાણી લેતા."
    },
    {
      "resource_id": 225,
      "text": "૧૧૫) શું તમે એવું માનો છો કે અમે તમારું સર્જન અમસ્તા જ કર્યું છે. અને એ કે તમે અમારી તરફ પાછા ફેરવવામાં જ નહીં આવો."
    },
    {
      "resource_id": 225,
      "text": "૧૧૬) અલ્લાહ તઆલા સાચો બાદશાહ છે, તે ઘણો જ ઉચ્ચ છે, તેના સિવાય કોઈ પૂજ્ય નથી, તે જ પ્રતિષ્ઠિત, અર્શનો માલિક છે."
    },
    {
      "resource_id": 225,
      "text": "૧૧૭) જે વ્યક્તિ અલ્લાહ સાથે કોઈ બીજા પૂજ્યને પોકારે, જેનો કોઈ પુરાવો તેમની પાસે નથી, બસ ! તેનો હિસાબ તો તેના પાલનહાર પાસે જ છે, નિ:શંક ઇન્કાર કરનારાઓને છૂટકારો નહીં મળે."
    },
    {
      "resource_id": 225,
      "text": "૧૧૮) અને કહી દો કે હે મારા પાલનહાર ! તું મને માફ કરી દે અને મારા પર દયા કર અને તું સૌ દયાવાન કરતા વધુ દયાળુ છે."
    }
  ],
  "meta": {
    "translation_name": "Rabila Al-Umry",
    "author_name": "Rabila Al-Umry",
    "filters": { "resource_id": 225, "chapter_number": "23" }
  }
}
