{
  "translations": [
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்கள் வெற்றி பெற்று விட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் தொழுகையில் உள்ளச்சமுடையவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் வீணான விஷயங்களை விட்டு விலகியவர்கள்."
    },
    { "resource_id": 229, "text": "அவர்கள் ஸகாத்தை நிறைவேற்றக்கூடியவர்கள்." },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் மர்மஸ்தலங்களை பாதுகாக்கக்கூடியவர்கள்,"
    },
    {
      "resource_id": 229,
      "text": "தங்கள் மனைவியர்களிடம் அல்லது தங்கள் வலக்கரங்கள் சொந்தமாக்கிக் கொண்டவர்களிடம் தவிர. நிச்சயமாக இவர்கள் பழிக்கப்படுபவர்கள் அல்லர்."
    },
    {
      "resource_id": 229,
      "text": "அதற்குப் பின்னர் உள்ளதை (-மனைவி, அல்லது அடிமைப் பெண்னைத் தவிர உள்ள மற்ற பெண்களிடம்) யார் (சுகம் அனுபவிக்க) தேடுவார்களோ அவர்கள்தான் எல்லை மீறிகள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் அமானிதங்களையும் தங்கள் உடன்படிக்கையையும் பேணக்கூடியவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் தொழுகைகளை பாதுகாப்பார்கள் (-நேரம் தவறாமல் தொழுவார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள்தான் (சொர்க்கத்தை) சொந்தமாக்கிக் கொள்பவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "‘ஃபிர்தவ்ஸ்’(என்னும்) சொர்க்கத்தை சொந்தமாக்கிக் கொள்வார்கள். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக (மனிதர்களை) ஈரச்சத்திலிருந்தும் (முதல் மனிதன் ஆதமை) களிமண்ணிலிருந்தும் நாம் படைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு அவனை உறுதியான ஒரு தங்குமிடத்தில் (-தாயின் கற்ப அறையில்) ஒரு இந்திரியத் துளியாக நாம் வைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு இந்திரியத் துளியை ஒரு இரத்தக் கட்டியாக (-கருவாக) நாம் படைத்தோம். இரத்தக் கட்டியை ஒரு சதைத் துண்டாக நாம் படைத்தோம். சதைத் துண்டை எலும்புகளாக நாம் படைத்தோம். எலும்புகளுக்கு சதையை அணிவித்தோம். பிறகு அவனை (உயிர் ஊதி அதன்மூலம்) வேறு ஒரு (புதிய) படைப்பாக நாம் படைத்தோம். செய்பவர்களில் மிக அழகியவனாகிய அல்லாஹ் மிக்க அருள் வளம் நிறைந்து விட்டான்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு நிச்சயமாக நீங்கள் இதற்குப் பின்னர் இறப்பெய்யக் கூடியவர்கள் தான்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு நிச்சயமாக நீங்கள் மறுமை நாளில் எழுப்பப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக உங்களுக்கு மேல் ஏழு வானங்களை நாம் படைத்தோம். (-அந்த வானங்களுக்கு கீழே உள்ள நமது) படைப்பைப் பற்றி நாம் கவனமற்றவர்களாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "வானத்திலிருந்து மழையை ஓர் அளவின் படி நாம் இறக்கினோம். அதை பூமியில் தங்க வைத்தோம். நிச்சயமாக நாம் அதை போக்கி விடுவதற்கு ஆற்றலுடையவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "பேரீட்சை மரங்கள் இன்னும் திராட்சை செடிகளினால் உருவான (பல) தோட்டங்களை அதன் மூலம் உங்களுக்காக நாம் உருவாக்கினோம். உங்களுக்கு அதில் அதிகமான பழங்களும் உண்டு. அவற்றிலிருந்து (-அந்த கனிவர்க்கங்களிலிருந்து உணவாகவும்) நீங்கள் சாப்பிடுகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஸினாய் மலையிலிருந்து உற்பத்தி ஆகக்கூடிய ஒரு மரத்தை (நாம் படைத்தோம்). அது எண்ணையையும் (-அதற்குரிய காயையும்) உண்பவர்களுக்கு ஒரு சுவையான உணவையும் அது முளைப்பிக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக கால்நடையில் உங்களுக்கு ஒரு படிப்பினை இருக்கிறது. அவற்றின் வயிற்றிலிருந்து (வெளிவரக்கூடிய பாலை) உங்களுக்கு நாம் புகட்டுகிறோம். இன்னும் அவற்றில் உங்களுக்கு அதிகமான பலன்களும் உள்ளன. அவற்றிலிருந்து (கிடைக்கும் மாமிசத்தையும்) நீங்கள் புசியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவற்றின் மீதும் கப்பல்கள் மீதும் நீங்கள் சுமக்கப்படுகிறீர்கள். (-அவை உங்களை சுமந்து செல்கின்றன.)"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நூஹை அவருடைய மக்களிடம் நாம் அனுப்பினோம். அவர் கூறினார்: எனது மக்களே! அல்லாஹ்வை வணங்குங்கள். அவனையன்றி (வணங்கத் தகுதியான) கடவுள் உங்களுக்கு (வேறு) யாரும் இல்லை. நீங்கள் (அவனுடைய தண்டனையை) அஞ்ச வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "அவருடைய மக்களில் நிராகரித்த தலைவர்கள் கூறினர்: இவர் உங்களைப் போன்ற மனிதரே தவிர வேறு இல்லை. அவர் உங்கள் மீது மேன்மை அடைய நாடுகிறார். அல்லாஹ் நாடியிருந்தால் வானவர்களை இறக்கி இருப்பான். இதை எங்கள் முன்னோர்களான மூதாதைகளில் நாங்கள் கேள்விப்பட்டதில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர் ஓர் ஆடவரே தவிர (வேறு) இல்லை. அவருக்கு பைத்தியம் ஏற்பட்டிருக்கிறது. ஒரு காலம் வரை அவருக்கு (என்ன நிகழப்போகிறது என) எதிர் பார்த்திருங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: என் இறைவா! அவர்கள் என்னை பொய்ப்பித்து விட்டதால் எனக்கு நீ (-அவர்களுக்கு எதிராக) உதவுவாயாக!"
    },
    {
      "resource_id": 229,
      "text": "அவருக்கு நாம் வஹ்யி அறிவித்தோம். நமது கண்களுக்கு முன்னும் நமது அறிவிப்பின்படியும் நீர் கப்பலை செய்வீராக! நமது கட்டளை வந்துவிட்டால், அடுப்பு பொங்க ஆரம்பித்துவிட்டால் எல்லாவற்றிலிருந்தும் இரண்டு ஜோடிகளையும் உமது குடும்பத்தினரையும் அதில் ஏற்றுவீராக! அவர்களில் எவன் மீது (இறைவனின்) வாக்கு முந்திவிட்டதோ அவனைத் தவிர (அவனை ஏற்றாதே)! அநியாயக்காரர்கள் விஷயத்தில் என்னிடம் நீர் உரையாடாதீர். நிச்சயமாக அவர்கள் மூழ்கடிக்கப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீரும் உன்னுடன் இருப்பவரும் கப்பலில் ஏறிவிட்டால் கூறுவீராக! “எல்லாப் புகழும் அல்லாஹ்விற்கே! அவன் அநியாயக்கார மக்களிடமிருந்து எங்களை பாதுகாத்தான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் கூறுவீராக! “என் இறைவா! (உன்) அருள் நிறைந்த ஓர் இடத்தில் என்னை தங்க வைப்பாயாக! நீ தங்க வைப்பவர்களில் மிகச் சிறந்தவன்.”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதில் பல அத்தாட்சிகள் உள்ளன. நிச்சயமாக நாம் (அவர்களை) சோதிப்பவர்களாகவே இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்களுக்குப் பின்னர் வேறு ஒரு தலைமுறையினரை நாம் உருவாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் ஒரு தூதரை அவர்களில் இருந்தே நாம் அனுப்பினோம். (அவர் கூறினார்) அல்லாஹ்வை வணங்குங்கள். அவனையன்றி வணங்கத் தகுதியான (வேறு) கடவுள் யாரும் உங்களுக்கு இல்லை. (அவனது தண்டனையை) நீங்கள் அஞ்ச வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "அவருடைய மக்களில் நிராகரித்து மறுமையின் சந்திப்பை பொய்யாக்கிய தலைவர்கள் கூறினர். - அவர்களுக்கு நாம் உலக வாழ்வில் செல்வத்தை வழங்கியிருந்தோம். - இவர் உங்களைப் போன்ற மனிதரே தவிர வேறு இல்லை. நீங்கள் சாப்பிடுவதிலிருந்து அவர் சாப்பிடுகிறார் இன்னும் நீங்கள் குடிப்பதிலிருந்து அவர் குடிக்கிறார்."
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் உங்களைப் போன்ற மனிதருக்கு கீழ்ப்படிந்து நடந்தால் நிச்சயமாக நீங்கள் அப்போது நஷ்டவாளிகள்தான்.”"
    },
    {
      "resource_id": 229,
      "text": "“நீங்கள் மரணித்து, மண்ணாகவும் எலும்புகளாகவும் ஆகிவிட்டால் (மறுமையில்) நிச்சயமாக நீங்கள் (கப்ருகளிலிருந்து உயிருடன்) வெளியேற்றப்படுவீர்கள் என்று அவர் உங்களுக்கு வாக்குறுதி கூறுகிறாரா?”"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் வாக்களிக்கப்படுவது வெகு தூரம்! வெகு தூரம்! (அது நடக்கவே நடக்காது என்றும் அவர்கள் கூறினர்)."
    },
    {
      "resource_id": 229,
      "text": "இது (-இந்த வாழ்க்கை) நமது உலக வாழ்க்கையைத் தவிர (வேறு) இல்லை. (மரணத்திற்குப் பின் ஒரு புதிய வாழ்க்கை இல்லை) நாம் இறந்து விடுகிறோம். நாம் வாழ்கிறோம். (நம்மில் சிலர் இறந்துவிட புதிதாக சிலர் பிறந்து வாழ்கின்றனர்.) நாம் (மறுமையில்) எழுப்பப்படுபவர்கள் அல்லர்."
    },
    {
      "resource_id": 229,
      "text": "அவர் அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டிய ஒரு மனிதரே தவிர (தூதர்) இல்லை. அவரை நம்பிக்கை கொண்டவர்களாக (-உண்மைப்படுத்தியவர்களாக) நாங்கள் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: என் இறைவா! அவர்கள் என்னை பொய்ப்பித்து விட்டதால் (அவர்களுக்கு எதிராக) நீ எனக்கு உதவுவாயாக!"
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) கூறினான்: விரைவில் அவர்கள் கைசேதப்பட்டவர்களாக ஆகிவிடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உண்மையில் அவர்களை பெரிய சப்தம் பிடித்துக் கொண்டது. அவர்களை (எதற்கும் பயனற்ற) நுரைகளாக (அதைப் போன்று) மாற்றி விடுவோம். அநியாயக்கார கூட்டம் தொலைந்து போகட்டும்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவர்களுக்குப் பின்னர் வேறு (புதிய பல) தலைமுறைகளை நாம் உருவாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "எந்த ஒரு சமுதாயம் தனது தவணையை முந்தவும் மாட்டார்கள். பிந்தவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு நாம் நமது தூதர்களை தொடர்ச்சியாக அனுப்பினோம். ஒரு சமுதாயத்திற்கு, அதன் தூதர் வந்தபோதெல்லாம் அவர்கள் அவரை பொய்ப்பித்தனர். ஆகவே, அவர்களில் சிலரை (அழித்து) சிலரை பின்னர் கொண்டு வந்தோம். அவர்களை (மக்களுக்கு) படிப்பினை நிறைந்த நிகழ்வுகளாக நாம் ஆக்கிவிட்டோம். நம்பிக்கை கொள்ளாத மக்கள் தொலைந்து போகட்டும்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு நாம் மூஸாவையும் அவருடைய சகோதரர் ஹாரூனையும் நமது அத்தாட்சிகளைக் கொண்டும் தெளிவான ஆதாரத்தைக் கொண்டும் நாம் அனுப்பினோம்."
    },
    {
      "resource_id": 229,
      "text": "ஃபிர்அவ்னிடமும் அவனுடைய சமுதாயத் தலைவர்களிடமும் (நாம் அவ்விருவரையும் அனுப்பினோம்). அவர்கள் பெருமையடித்தனர். அவர்கள் ஆதிக்கம் செலுத்தக்கூடிய மக்களாக இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "“எங்களைப் போன்ற இரு மனிதர்களை நாங்கள் நம்பிக்கை கொள்வோமா? அவ்விருவரின் சமுதாயமோ எங்களுக்கு பணிந்தவர்களாக இருக்கின்றனர்” என்று கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-ஃபிர்அவ்னும் அவனுடைய மக்களும் அவ்விருவரையும் (-மூஸாவையும் ஹாரூனையும்) பொய்ப்பித்தனர். ஆகவே, அவர்கள் அழிக்கப்பட்டவர்களில் ஆகிவிட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக மூஸாவிற்கு நாம் (ஒரு) வேதத்தைக் கொடுத்தோம், அவர்கள் (மூஸாவின் சமுதாயத்தினர்) நேர்வழி பெறுவதற்காக."
    },
    {
      "resource_id": 229,
      "text": "மர்யமுடைய மகனையும் அவருடைய தாயையும் ஓர் அத்தாட்சியாக நாம் ஆக்கினோம். இன்னும் அவ்விருவரையும் உறுதியான உயரமான சமமான இடத்திற்கும் ஓடும் நீரூற்றுக்கும் நாம் ஒதுங்க வைத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "தூதர்களே! நல்லவற்றிலிருந்து சாப்பிடுங்கள். நல்ல செயலை செய்யுங்கள். நீங்கள் செய்வதை நிச்சயமாக நான் நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதுதான் உங்களது ஒரே ஒரு மார்க்கம். நான்தான் உங்கள் இறைவன். ஆகவே, என்னை அஞ்சிக் கொள்ளுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களது காரியத்தை (-மார்க்கத்தை) தங்களுக்கு மத்தியில் பல வேதங்களாக பிரித்துக் கொண்டனர். ஒவ்வொரு பிரிவும் தங்களிடம் உள்ளதைக் கொண்டு பெருமைப்படுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (நபியே!) அவர்களை அவர்களுடைய வழிகேட்டில் (சிறிது) காலம் வரை விட்டு விடுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (-தங்களது வேதத்தை பிரித்துக் கொண்டவர்கள்) எண்ணுகின்றனரா, “நாம் அவர்களுக்கு செல்வத்திலிருந்தும் ஆண் பிள்ளைகளிலிருந்தும் எதைக் கொடுக்கிறோமோ,"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு நாம் நன்மைகளில் விரைகிறோம். (-அவற்றை அதிகப்படுத்துகிறோம்) என்று”(எண்ணுகின்றனரா?), மாறாக அவர்கள் (புரிந்து) உணர மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்கள் தங்கள் இறைவனின் பயத்தால் அச்சம் கொண்டவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இறைவனின் வசனங்களை நம்பிக்கை கொள்பவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்கள் இறைவனுக்கு இணைவைக்காதவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்கள் கொடுப்பதை (-தர்மத்தை) கொடுப்பார்கள் (இவற்றையெல்லாம் அவர்கள் செய்வார்கள்) அவர்களுடைய உள்ளங்களோ நிச்சயம் தாங்கள் தங்கள் இறைவனின் பக்கம் திரும்பக் கூடியவர்கள் என்று பயந்தவையாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள்தான் நன்மைகளில் விரைகின்றார்கள். இன்னும் அவர்கள் அவற்றுக்கு முந்தக் கூடியவர்கள். (ஆகவே, அவர்களுக்காக இறைவனிடம் நற்பாக்கியம் முந்திவிட்டது.)"
    },
    {
      "resource_id": 229,
      "text": "எந்த ஓர் ஆன்மாவுக்கும் அதன் வசதிக்கு உட்பட்டே தவிர நாம் சிரமம் தருவதில்லை. நம்மிடம் (படைப்பினங்களுடைய செயல்கள் எழுதப்பட்ட) சத்தியத்தைக் கொண்டு பேசுகின்ற ஒரு புத்தகம் இருக்கின்றது. (கூடுதல் குறைவின்றி அடியார்களின் செயலை அறிவிக்கின்ற புத்தகம் அது.) அவர்கள் அநீதியிழைக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக அவர்களது உள்ளங்கள் இதை (இந்த குர்ஆனை) விட்டு அறியாமையில் இருக்கின்றனர். அவர்களுக்கு (லிருந்து வரை வர்ணிக்கப்பட்ட நல்லவர்களின் நல்ல அமல்கள் அன்றி) வேறு செயல்களும் உள்ளன. (பாவங்கள் உள்ளன) அவர்கள் அதைத்தான் செய்பவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, அவர்களின் சுகவாசிகளை (-செல்வமும் பதவியும் உடையவர்களை) வேதனையைக் கொண்டு நாம் பிடித்தால் அப்போது அவர்கள் கதறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்றைய தினம் கதறாதீர்கள். நிச்சயமாக நீங்கள் நம்மிடமிருந்து பாதுகாக்கப்பட மாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக எனது வசனங்கள் உங்கள் மீது ஓதப்பட்டுக் கொண்டிருந்தன. நீங்கள் உங்கள் குதிங்கால்கள் மீது பின்னோக்கி செல்பவர்களாக இருந்தீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதைக் கொண்டு பெருமை அடித்தவர்களாக (உம்மை விட்டு திரும்பிச் செல்கின்றனர்). இரவில் நிம்மதியாக இதைப் பேசியவர்களாக (குர்ஆன் விஷயத்தில்) வீணானதைக் கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இந்த பேச்சை (-குர்ஆனை) இவர்கள் ஆழ்ந்து ஆராய வேண்டாமா? அல்லது இவர்களது முன்னோர்களான மூதாதைகளுக்கு வராதது இவர்களிடம் வந்ததா? (அதனால் அவர்கள் புறக்கணிக்கின்றனரா?)"
    },
    {
      "resource_id": 229,
      "text": "அல்லது இவர்கள் தங்களது தூதரை (அவர் உண்மையாளர், நம்பிக்கைக்குரியவர் என்று) அறியவில்லையா? ஆகவே, அவர்கள் அவரை மறுக்கின்றனரா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லது அவருக்கு பைத்தியம் இருக்கிறது (எனவே, இப்படி உளருகிறார்) என்று இவர்கள் கூறுகின்றனரா? மாறாக, இவர் அவர்களிடம் உண்மையைக் கொண்டு வந்துள்ளார். அவர்களில் அதிகமானவர்கள், உண்மையை வெறுக்கின்றார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உண்மையாளன் (-அல்லாஹ்) அவர்களது விருப்பங்களை பின்பற்றினால் (-அதற்கு ஏற்ப அவன் நடந்து கொண்டால்) வானங்களும், பூமியும் அவற்றில் உள்ளவர்களும் நாசமடைந்து இருப்பார்கள். மாறாக, அவர்களுக்கு உரிய விளக்கத்தை நாம் அவர்களுக்குக் கொடுத்தோம். ஆனால் அவர்கள் தங்களுக்கு கூறப்பட்ட விளக்கத்தை புறக்கணிக்கக்கூடியவர்கள் ஆவர்."
    },
    {
      "resource_id": 229,
      "text": "அல்லது அவர்களிடம் (இந்த சத்தியத்தை போதித்ததற்காக) நீர் கூலி எதையும் கேட்கிறீரா? (அதனால் அவர்கள் இந்த சத்தியத்தை விட்டு விலகி செல்கின்றனரா?) உமது இறைவனின் கூலிதான் மிகச் சிறந்தது. அவன் கொடை வழங்குபவர்களில் மிகச் சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீர் அவர்களை நேரான பாதையின் பக்கம் அழைக்கிறீர்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக மறுமையை நம்பிக்கை கொள்ளாதவர்கள் (அந்த நேரான) பாதையை விட்டு விலகக்கூடியவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது நாம் கருணை புரிந்து அவர்களுக்குள்ள தீங்கை நாம் நீக்கி விட்டால் அவர்கள் தங்களது வரம்பு மீறுவதில்தான் தடுமாறியவர்களாக பிடிவாதம் பிடித்திருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களை வேதனையைக் கொண்டு திட்டவட்டமாக நாம் பிடித்தோம். அவர்கள் தங்கள் இறைவனுக்கு பணியவில்லை. இன்னும் (அவனுக்கு முன்) மன்றாடவும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, அவர்கள் மீது கடுமையான வேதனையுடைய ஒரு கதவை நாம் திறந்தால் அப்போது அவர்கள் அதில் (அந்த வேதனையில் தங்கள் பாவத்தை நினைத்து) கவலைப்பட்டவர்களாக இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களுக்கு செவியையும் பார்வையையும் உள்ளங்களையும் ஏற்படுத்தினான். (இருந்தாலும்) நீங்கள் குறைவாகவே (அவனுக்கு) நன்றி செலுத்துகிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உங்களை பூமியில் படைத்தான். அவனிடம்தான் நீங்கள் (மறுமையில்) எழுப்பப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் உயிர் கொடுக்கின்றான்; இன்னும் மரணத்தை தருகிறான். இரவு பகல் மாறிமாறி வருவதும் அவனுடையதுதான். (-அவன்தான் இரவு பகலை மாறிமாறி வரச் செய்கின்றான்.) நீங்கள் சிந்தித்து புரிய மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் இறை அத்தாட்சிகளை சிந்திக்கவில்லை.) மாறாக, முன்னோர்கள் கூறியது போன்றே கூறினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நாங்கள் மரணித்து மண்ணாகவும் எலும்புகளாகவும் மாறிவிட்டால் நிச்சயமாக நாங்கள் எழுப்பப்படுவோமா?"
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக நாங்களும் இதற்கு முன்னர் எங்கள் மூதாதைகளும் இதை வாக்களிக்கப்பட்டோம். இது முன்னோர்களின் கட்டுக் கதைகளே தவிர வேறில்லை."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! பூமியும் அதில் உள்ளவர்களும் எவனுக்கு சொந்தம்? நீங்கள் அறிந்தவர்களாக இருந்தால் (இதற்கு பதில் சொல்லுங்கள்!)"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கே சொந்தமானது என்றே கூறுவார்கள். (நபியே!) கூறுவீராக! நீங்கள் நல்லறிவு பெற வேண்டாமா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! ஏழு வானங்களின் இறைவன் யார்? இன்னும் மகத்தான அர்ஷுடைய இறைவன் யார்? என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: “(அவற்றின் ஆட்சி) அல்லாஹ்விற்கே உரியது”நீர் கூறுவீராக! ஆகவே, நீங்கள் (அந்த அல்லாஹ்வை) அஞ்ச மாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! யாருடைய கரத்தில் எல்லாவற்றின் பேராட்சி (பொக்கிஷம்) இருக்கிறது? அவன்தான் பாதுகாப்பு அளிக்கின்றான். அவனுக்கு எதிராக பாதுகாப்பு அளிக்கப்படாது, நீங்கள் அறிந்தவர்களாக இருந்தால்... (இதற்கு பதில் கூறுங்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: “(அவற்றின் பேராட்சி) அல்லாஹ்விற்கு உரியதே!” (நபியே!) நீர் கூறுவீராக! “ஆக, நீங்கள் (அந்த உண்மையை நம்பிக்கை கொள்வதிலிருந்து) எவ்வாறு திருப்பப்படுகிறீர்கள்!”"
    },
    {
      "resource_id": 229,
      "text": "(வானவர்கள் அல்லாஹ்வின் பிள்ளைகள், சிலைகளும் கடவுள்கள்தான் என்று இவர்கள் எண்ணுவது போல் அல்ல உண்மை) மாறாக, நாம் அவர்களுக்கு உண்மையைக் கொண்டு வந்துள்ளோம். (-விவரித்துள்ளோம்.) நிச்சயமாக இவர்கள் பொய்யர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் (தனக்கு) எந்த ஒரு குழந்தையையும் ஏற்படுத்திக் கொள்ளவில்லை. (படைப்புகளை படைத்தபோது) அவனுடன் எந்தக் கடவுளும் இருக்கவில்லை. அப்படி இருந்திருந்தால் ஒவ்வொரு கடவுளும் தான் படைத்ததை (தனியாக) கொண்டு சென்று விடுவார்கள். இன்னும் சிலர், சிலர் மீது ஆதிக்கம் செலுத்தி (வென்று) இருப்பார்கள். அவர்கள் வர்ணிக்கின்றவற்றை விட்டு அல்லாஹ் மகா பரிசுத்தமானவன். (அவனுக்கு குழந்தையும் இல்லை, பங்காளியும் இல்லை, வேறு கடவுளும் இல்லை.)"
    },
    {
      "resource_id": 229,
      "text": "(அவன்) மறைவையும் வெளிப்படையையும் நன்கறிந்தவன். அவர்கள் இணைவைப்பவற்றை விட்டும் அவன் மிக உயர்ந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: “என் இறைவா! அவர்களுக்கு வாக்களிக்கப்பட்டதை நீ எனக்கு காண்பித்தால்... (அவர்களுடன் என்னையும் அழித்துவிடாதே!)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, என் இறைவா! அநியாயக்கார மக்களில் என்னையும் நீ ஆக்கிவிடாதே!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்களுக்கு நாம் வாக்களிப்பதை உமக்கு நாம் காண்பிப்பதற்கு ஆற்றல் உள்ளவர்கள்தான்."
    },
    {
      "resource_id": 229,
      "text": "மிக அழகிய (குணத்)தைக் கொண்டு கெட்டதை தடுப்பீராக! (பொறுமையாக இருப்பீராக! அல்லாஹ்வின் விஷயத்திலும் உமது விஷயத்திலும்) அவர்கள் வர்ணிக்கின்றவற்றை நாம் மிக அறிந்தவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! என் இறைவா! ஷைத்தான்கள் (என்னை) நெறிப்பதை விட்டும் உன்னிடம் பாதுகாவல் தேடுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும், என் இறைவா! அவர்கள் என்னிடம் (என் காரியங்களில்) வருவதை விட்டும் உன்னிடம் பாதுகாவல் தேடுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "இறுதியாக, மரணம் அவர்களில் ஒருவருக்கு வந்தால் அவன் கூறுகிறான்: என் இறைவா! என்னை (உலகத்திற்கு) திருப்(பி அனுப்)பு(ங்கள் என்று வானவர்களை நோக்கி கூறுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "(இன்றைய தினத்திற்கு முன் அமல்களில்) நான் விட்டுவிட்டவற்றிலிருந்து (சில) நல்ல அமல்களை(யாவது) நான் செய்வதற்காக (என்னை மீண்டும் உலகத்திற்கு அனுப்பு). ஒரு போதும் அவ்வாறு அல்ல. (உலகத்திற்கு அவன் அனுப்பப்படவே மாட்டான். என்னை உலகிற்கு அனுப்புங்கள் என்ற) இது ஒரு வீண் பேச்சாகும். அவன் அதைக் கூறிக்கொண்டே இருப்பான். அவர்கள் எழுப்பப்படுகின்ற நாள்வரை அவர்களுக்கு முன் ஒரு தடை இருக்கிறது. (அவர்கள் உலகிற்கு திரும்புவதிலிருந்து அது அவர்களை தடுத்துவிடும்.)"
    },
    {
      "resource_id": 229,
      "text": "சூரில் (எக்காளத்தில் முதல் முறை அல்லது இரண்டாவது முறை) ஊதப்பட்டால் அவர்களுக்கு மத்தியில் அந்நாளில் உறவுகள் அறவே இருக்காது. அவர்கள் தங்களுக்குள் விசாரித்துக் கொள்ளவும் மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எனவே, எவரின் (நன்மைகளின்) எடைகள் கனத்தனவோ அவர்கள்தான் வெற்றி பெற்றவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர்களுடைய (நன்மைகளின்) எடைகள் இலகுவாகிவிட்டனவோ அவர்கள்தான் தங்களுக்குத் தாமே நஷ்டப்படுத்திக் கொண்டவர்கள். நரகில் அவர்கள் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நெருப்பு அவர்களது முகத்தை பொசுக்கிவிடும். அவர்கள் அதில் உதடுகள் பொசுங்கி பற்கள் வெளிப்பட்டவர்களாக இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எனது (குர்ஆனின்) வசனங்கள் (உலகத்தில்) உங்கள் மீது ஓதப்பட்டு கொண்டிருந்ததல்லவா? ஆனால் நீங்கள் அவற்றைப் பொய்ப்பித்துக் கொண்டிருக்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: எங்கள் இறைவா! எங்களது துர்பாக்கியம் எங்களை மிகைத்து விட்டது. நாங்கள் வழிகெட்ட மக்களாக இருந்தோம்."
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! எங்களை அதிலிருந்து வெளியேற்று. நாங்கள் (பாவங்களின் பக்கம்) திரும்பச் சென்றால் நிச்சயமாக நாங்கள் அநியாயக்காரர்கள் தான். (அப்போது நீ எங்களை தண்டிக்கலாம்.)"
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறுவான்: அதில் நீங்கள் (நிரந்தரமாக) இழிவுடன் தங்கி விடுங்கள். என்னிடம் பேசாதீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக என் அடியார்களில் ஒரு கூட்டம் “எங்கள் இறைவா! நாங்கள் நம்பிக்கை கொண்டோம். ஆகவே, எங்களை மன்னித்து விடு, எங்கள் மீது கருணை புரி, இன்னும் நீ கருணை புரிபவர்களில் மிகச் சிறந்தவன்”என்று கூறுபவர்களாக இருந்தார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், அவர்களை நீங்கள் பரிகாசமாக எடுத்துக் கொண்டீர்கள். இறுதியாக, அவர்கள் என் நினைவை உங்களுக்கு மறக்க வைத்து விட்டார்கள். அவர்களைப் பார்த்து நீங்கள் சிரித்துக் கொண்டிருந்தீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (உலகத்தில்) பொறுமையாக இருந்த காரணத்தால் இன்றைய தினம் (மறுமையில்) நிச்சயமாக நான் அவர்களுக்கு (சொர்க்கத்தை) கூலியாக கொடுத்தேன். நிச்சயமாக அவர்கள்தான் வெற்றியாளர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) கூறுவான்: பூமியில் நீங்கள் எத்தனை பல ஆண்டுகள் தங்கி இருந்தீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: ஒரு நாள் அல்லது பகுதி நாள் தங்கினோம். ஆகவே, எண்ணக்கூடியவர்களிடம் நீ கேட்பாயாக!"
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறுவான்: நீங்கள் (பூமியில்) குறைவாகவே தவிர தங்கவில்லை. நீங்கள் அறிந்திருக்க வேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "நாம் உங்களைப் படைத்ததெல்லாம் வீணாகத்தான் என்றும், நிச்சயமாக நீங்கள் நம்மிடம் திரும்பக் கொண்டு வரப்பட மாட்டீர்கள் என்றும் எண்ணிக் கொண்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "அரசனாகிய, உண்மையாளனாகிய, கண்ணியமிக்க அர்ஷுடைய அதிபதியாகிய அல்லாஹ் (இவர்களின் தீய வர்ணிப்பை விட்டும்) மிக உயர்ந்தவன். அவனைத் தவிர வணக்கத்திற்குரிய இறைவன் அறவே இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வுடன் யார் வேறு ஒரு கடவுளை அழைப்பாரோ - அதற்கு அவரிடம் அறவே ஆதாரம் இல்லாமல் இருக்க - அவருடைய விசாரணையெல்லாம் அவரது இறைவனிடம்தான். நிச்சயமாக நிராகரிப்பாளர்கள் வெற்றி பெறமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக என் இறைவா! மன்னிப்பாயாக, கருணை புரிவாயாக, கருணை புரிபவர்களில் நீ மிகச் சிறந்தவன்.பேரருளாளன் பேரன்பாளன் அல்லாஹ்வின் திருப்பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "23" }
  }
}
