{
  "translations": [
    { "resource_id": 237, "text": "Сполуката е за вярващите," },
    { "resource_id": 237, "text": "които в своята молитва са смирени" },
    { "resource_id": 237, "text": "и които от празнословието странят," },
    { "resource_id": 237, "text": "и които милостинята закат дават," },
    { "resource_id": 237, "text": "и които целомъдрието си пазят," },
    {
      "resource_id": 237,
      "text": "освен за техните съпруги или за владените от техните десници. Те не ще бъдат порицавани -"
    },
    {
      "resource_id": 237,
      "text": "а които се стремят към друго, освен това, тези са престъпващите,"
    },
    {
      "resource_id": 237,
      "text": "и които повереното им и обетите си съблюдават,"
    },
    { "resource_id": 237, "text": "и които своите молитви редовно отслужват," },
    { "resource_id": 237, "text": "тези са наследниците," },
    {
      "resource_id": 237,
      "text": "които ще наследят Градините на Фирдаус, там ще пребивават вечно."
    },
    { "resource_id": 237, "text": "Сътворихме Ние човека от подбрана глина," },
    {
      "resource_id": 237,
      "text": "после го оставяме - частица сперма - на сигурно място,"
    },
    {
      "resource_id": 237,
      "text": "после от частицата сперма създаваме съсирек и създаваме късче като надъвкано месо, и от късчето създаваме кости, и покриваме костите с плът, после го оформяме в друго творение. Благословен е Аллах, Най-прекрасният Творец!"
    },
    { "resource_id": 237, "text": "После подир това ще умрете." },
    { "resource_id": 237, "text": "После в Съдния ден ще бъдете възкресени." },
    {
      "resource_id": 237,
      "text": "И сътворихме седем небеса над вас, и не сме нехайни към творението."
    },
    {
      "resource_id": 237,
      "text": "И изсипваме от небето вода с мяра, и я съхраняваме в земята, и несъмнено можем да я отнесем."
    },
    {
      "resource_id": 237,
      "text": "С нея сътворяваме за вас градини с палми и грозде - там има за вас много плодове и от тях ядете -"
    },
    {
      "resource_id": 237,
      "text": "и [маслиново] дърво, което никне в Синайската планина. То дава мазнина и препитание за хранещите се."
    },
    {
      "resource_id": 237,
      "text": "И в добитъка има за вас поука. Даваме ви да пиете от онова, което е в стомаха им. Имате от тях много облаги и от тях ядете."
    },
    { "resource_id": 237, "text": "И с тях, и с корабите се превозвате." },
    {
      "resource_id": 237,
      "text": "Когато изпратихме Нух при неговия народ, рече: “О, народе мой, на Аллах служете! Нямате друг бог освен Него. Нима не се боите от Него?”"
    },
    {
      "resource_id": 237,
      "text": "Знатните от неговия народ, които отричаха, казаха: “Този е само един човек като вас. Той иска да ви превъзхожда. А ако Аллах бе пожелал, Той щеше да изпрати ангели. [Но да е човек] не сме чували такова нещо дори от древните ни предци."
    },
    {
      "resource_id": 237,
      "text": "Той е само един луд. Изтърпете го известно време!”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи мой, помогни ми, защото ме взеха за лъжец!”"
    },
    {
      "resource_id": 237,
      "text": "И му разкрихме: “Направи Ковчега пред Нашите Очи и с Нашето откровение! И щом дойде Нашата повеля и кипне пещта, натовари в него от всичко по чифт, и своето семейство, освен онези от тях, за които имаше слово отпреди! И не Ми споменавай за угнетителите! Те ще бъдат издавени."
    },
    {
      "resource_id": 237,
      "text": "И когато се настаниш, ти и онези с теб, в Ковчега, кажи: “Слава на Аллах, Който ни спаси от хората-угнетители!”"
    },
    {
      "resource_id": 237,
      "text": "И кажи: “Господи мой, посели ме на благословено място! Най-добре Ти поселяваш.”"
    },
    {
      "resource_id": 237,
      "text": "В това има знамения. Ние непременно изпитваме [рабите]."
    },
    { "resource_id": 237, "text": "И създадохме след тях друго поколение." },
    {
      "resource_id": 237,
      "text": "И им изпратихме пратеник измежду тях, [който рече]: “На Аллах служете! Нямате друг бог освен Него! Нима не се боите от Него?”"
    },
    {
      "resource_id": 237,
      "text": "Знатните от неговия народ, които отрекоха и взеха за лъжа срещата в отвъдния живот - а бяхме ги отрупали с разкош в земния - рекоха: “Този е само един човек като вас. Яде, каквото и вие ядете, и пие, каквото пиете."
    },
    {
      "resource_id": 237,
      "text": "И ако се покорите на човек като вас, тогава ще сте губещи."
    },
    {
      "resource_id": 237,
      "text": "Нима ви обещава, че след като умрете и станете пръст и кости, [отново] ще бъдете извадени?"
    },
    {
      "resource_id": 237,
      "text": "Далеч, много надалеч е онова, което ви се обещава!"
    },
    {
      "resource_id": 237,
      "text": "Съществува само земният ни живот. Умираме и живеем, и никога не ще бъдем възкресени."
    },
    {
      "resource_id": 237,
      "text": "Този е само един мъж, който измисля лъжа за Аллах, и никога не ще му повярваме.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи мой, помогни ми, защото ме взеха за лъжец!”"
    },
    {
      "resource_id": 237,
      "text": "Рече [Аллах]: “Скоро непременно ще съжаляват.”"
    },
    {
      "resource_id": 237,
      "text": "И с право ги обхвана Викът, и ги превърнахме в съчки. Гибел за хората-угнетители!"
    },
    {
      "resource_id": 237,
      "text": "После създадохме подир тях други поколения."
    },
    {
      "resource_id": 237,
      "text": "Никоя общност не изпреварва своя срок и не го забавя."
    },
    {
      "resource_id": 237,
      "text": "После изпратихме Нашите пратеници поред. Всякога, щом при някоя общност идваше нейният пратеник, те го взимаха за лъжец. И така ги накарахме една друга да се последват. И ги превърнахме в предания. Гибел за хората-неверници!"
    },
    {
      "resource_id": 237,
      "text": "После изпратихме Муса и брат му Харун с Нашите знамения и с явен довод"
    },
    {
      "resource_id": 237,
      "text": "при Фараона и знатните му хора. А те се възгордяха и бяха хора надменни."
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “Нима да повярваме на двама като нас, щом хората им са наши слуги?”"
    },
    {
      "resource_id": 237,
      "text": "И ги взеха за лъжци, и бяха от погубените."
    },
    {
      "resource_id": 237,
      "text": "И дадохме на Муса Писанието, за да се напътят."
    },
    {
      "resource_id": 237,
      "text": "И сторихме [Иса] сина на Мариам и майка му знамение, и ги приютихме на хълм, където имаше покой и извор."
    },
    {
      "resource_id": 237,
      "text": "О, пратеници, яжте от благата и вършете праведни дела! Каквото и да сторите, Аз го знам."
    },
    {
      "resource_id": 237,
      "text": "Това е вашата вяра - единствената вяра, а Аз съм вашият Господ. Затова единствено от Мен се бойте!"
    },
    {
      "resource_id": 237,
      "text": "Но [общностите] се разделиха на групи и всяка от тях ликува с това, което е у нея."
    },
    {
      "resource_id": 237,
      "text": "Остави ги [о, Мухаммад] в бездната на заблуждението им до време!"
    },
    {
      "resource_id": 237,
      "text": "Нима смятат, че с имотите и синовете, които им набавяме,"
    },
    {
      "resource_id": 237,
      "text": "Ние се надпреварваме да им сторим добро? Не, ала те не забелязват."
    },
    {
      "resource_id": 237,
      "text": "Онези, които в страхопочитание от своя Господ се боят"
    },
    {
      "resource_id": 237,
      "text": "и които в знаменията на своя Господ вярват,"
    },
    { "resource_id": 237, "text": "и които със своя Господ не съдружават," },
    {
      "resource_id": 237,
      "text": "и които дават, каквото дават, с боязливи сърца, защото при своя Господ ще се завърнат,"
    },
    {
      "resource_id": 237,
      "text": "те се надпреварват в добрините и те първи ги извършват."
    },
    {
      "resource_id": 237,
      "text": "И на всяка душа Ние възлагаме само по силите й. При Нас има Книга, която казва истината и те не ще бъдат онеправдани."
    },
    {
      "resource_id": 237,
      "text": "Но сърцата им са в бездна [от заблуда] относно това. За тях [-неверниците] има и други деяния, които непременно ще извършат."
    },
    {
      "resource_id": 237,
      "text": "А когато сграбчим с мъчение свикналите на разкош сред тях, ето ги - роптаят!"
    },
    {
      "resource_id": 237,
      "text": "“Не роптайте Днес! Не ще получите помощ от Нас."
    },
    {
      "resource_id": 237,
      "text": "Вече ви бяха четени Моите знамения, ала вие се отвръщахте -"
    },
    {
      "resource_id": 237,
      "text": "високомерни към него, празнословещи по вечерни събирания.”"
    },
    {
      "resource_id": 237,
      "text": "Няма ли да размислят над Словото или при тях дойде нещо, което не е идвало при древните им предци?"
    },
    {
      "resource_id": 237,
      "text": "Или не узнаха своя пратеник, та го отричат?"
    },
    {
      "resource_id": 237,
      "text": "Или казват: “Луд е.” Ала не, той им донесе истината, но повечето от тях ненавиждат истината."
    },
    {
      "resource_id": 237,
      "text": "А ако истината следваше техните страсти, непременно щяха да се разрушат и небесата, и земята, и всички, които са по тях. Въпреки че им дадохме [Корана-] тяхното напомняне, те от своето напомняне се отдръпват."
    },
    {
      "resource_id": 237,
      "text": "Или искаш от тях награда [о, Мухаммад]? Но наградата на твоя Господ е най-доброто и Той е Най-добрият от даващите препитание."
    },
    { "resource_id": 237, "text": "Ти ги зовеш към правия път." },
    {
      "resource_id": 237,
      "text": "А онези, които не вярват в отвъдния живот, от пътя се отклоняват."
    },
    {
      "resource_id": 237,
      "text": "И да ги пощадяхме и избавехме от бедата, която ги е сполетяла, пак щяха да упорстват, в своята престъпност да се лутат."
    },
    {
      "resource_id": 237,
      "text": "И ги сграбчихме с мъчението, ала те нито се покориха на своя Господ, нито Го умоляваха."
    },
    {
      "resource_id": 237,
      "text": "А щом им отворихме врата към сурово мъчение, ето ги там - отчаяни!"
    },
    {
      "resource_id": 237,
      "text": "Той е Онзи, Който създаде за вас слуха и зрението, и сърцата. Колко малко сте признателни!"
    },
    {
      "resource_id": 237,
      "text": "Той е, Който ви размножи по земята и при Него ще бъдете събрани."
    },
    {
      "resource_id": 237,
      "text": "Той е, Който съживява и умъртвява, и от Него е промяната на нощта и деня. Нима не проумявате?"
    },
    {
      "resource_id": 237,
      "text": "А те изричат същото, което изричаха и предците."
    },
    {
      "resource_id": 237,
      "text": "Казват: “След като умрем и станем пръст и кости, дали наистина ще бъдем възкресени?"
    },
    {
      "resource_id": 237,
      "text": "Това вече ни бе обещано, на нас и на предците ни, от по-рано. Това са само легенди на предците.”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Чия е земята и тези по нея, ако знаете?”"
    },
    {
      "resource_id": 237,
      "text": "Ще кажат: “На Аллах!” Кажи: “Не ще ли се поучите?”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Кой е Господът на седемте небеса и Господът на великия Трон?”"
    },
    {
      "resource_id": 237,
      "text": "Ще кажат: “Аллах!” Кажи: “Не ще ли се побоите?”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “В чии ръце е владението на всичко, щом Той покровителства, а не е покровителстван, ако знаете?”"
    },
    {
      "resource_id": 237,
      "text": "Ще кажат: “На Аллах!” Кажи: “Как тогава сте омагьосвани?”"
    },
    {
      "resource_id": 237,
      "text": "Да, Ние им дадохме истината, а те са лъжци."
    },
    {
      "resource_id": 237,
      "text": "Аллах не се сдоби със син и няма друг бог заедно с Него. Иначе всеки бог щеше да отнесе онова, което е сътворил, и едни от тях щяха да надделеят над други. Пречист е Аллах над онова, което описват -"
    },
    {
      "resource_id": 237,
      "text": "Знаещият и скритото, и явното, - превисоко е над онова, което съдружават с Него!"
    },
    {
      "resource_id": 237,
      "text": "Кажи [о, Мухаммад]: “Господи мой, ако ми покажеш онова, което им е обещано,"
    },
    {
      "resource_id": 237,
      "text": "Господи мой, не ме поставяй сред хората-угнетители!”"
    },
    {
      "resource_id": 237,
      "text": "Способни сме Ние да ти покажем онова, което им обещаваме."
    },
    {
      "resource_id": 237,
      "text": "Отвърни на злината с добрина! Ние повече знаем какво описват."
    },
    {
      "resource_id": 237,
      "text": "И кажи: “Господи мой, пази ме от подстрекателствата на сатаните!"
    },
    {
      "resource_id": 237,
      "text": "И ме пази, Господи мой, да не ме спохождат!”"
    },
    {
      "resource_id": 237,
      "text": "А когато се яви при някого от тях смъртта, той казва: “Господи мой, върни ме,"
    },
    {
      "resource_id": 237,
      "text": "за да сторя праведно дело в живота, който оставих!” Ала не! Това си е негово слово. Но зад тях има преграда до Деня, когато ще бъдат възкресени."
    },
    {
      "resource_id": 237,
      "text": "И когато се протръби с Рога, тогава не ще има родство между тях и не ще питат един за друг."
    },
    { "resource_id": 237, "text": "Чиито везни натежат, тези са сполучилите." },
    {
      "resource_id": 237,
      "text": "А чиито везни олекнат, тези са се погубили - в Ада ще пребивават вечно."
    },
    {
      "resource_id": 237,
      "text": "Огънят ще обгаря лицата им и в него ще се гърчат."
    },
    {
      "resource_id": 237,
      "text": "“Не ви ли бяха четени Моите знамения, та ги взехте за лъжа?”"
    },
    {
      "resource_id": 237,
      "text": "Ще рекат: “Господи наш, надделяха над нас страстите ни и бяхме хора заблудени."
    },
    {
      "resource_id": 237,
      "text": "Господи наш, извади ни оттук, а ако пак повторим, тогава наистина ще сме угнетители!”"
    },
    {
      "resource_id": 237,
      "text": "Ще рече: “Бъдете там презрени и не говорете с Мен!"
    },
    {
      "resource_id": 237,
      "text": "Имаше група от Моите раби, казващи: “Господи наш, ние повярвахме. Опрости ни и помилвай! Ти си Най-милосърдният.”"
    },
    {
      "resource_id": 237,
      "text": "А им се подигравахте, докато сториха да забравите Моето споменаване в присмеха си над тях."
    },
    {
      "resource_id": 237,
      "text": "Днес Аз ги възнаграждавам, защото бяха търпеливи. Те са спечелилите.”"
    },
    {
      "resource_id": 237,
      "text": "Ще рече [Аллах]: “Колко години престояхте в земята?”"
    },
    {
      "resource_id": 237,
      "text": "Ще рекат: “Престояхме ден или част от деня. Питай отброяващите [ангели].”"
    },
    {
      "resource_id": 237,
      "text": "Ще рече: “Престояхте само малко, ако знаете."
    },
    {
      "resource_id": 237,
      "text": "Нима смятахте, че ви сътворихме напразно и че при Нас не ще бъдете върнати?”"
    },
    {
      "resource_id": 237,
      "text": "Всевишен е Аллах, истинският Владетел! Няма друг бог освен Него, Господа на прекрасния Трон!"
    },
    {
      "resource_id": 237,
      "text": "А който призовава друг бог заедно с Аллах без довод за това, равносметката му е при неговия Господ. Неверниците не ще сполучат."
    },
    {
      "resource_id": 237,
      "text": "И кажи [о, Мухаммад]: “Господи, опрости и помилвай! Ти си Най-милосърдният.”"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "23" }
  }
}
