{
  "translations": [
    { "resource_id": 26, "text": "Šťastní jsou ti věřící," },
    { "resource_id": 26, "text": "kteří v modlitbách svých jsou pokorní," },
    { "resource_id": 26, "text": "kteří od planých řečí se odvracejí," },
    { "resource_id": 26, "text": "kteří almužny rozdávají," },
    { "resource_id": 26, "text": "kteří pohlaví svá ochraňují" },
    {
      "resource_id": 26,
      "text": "jen pro manželky své či otrokyně; a nebudou za to pokáráni -"
    },
    {
      "resource_id": 26,
      "text": "však kdo více než po tomto touží, to věru jsou přestupníci,"
    },
    {
      "resource_id": 26,
      "text": "kteří svěřené opatrují a úmluvy své pevně dodržují,"
    },
    { "resource_id": 26, "text": "kteří o modlitby své pilně dbají." },
    { "resource_id": 26, "text": "Tito zajisté dědici se stanou," },
    { "resource_id": 26, "text": "kteří ráj zdědí a věčně v něm budou." },
    {
      "resource_id": 26,
      "text": "A věru jsme člověka nejdříve z části nejčistší hlíny stvořili"
    },
    {
      "resource_id": 26,
      "text": "a pak jsme jej kapkou semene v příbytku jistém učinili."
    },
    {
      "resource_id": 26,
      "text": "Potom jsme z kapky semene hmotu přilnavou stvořili a z hmoty přilnavé jsme kousek masa učinili; a z kousku masa jsme kosti stvořili a kosti jsme masem obalili. A potom jsme mu v druhém stvoření vzniknout dali. Požehnán buď Bůh, nejlepší ze stvořitelů!"
    },
    { "resource_id": 26, "text": "Posléze pak vskutku zemřete" },
    {
      "resource_id": 26,
      "text": "a pak v den zmrtvýchvstání vzkříšeni budete."
    },
    {
      "resource_id": 26,
      "text": "Nad vámi jsme věru stvořili sedm cest a nejsme vůči stvoření Svému lhostejní:"
    },
    {
      "resource_id": 26,
      "text": "z nebes vodu v určitém množství sesíláme a na zemi ji rozmísťujeme, ačkoliv jsme věru schopni odvést ji;"
    },
    {
      "resource_id": 26,
      "text": "a pomocí vody jsme pro vás dali vyrůst zahradám s palmami a révou a hojnost ovoce v nich máte, jež požíváte -"
    },
    {
      "resource_id": 26,
      "text": "a také stromu, jenž z hory Sinaje vzchází a jenž olej a šťávu dává, pro obživu pojídajících."
    },
    {
      "resource_id": 26,
      "text": "A věru ve stádech vašich je pro vás poučení: napájíme vás tím, co je v břichách jejich, a máte z nich i mnohý jiný užitek. A maso jejich pojídáte"
    },
    {
      "resource_id": 26,
      "text": "a na nich stejně jako na lodích se nést dáváte."
    },
    {
      "resource_id": 26,
      "text": "A poslali jsme kdysi Noema k lidu jeho, i pravil jim: \"Lide můj, uctívejte Boha a nemějte božstva jiného kromě Něho! Což nebudete z bohabojných?\""
    },
    {
      "resource_id": 26,
      "text": "Však velmoži ti, kdož nevěřící byli z lidu jeho prohlásili: \"Tohle je pouze smrtelník jako vy a nad vámi chce se jen vyvyšovat. Kdyby byl Bůh chtěl, byl by určitě anděly seslal. A neslyšeli jsme o ničem takovém od otců svých dávných."
    },
    {
      "resource_id": 26,
      "text": "A není on ničím než člověkem džiny posedlým, pozorujte jej tedy nějakou chvíli!\""
    },
    {
      "resource_id": 26,
      "text": "I zvolal Noe: \"Pane můj, pomoz mi za to, že za lháře mne pokládají!\""
    },
    {
      "resource_id": 26,
      "text": "Tehdy vnukli jsme mu: \"Postav archu pod dohledem očí Našich a podle vnuknutí Našeho! A až přijde rozkaz Náš a pec až bude vřít,"
    },
    {
      "resource_id": 26,
      "text": "do archy uved' ze všech druhů po páru a také svou rodinu, kromě toho z ní, o němž již dříve slovo bylo vyřčeno. A nepřimlouvej se u Mne za ty, kdož nespravedliví byli, neboť ti budou utopeni! A až se usadíš ty, a kdož s tebou jsou, v arše, tehdy prones: ,Chvála Bohu, jenž zachránil nás před lidem nespravedlivým!?"
    },
    {
      "resource_id": 26,
      "text": "A rci dále: ,Pane můj, dej mi sestoupit na místě požehnaném, vždyť Tys nejlepší z těch, kdož sestoupit dávají!? \""
    },
    {
      "resource_id": 26,
      "text": "A věru jsou v tom znamení a My vskutku jsme byli těmi, kdož zkouškám podrobují."
    },
    {
      "resource_id": 26,
      "text": "Po nich pak dali jsme vyrůst dalšímu pokolení"
    },
    {
      "resource_id": 26,
      "text": "a vyslali jsme k nim proroka z nich, aby hlásal: \"Uctívejte Boha a nemějte božstva jiného kromě Něho. Což nebudete bohabojní?\""
    },
    {
      "resource_id": 26,
      "text": "A řekli velmoži z lidu jeho, ti, kdož nevěřícími byli a za lež setkání se světem budoucím prohlásili, a ti, které jsme v životě pozemském zámožnými učinili: \"Tohle je pouze smrtelník jako vy. On z toho jí, co i vy jíte, a pije z toho, co i vy pijete."
    },
    {
      "resource_id": 26,
      "text": "Uposlechnete-li smrtelníka vám podobného, tedy zajisté ztrátu utrpíte."
    },
    {
      "resource_id": 26,
      "text": "Což neslibuje vám, že poté, co zemřete a prachem a kostmi se stanete, z hrobů vyvedeni budete?"
    },
    {
      "resource_id": 26,
      "text": "Jak chybné, jak chybné je to, co je vám slibováno!"
    },
    {
      "resource_id": 26,
      "text": "Není života jiného než tohoto pozemského; umíráme a žijeme, však nikdy vzkříšeni nebudeme."
    },
    {
      "resource_id": 26,
      "text": "A je to člověk pouze, jenž o Bohu lež si vymyslil a my mu neuvěříme!\""
    },
    {
      "resource_id": 26,
      "text": "Zvolal: \"Pane můj, pomoz mi za to, že za lháře mne prohlašují!\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděl: \"Za chviličku budou věru mezi těmi, kdož litují.\""
    },
    {
      "resource_id": 26,
      "text": "A uchvátilo je vzkřiknutí skutečně a učinili jsme je podobnými pěně. Pryč s lidem nespravedlivým!"
    },
    {
      "resource_id": 26,
      "text": "Po nich jsme pak dali vzniknout jiným pokolením,"
    },
    {
      "resource_id": 26,
      "text": "a žádný národ lhůtu svou neuspíší ani neodloží!"
    },
    {
      "resource_id": 26,
      "text": "Potom jsme vysílali posly jednoho za druhým, však kdykoliv přišel k nějakému národu posel Jeho, za lháře jej prohlásili. A tak dali jsme následovat jednomu národu za druhým a učinili jsme je příběhy varovnými. Pryč s lidem, který nevěří!"
    },
    {
      "resource_id": 26,
      "text": "Potom jsme vyslali Mojžíše a bratra jeho Áróna se znameními Svými a s pověřením zjevným"
    },
    {
      "resource_id": 26,
      "text": "k Faraónovi a velmožům jeho, však oni zpyšněli a byli lidem povýšeným"
    },
    {
      "resource_id": 26,
      "text": "a řekli: \"Máme uvěřit dvěma smrtelníkům stejným jako my, jejichž lid nám otročí?\""
    },
    {
      "resource_id": 26,
      "text": "A oba za lháře prohlásili a stali se těmi, kdož do záhuby spějí."
    },
    {
      "resource_id": 26,
      "text": "A dali jsme Mojžíšovi Písmo doufajíce, že snad lid jeho půjde po cestě správné."
    },
    {
      "resource_id": 26,
      "text": "A učinili jsme syna Mariina i matku jeho znameními a poskytli jsme jim útulek na výšině bezpečné, s pramenem vody hojné."
    },
    {
      "resource_id": 26,
      "text": "\"Poslové, jezte z výtečných pokrmů a konejte zbožné skutky, vždyť Já o všem, co činíte, dobře jsem zpraven."
    },
    {
      "resource_id": 26,
      "text": "Tato vaše obec je vskutku obcí jedinou a Já vaším jsem Pánem. Buďte tedy vůči Mně bohabojní!\""
    },
    {
      "resource_id": 26,
      "text": "Však lidé se rozštěpili ve věci své na sekty a strana každá se radovala jen z toho, co jí bylo vlastní."
    },
    {
      "resource_id": 26,
      "text": "Ponech je tedy v hlubinách jejich omylu po dobu nějakou!"
    },
    {
      "resource_id": 26,
      "text": "Domnívají se snad, že to, čím jsme hojně opatřili z majetku a synů . . . ?"
    },
    {
      "resource_id": 26,
      "text": "Pobízíme je rychle ke konání dobrých skutků, avšak oni o tom nemají tušení."
    },
    {
      "resource_id": 26,
      "text": "Věru ti, kdož bázní před Pánem svým jsou naplněni,"
    },
    { "resource_id": 26, "text": "ti, kdož věří v Pána svého znamení," },
    { "resource_id": 26, "text": "ti, kdož nikoho k Pánu svému nepřidružují," },
    {
      "resource_id": 26,
      "text": "ti, kdož dávají to, co dávají, a jejichž srdce se chví před tím, že k Pánu svému se navrátí,"
    },
    {
      "resource_id": 26,
      "text": "ti všichni se předhánějí v konání dobrých skutků a jako první jich dosahují."
    },
    {
      "resource_id": 26,
      "text": "Každé duši My ukládáme jedině podle její schopnosti. A v Našem vlastnictví je Kniha, jež pravdu hovoří, takže ublíženo nebude nikomu."
    },
    {
      "resource_id": 26,
      "text": "Přesto však srdce jejich jsou v omylu hlubokém ohledně Knihy této a jsou u nich činy jiné, jež konají proti tomu."
    },
    {
      "resource_id": 26,
      "text": "A až postihneme trestem ty z nich, kdož v přepychu žijí, hle, budou volat úpěnlivě!"
    },
    {
      "resource_id": 26,
      "text": "\"Nevolejte dnešního dne, neboť se vám pomoci od nás nedostane!"
    },
    {
      "resource_id": 26,
      "text": "Byla vám kdysi přednášena Moje znamení, však vy jste se při tom obraceli na patách,"
    },
    {
      "resource_id": 26,
      "text": "jsouce vůči nim pohrdaví a planě tlachajíce v nočních rozmluvách.\""
    },
    {
      "resource_id": 26,
      "text": "Což neuvažovali o řeči této, když přišlo k nim to, čeho se jejich otcům dávným nedostalo,"
    },
    {
      "resource_id": 26,
      "text": "anebo snad nepoznali posla svého, takže ho zapírají,"
    },
    {
      "resource_id": 26,
      "text": "či řeknou snad, že džiny je posedlý? Nikoliv, přišel k nim s pravdou, však většina z nich si pravdu hnusí."
    },
    {
      "resource_id": 26,
      "text": "Kdyby pravda následovala jejich učení scestná, věru by byla nebesa a země a vše, co mezi nimi je, zkaženo. Však nikoliv, My přinesli jsme jim napomenutí jejich, však oni od připomenutí svého se odvracejí."
    },
    {
      "resource_id": 26,
      "text": "Či snad žádáš od nich odměnu? Vždyť odměna Pána tvého je mnohem lepší, vždyť On nejlepším je z těch, kdož obživu uštědřují."
    },
    { "resource_id": 26, "text": "Ty věru je zveš ke stezce přímé," },
    {
      "resource_id": 26,
      "text": "avšak ti, kdož nevěří v život budoucí, se uchylují od stezky té."
    },
    {
      "resource_id": 26,
      "text": "A i kdybychom se nad nimi slitovali a odstranili to zlé, jež na nich lpí, věru by zatvrzele ve vzpurnosti své setrvali jdouce jako slepí."
    },
    {
      "resource_id": 26,
      "text": "A zajisté jsme je již postihli trestem, ale oni se Pánu svému nepodrobí ani se nepokoří,"
    },
    {
      "resource_id": 26,
      "text": "pokud před nimi neotevřeme bránu trestu strašného, a hle, v něm si zoufají!"
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž stvořil vám sluch, zrak i srdce - a jak málo jste mu vděčni!"
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž vás po zemi rozšířil, a u Něho budete shromážděni."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž život i smrt dává, a On střídání noci a dne ovládá. Což to nepochopíte?"
    },
    {
      "resource_id": 26,
      "text": "Ba nikoliv! Oni hovoří totéž, co již dřívější hovořili,"
    },
    {
      "resource_id": 26,
      "text": "a říkají: \"Cožpak až zemřeme a prachem a kostmi se staneme, budeme vzkříšeni?"
    },
    {
      "resource_id": 26,
      "text": "Tím už dříve vyhrožováno bylo nám i otcům našim, a nejsou to leč povídačky starých!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Komu náleží země a ti, kdo na ní jsou, víte-li?\""
    },
    {
      "resource_id": 26,
      "text": "Odvětí: \"Bohu.\" Rci: \"Proč se tedy nevzpamatujete?\""
    },
    {
      "resource_id": 26,
      "text": "Zeptej se: \"Kdo Pánem je sedmi nebí a Pánem trůnu nesmírného?\""
    },
    {
      "resource_id": 26,
      "text": "Odvětí: \"Bůh.\" Rci: \"Což tedy bohabojní nebudete?\""
    },
    {
      "resource_id": 26,
      "text": "Otaž se: \"V čí ruce je panství nade všemi věcmi a kdo ochraňuje, zatímco proti Němu žádné ochrany není, odpovězte, víte-li?\""
    },
    {
      "resource_id": 26,
      "text": "Odvětí: \"Bůh.\" Rci: \"Jak můžete být tedy tak očarováni?\""
    },
    {
      "resource_id": 26,
      "text": "Ba věru, My přišli jsme k nim s pravdou, zatímco oni vskutku lháři jsou."
    },
    {
      "resource_id": 26,
      "text": "Bůh nevzal si žádné dítě a není vedle Něho božstva jiného, jinak by každé božstvo odneslo to, co stvořilo, a některé z nich by se nad druhé povýšilo. Oč je Bůh slavnější než to, co mu lživě připisují,"
    },
    {
      "resource_id": 26,
      "text": "On, jenž zná nepoznatelné i všeobecně známé. Oč je On vznešenější než to, co k Němu přidružují!"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pane můj, jestliže mi ukážeš to, co slíbeno bylo jim,"
    },
    {
      "resource_id": 26,
      "text": "pak, Pane můj, nedej, abych byl mezi lidem nespravedlivým!\""
    },
    {
      "resource_id": 26,
      "text": "Jsme věru s to ti ukázat, co jsme jim slíbili,"
    },
    {
      "resource_id": 26,
      "text": "avšak raději odrážej zlé tím, co je lepší! My dobře známe to, co si vymýšlejí."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pane můj, utíkám se k Tobě před satanů našeptáváním"
    },
    {
      "resource_id": 26,
      "text": "a utíkám se k Tobě, Pane můj, před jejich přiblížením!\""
    },
    {
      "resource_id": 26,
      "text": "A když k některému z nich přichází smrt,tu volá: \"Pane můj, dej mi vrátit se na zemi,"
    },
    {
      "resource_id": 26,
      "text": "možná že vykonám něco dobrého v tom, co jsem zanedbal!\" Však pozor! Toto jsou jen slova, jež pronáší, avšak za nimi stojí přehrada až do dne, kdy budou vzkříšeni."
    },
    {
      "resource_id": 26,
      "text": "A až bude zatroubeno na pozoun, v ten den mezi nimi nebude platit rodokmen a nebudou se vzájemně vyptávat."
    },
    {
      "resource_id": 26,
      "text": "Ti, jejichž váha bude těžká, ti věru budou blažení,"
    },
    {
      "resource_id": 26,
      "text": "ale ti, jejichž váha bude lehká, ti sami sobě ztrátu způsobili a budou v pekle nesmrtelní,"
    },
    {
      "resource_id": 26,
      "text": "jejich tváře bude oheň ošlehávat a oni zuby budou skřípat."
    },
    {
      "resource_id": 26,
      "text": "\"Což vám nebyla Má znamení zvěstována? Vy však jste je za lživá prohlásili!\""
    },
    {
      "resource_id": 26,
      "text": "Řeknou: \"Pane náš, přemohla nás naše nešťastná povaha a stali jsme se lidmi bloudícími."
    },
    {
      "resource_id": 26,
      "text": "Pane náš, vyveď nás odsud, a jestliže to budeme na zemi opakovat, pak vskutku budeme nespravedliví.\""
    },
    {
      "resource_id": 26,
      "text": "I řekne Bůh: \"Zahnáni buďtež do něho a nemluvte na Mne!"
    },
    {
      "resource_id": 26,
      "text": "Vždyť věru jedna část služebníků Mých hovořila: ,Pane náš, uvěřili jsme, odpusť nám a slituj se nad námi, neboť Tys nejlepší ze slitovníků!?"
    },
    {
      "resource_id": 26,
      "text": "A vy jste si z nich posměšky tropili, takže jste na Mé připomenutí zapomněli a ještě jste se jim smáli."
    },
    {
      "resource_id": 26,
      "text": "Dnes však Já odměňuji věřící za to, co vytrpěli, a oni dnes úspěchu dosáhli.\""
    },
    {
      "resource_id": 26,
      "text": "A pak se Bůh otáže: \"Jaký počet let jste na zemi setrvali?\""
    },
    {
      "resource_id": 26,
      "text": "Odpovědi: \"Setrvali jsme tam den či jeho část. Zeptej se těch, kdož počítat umějí!\""
    },
    {
      "resource_id": 26,
      "text": "I odpoví: \"Setrvali jste tam pouze dobu nepatrnou, ach, kéž byste byli věděli!"
    },
    {
      "resource_id": 26,
      "text": "Domníváte se snad, že jsme vás stvořili jen bezúčelně a že k Nám nebudete navráceni?\""
    },
    {
      "resource_id": 26,
      "text": "Nechť je povznesen Bůh, vládce skutečný! Není božstva kromě Něho, Pána trůnu vznešeného!"
    },
    {
      "resource_id": 26,
      "text": "A kdo vzývá vedle Boha ještě božstvo jiné, o němž důkazu nemá, ten Pánu svému z toho musí vydat počet. A věru nevěřící nebudou blaženi!"
    },
    {
      "resource_id": 26,
      "text": "A rci: \"Pane můj, odpusť a slituj se, vždyť Tys nejlepší ze slitovníků!\""
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "23" }
  }
}
