{
  "translations": [
    { "resource_id": 32, "text": "Lalle ne, Mũminai sun sãmi babban rabõ." },
    {
      "resource_id": 32,
      "text": "Waɗanda suke a cikin sallarsu mãsu tawãli'u ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke, sũdaga barin yasassar magana, mãsu kau da kai ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke ga zakka mãsu aikatãwa ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke ga farjõjinsu mãsu tsarẽwa ne."
    },
    {
      "resource_id": 32,
      "text": "Fãce a kan mãtan aurensu, kõ kuwa abin da hannayen dãmansu suka mallaka to lalle sũ bã waɗanda ake zargi, ba, ne."
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka wanda ya nẽmi abin da ke bãyan wancan, to, waɗancan sũ ne mãsu ƙẽtarẽwar haddi."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke, sũga amãnõninsu da alkawarinsu mãsu tsarẽwa ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma da waɗanda suke, sũ a kan sallõlinsu sunã tsarẽwa."
    },
    { "resource_id": 32, "text": "Waɗannan, sũ ne magãda." },
    {
      "resource_id": 32,
      "text": "Waɗanda suke gãdõn (Aljannar) Firdausi, su a cikinta madawwama ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, haƙĩƙa, Mun halitta mutum daga wani tsantsa daga lãka."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma Muka sanya shi, ɗigon maniyyi a cikin matabbata natsattsiya."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma Muka halitta shi gudan jini, sa'an nan Muka halitta gudan jinin tsõka, sa'an nan Muka halitta tsõkar ta zama ƙasũsuwa, sa'an nan Muka tufãtar da ƙasũsuwan da wani nãma sa'an nan kuma Muka ƙãga shi wata halitta dabam. Sabõda haka albarkun Allah sun bayyana, Shi ne Mafi kyaun mãsu halittawa."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma ku, bãyan wannan, lalle ne masu mutuwa ne."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma lalle ne kũ a Rãnar ¡iyãma, za a iãyar da ku,"
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne haƙĩƙa Mun halitta, a samanku, hanyõyi bakwai, kuma ba Mu kasance, daga barin halittar, Mãsu shagala ba."
    },
    {
      "resource_id": 32,
      "text": "Muka saukar da ruwa daga sama bisa gwargwado, sa'an nan Muka zaunar da shi a cikin ƙasa alhãli, lalle ne Mũ, a kan tafiyar da shi, Mãsu iyãwa ne."
    },
    {
      "resource_id": 32,
      "text": "Sai Muka ƙãga muku, game da shi (ruwan), gõnaki daga daĩnai da inabõbi, kunã da, a cikinsu, 'ya'yan itãcen marmari mãsu yawa, kuma daga gare su kuke ci."
    },
    {
      "resource_id": 32,
      "text": "Da wata itãciya, tanã fita daga dũtsin Sainã'a, tanã tsira da man shãfãwa, da man miya dõmin masu cĩ."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne kunã da abin lũra a cikin dabbõbin ni'imõmi Munã shãyar da ku daga abin da yake a cikinsu, kuma kunã da a cikinsu abũbuwan amfãni mãsu yawa, kuma daga gare su kuke cĩ"
    },
    {
      "resource_id": 32,
      "text": "Kuma a kansu da a kan jirgin ruwa ake ɗaukar ku."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne haƙĩƙa Mun aika Nũhu zuwa ga mutãnensa, sai ya ce: &quot;Yã mutãnẽna! Ku bauta wa Allah. Bã ku da wani abin bautãwa waninsa. Shin, to, bã za ku yi taƙawa ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai mashãwarta waɗanda suka kãfirta daga mutãnensa, suka ce: &quot;Wannan ba kõwa ba ne, fãce mutum misãlinku, yanã nufin ya ɗaukaka a kanku. Dã Allah Yã so, lalle ne dã Yã saukar da Malã'iku, Ba muji (kõme) ba, game da wannan, a cikin ubanninmu na farko.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Shi bai zamo kõwa ba fãce wani namiji ne, a gare shi akwai hauka, sai ku yi jinkiri da shi har wani lõkaci.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Ya Ubangijĩna! Ka taimakeni sabõda sun ƙaryatani.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai Muka yi wahayi zuwa gare shi. &quot;Ka sana'anta jirgin bisa ga idonMu, da wahayinMu. To, idan umuminMu ya jẽ, kuma tandã ta ɓuɓɓuga da ruwa, to, ka shigar a cikinta daga kõme, ma'aura biyu, da iyãlanka, sai wanda Magana ta gabãta a kansa, daga gare su, kuma kada ka rõƙẽ Ni (sabõda wani) a cikin waɗanda suka yi zãlunci, lalle ne sũ waɗanda ake nutsarwa ne."
    },
    {
      "resource_id": 32,
      "text": "&quot;Sa'an nan idan ka daidaitu kai da waɗanda ke tãre da kai a kan jirgin, sai ka ce: &quot;Gõdiya ta tabbata ga Allah wanda Ya tsĩrar damu daga mutãne azzãlumai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma ka ce: 'Ya Ubangijĩna! Ka saukar da ni, saukarwa mai albarka. Kuma Kai ne Mafi alhẽrin mãsu saukarwa.'&quot;"
    },
    {
      "resource_id": 32,
      "text": "Lalle ne a cikin wancan akwai ãyõyi, ko da yake Mun kasance, haƙẽƙa' Mãsu jarrabãwa."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma Muka ƙãga wani ƙarni na waɗansu dabam daga bãyansu."
    },
    {
      "resource_id": 32,
      "text": "Sai Muka aika a cikinsu Manzo daga gare su. &quot;Ku bauta wa Allah. Bã ku da wani abin bautãwa, sai Shi. Shin to, bã zã ku yi taƙawa ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Mashãwarta daga mutãnensa, waɗanda suka kãfirta kuma suka ƙaryata game da haɗuwa da Lãhira, kuma Muka ni'imtar da su a cikin rãyuwar dũniya, suka ce: &quot;Wannan bã kõwa ba fãce wani mutum ne kamarku, yanã cĩ daga abin da kuke cĩ daga gare shi, kuma yanã shã daga abin da kuke shã.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma lalle ne idan kun yi ɗã' a ga mutum misãlinku, lalle ne, a lõkacin nan, haƙĩƙa, kũ mãsu hasãra ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Shin, yanã yi muku wa'adin (cẽwa) lalle kũ, idan kun mutu kuma kuka kasance turɓãya da ɓasũsuwa lalle ne kũ waɗanda ake fitarwa ne?&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Faufau faufau ga abin da ake yi muku wa'adi da shi.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Rãyuwa ba ta zama ba fãce rãyuwarmu ta dũniya, munã mutuwa kuma munã rãyuwa, kuma ba mu zama waɗanda ake tãyarwa ba.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Bai zama kõwa ba fãce namiji, ya ƙirƙira ƙarya ga Allah, kuma ba mu zama, sabõda shi, mãsu ĩmãni ba.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Ya Ubangijĩna! Ka taimake ni sabõda sun ƙaryatã ni.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Daga abu kaɗan, lalle ne zã su wãyi gari sunã mãsu nadãma.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai tsãwa ta kãma su da gaskiya, sai Muka sanya su tunkuɓa. Sabõda haka nĩsa ya tabbataga mutãne azzãlumai!"
    },
    {
      "resource_id": 32,
      "text": "Sa'an kuma Muka ƙãga halittar wasu ƙarnõni dabam daga bayãnsu."
    },
    {
      "resource_id": 32,
      "text": "Wata al'umma bã ta gabãtar ajalinta, kuma bã zã su jinkirta ba."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma Muka aika da ManzanninMu jẽre a kõda yaushe Manzon wata al'umma ya jẽ mata, sai su ƙaryata shi, sabõda haka Muka biyar da sãshensu ga sãshe, kuma Muka sanya su lãbãrun hĩra. To, nĩsa ya tabbata ga mutãne (waɗanda) bã su yin ĩmãni!"
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan kuma Muka aika Mũsã da ɗan'uwansa Hãrũna, game da ãyõyinMu da, dalĩli bayyananne."
    },
    {
      "resource_id": 32,
      "text": "Zuwa ga Fir'auna da majalisarsa, sai suka kangara, alhãli sun kasance mutãne ne marinjãya."
    },
    {
      "resource_id": 32,
      "text": "Sai suka ce: &quot;Shin, zã Mu yi ĩmãni sabõda wasu mutãne biyu misãlinmu, alhãli kuwa mutãnensu a gare mu, mãsu bauta ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai suka ƙaryata su sabõda haka suka kasance halakakku."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, haƙĩƙa, Mun bai wa Mũsã littãfi tsammaninsu zã su shiryu."
    },
    {
      "resource_id": 32,
      "text": "Kuma Mun sanya ¦an Maryama, shi da uwarsa wata ãyã Kuma Muka tattara su zuwa ga wani tsauni ma'abũcin natsuwa da marẽmari."
    },
    {
      "resource_id": 32,
      "text": "Yã ku Manzanni! Ku ci daga abũbuwa mãsu dãɗi kuma ku aikata aikin ƙwarai. Lalle Nĩga abin da kuke aikatãwa, Masani ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, wannan al'ummarku ce, al'umma guda, kuma Nĩ, Ubangijinku ne, sai ku bĩ Ni da taƙawa."
    },
    {
      "resource_id": 32,
      "text": "Sai (al'ummar) suka yanyanke al'amarinsu a tsakãninsu guntu-guntu, kõwace ƙungiya sunã mãsu farin ciki da abin da yake a gare su."
    },
    {
      "resource_id": 32,
      "text": "To, ka bar su a cikin ɓatarsu har a wani lõkaci."
    },
    {
      "resource_id": 32,
      "text": "Shin, sunã zaton cẽwa abin da Muke taimakon su da shi daga dũkiya da ɗiya,"
    },
    { "resource_id": 32, "text": "Munã yi musu gaggãwa ne a cikin alhẽrõri?" },
    {
      "resource_id": 32,
      "text": "Lalle ne waɗanda suke mãsu sauna sabo da tsõron Ubangijinsu,"
    },
    {
      "resource_id": 32,
      "text": "Da waɗanda suke, game da ãyõyin Ubangijinsu sunã ĩmãni,"
    },
    {
      "resource_id": 32,
      "text": "Da waɗanda suke game da Ubangijinsu bã su yin shirki,"
    },
    {
      "resource_id": 32,
      "text": "Da waɗanda ke bãyar da abin da suka bãyar, alhãli kuwa zukãtansu sunã tsõrace dõmin sunã kõmãwa zuwa ga Ubangijinsu,"
    },
    {
      "resource_id": 32,
      "text": "Waɗancan sunã gaggãwar tsẽre a cikin ayyukan alhẽri, alhãli kuwa sunã mãsu tsẽrẽwa zuwa gare su (ayyukan alhẽri)."
    },
    {
      "resource_id": 32,
      "text": "Kuma bã Mu kallafa wa rai fãce abin iyawarsa, kuma a wurinMu akwai wani Littãfi wanda yake magana da gakiya, kuma sũ bã a zãluntar su."
    },
    {
      "resource_id": 32,
      "text": "Ã'a, zukãtansu sunã cikin jãhilci daga wannan (magana), kuma sunã da waɗansu ayyuka, baicin wancan, sũ a gare su, mãsu aikatãwa ne."
    },
    {
      "resource_id": 32,
      "text": "Har idan Mun kãma mani'imtansu da azãba, sai gã su sunã hargõwa."
    },
    {
      "resource_id": 32,
      "text": "Kada ku yi hargowa a yau, lalle ne kũ, daga gare Mu bã a taimakon ku."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne, ãyõyĩNa sun kasance anã karãtun su a kanku, sai kuka kasance, a kan dugãduganku, kunã kõmãwa bãya."
    },
    {
      "resource_id": 32,
      "text": "Kunã mãsu girman kai gare shi (Annabi), da hĩrã kunã alfãsha."
    },
    {
      "resource_id": 32,
      "text": "Shin fa, ba su yi ta'ammalin maganar (Alƙur'ãni) ba, kõ abin da bai jẽ wa ubanninsu na farko ba ne ya jẽ musu?"
    },
    {
      "resource_id": 32,
      "text": "Kõ ba su san Manzonsu ba ne dõmin haka suke mãsu musu a gare shi?"
    },
    {
      "resource_id": 32,
      "text": "Kõ sunã cẽwa, &quot;Akwai hauka gare shi?&quot; Ã'a, yã zo musu da gaskiya, alhãli kuwa mafi yawansu, ga gaskiya, mãsu ƙi ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma dã gaskiya (Alƙur'ãni) yã bi son zuciyoyinsu, haƙĩƙa dã sammai da ƙasa da wanda yake a cikinsu sun ɓãci. Ã'a, Mun tafo musu da ambaton (darajar) su, sa'an nan sũ daga barin ambaton su mãsu bijirẽwa ne, bijirẽwa."
    },
    {
      "resource_id": 32,
      "text": "Kõ kanã tambayar su wani harãji ne (a kan iyar da Manzanci a gare su)? To, harãjin Ubangijinka ne mafi alhẽri kuma Shĩ ne Mafi alhẽrin mãsu ciyarwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne kai haƙĩƙa kanã kiran su zuwa ga hanya madaidaiciya."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle waɗanda ba su yi ĩmãni da Lãhira ba mãsu karkacẽwa daga hanya ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma dã Mun ji tausayinsu, kuma Muka kuranye musu abin da yake tãre da su na cũta, lalle ne dã sun yi zurfi a cikin ɓatarsu, sunã ɗimuwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne haƙĩƙa Munã kãma su da azãba sai dai ba su saukar da kai ba, ga Ubangijinsu, kama bã su yin tawãli'u."
    },
    {
      "resource_id": 32,
      "text": "Har idan Mun bũɗe, akansu, wata ƙõfa mai azãba mai tsanani sai gã su a cikinta sunã mãsu mugi."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shi ne Wanda Ya ƙãga halittar ji da gani da zukãta dominku. Kaɗan ƙwarai kuke gõdẽwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shĩ ne Ya halitta ku a cikin ƙasa, kuma zuwa gare Shi ake tãyar da ku."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shĩ ne Wanda Yake rãyarwa, kuma Yanã matarwa, kuma a gare Shi ne sãɓawar dare da yini take. Shin, to, bã zã ku hankalta ba?"
    },
    {
      "resource_id": 32,
      "text": "Ã'a, sun faɗi misãlin abin da na farko suka faɗa."
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Shin idan mun mutu kuma muka kasance turɓaya da ƙasũsuwa shin lal1e ne mu haƙĩƙa waɗanda ake tãyarwa ne?"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne, haƙĩƙa, an yi mana wa'adi, mũ da ubanninmu ga wannan a gabãni, wannan abu bai zama kõme ba, fãce tãtsũniyõyin na farko.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Wane ne da mulkin ƙasa da wanda ke a cikinta, idan kun kasance kunã sani?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Zã su ce: &quot;Ta Allah ne.&quot; Ka ce, &quot;Shin, to, bã zã ku yi tunãni ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Wãne ne Ubangijin sammai bakwai kuma Ubangijin Al'arshi mai girma?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Zã su ce: &quot;Na Allah ne.&quot; Ka ce, &quot;Shin, to, bã zã ku bĩ Shi da taƙawa ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Wãne ne ga hannunsa mallakar kõwane abu take alhãli kuwa shi yanã tsarẽwar wani, kuma ba a tsare kõwa daga gare shi, idan kun kasance kunã sani?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Zã su ce: &quot;Ga Allah yake.&quot; Ka ce: &quot;To, yãya ake sihirce ku?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ã'a, Mun zo musu da gaskiya, kuma lalle ne sũ, haƙĩƙa, maƙaryata ne."
    },
    {
      "resource_id": 32,
      "text": "Allah bai riƙi wani abin haihuwa ba, kuma bãbu wani abin bautãwa tãre da Shi. Idan haka ne (akwai abin bautawa tare da Shi), lalle ne dã kõwane abin bautawar ya tafi da abin da ya halitta, kuma lalle ne, dã waɗansu sun rinjãya a kan waɗansu, tsarki ya tabbata ga Allah, daga abin da suke siffantãwa."
    },
    {
      "resource_id": 32,
      "text": "Masanin ɓõye da bayyane. sa'an nan Ya ɗaukaka daga barin abin da suke yi na shirka."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Yã Ubangijina! Ko dai Ka nũna mini abin da ake yi musu wa'adi da shi.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Yã Ubangijina, to, kada Ka sanya ni a cikin mutãne azzãlumai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne Mũ haƙĩƙa Mãsu iyawa ne a kan Mu nũna maka abin da Muke yi musu wa'adi da shi."
    },
    {
      "resource_id": 32,
      "text": "Ka tunkuɗe cũta da wadda take ita ce mafi kyau. Mũ neMafi sani game da abin da suke siffantãwa."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Yã Ubangijĩna, inã nẽman tsari da Kai daga fizge-fizgen Shaiɗãnu.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma inã nẽman tsari da Kai, ya Ubangijĩna! Dõmin kada su halarto ni, &quot;"
    },
    {
      "resource_id": 32,
      "text": "Har idan mutuwa ta jẽ wa ɗayansu, sai ya ce: &quot;Yã Ubangijina, Ku mayar da ni (dũniya).&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Tsammãnina in aikata aiki na ƙwarai cikin abin da na bari.&quot; Kayya! Lalle ne ita kalma ce, shĩ ne mafaɗinta, alhãli kuwa a bãya gare su akwai wani shãmaki har rãnar da zã a tãyar da su."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan idan an yi bũsa a cikin ƙaho, to, bãbu dangantakõki a tsakãninsu a rãnar nan kuma bã zã su tambayi jũnansu ba."
    },
    {
      "resource_id": 32,
      "text": "To, wadanda sikẽlinsu ya yi nauyi, to, waɗannan sũ ne mãsu babban rabo."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda sikẽlinsu ya yi sauƙi, to, waɗannan ne waɗanda suka yi hasãrar rãyukansu sunã madawwama a cikin Jahannama."
    },
    {
      "resource_id": 32,
      "text": "Fuskokinsu sunã balbalar wuta, kuma su a cikinta mãsu yãgaggun leɓɓa daga haƙõra ne."
    },
    {
      "resource_id": 32,
      "text": "&quot;Shin, ayõyĩNa ba su kasance anã karanta su a kanku ba sai kuka kasance game da su kunã ƙaryatãwa?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Yã Ubangijinmu, shaƙãwamiu ce ta rinjãya a kanmu, kuma mun kasance mutãne ɓatattu.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Yã Ubangjinmu! Ka fitar da mu daga gare ta, sa'an nan idan mun kõma, to, lalle ne, mũ ne mãsu zãlunci.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Ku tafi (da wulãkanci) a cikinta. Kada ku yi Mini magana.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Lalle ne waɗansu ƙungiyoyi daga bãyiNa sun kasance sunã cẽwa, &quot;Yã Ubangijinmu! Mun yi ĩmãni, sai Ka gãfarta mana, kuma Ka yi mana rahama, kuma Kai ne Mafi alhẽrin mãsu tausayi.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai kuka riƙe su lẽburõri har suka mantar da ku ambatõNa kuma kun kasance, daga gare su kuke yin dãriya."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne Nĩ Inã sãka musu a yau, sabõda abin da suka yi wa haƙuri. Dõmin lalle ne sũ sũ ne mãsu sãmun babban rabo."
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Nawa kuka zauna a cikin ƙasa na ƙidãyar shẽkaru?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Mun zauna a yini ɗaya ko rabin yini, sai ka tambayi mãsu ƙidãyãwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Ba ku zauna ba fãce kaɗan, dã dai kun kasance kunã sani.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Shin, to, kun yi zaton cẽwa Mun halitta ku ne da wãsa kuma lalle ku, zuwa gare Mu, bã zã ku kõmo ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Allah Mamallaki gaskiya, Yã ɗaukaka. Bãbu abin bautãwa, fãce Shi. Shĩ ne Ubangijin Al'arshi, mai daraja."
    },
    {
      "resource_id": 32,
      "text": "Kuma wanda ya kira, tãre da Allah, waɗansu abũbuwan bautãwa na dabam, bã yanã da wani dalĩli game da shĩ (kiran) ba, to hisãbinsa yanã wurin Ubangijinsa kawai. Lalle ne, kãfirai bã su cin nasara."
    },
    {
      "resource_id": 32,
      "text": "Kuma ka ce: &quot;Yã Ubangijina! Ka yi gãfara, Ka yi rahama, kuma Kai ne Mafi alhẽrin mãsu rahama.&quot;"
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "23" }
  }
}
