{
  "translations": [
    { "resource_id": 45, "text": "Воистину, преуспели верующие," },
    { "resource_id": 45, "text": "которые смиренны во время своих намазов," },
    { "resource_id": 45, "text": "которые отворачиваются от всего праздного," },
    { "resource_id": 45, "text": "которые выплачивают закят," },
    {
      "resource_id": 45,
      "text": "которые оберегают свои половые органы от всех,"
    },
    {
      "resource_id": 45,
      "text": "кроме своих жен или невольниц, которыми овладели их десницы, за что они не заслуживают порицания,"
    },
    {
      "resource_id": 45,
      "text": "тогда как желающие сверх этого являются преступниками;"
    },
    {
      "resource_id": 45,
      "text": "которые оберегают вверенное им на хранение и соблюдают договоры,"
    },
    { "resource_id": 45, "text": "которые регулярно совершают намаз." },
    { "resource_id": 45, "text": "Именно они являются наследниками," },
    {
      "resource_id": 45,
      "text": "которые унаследуют Фирдаус, в котором они пребудут вечно."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы сотворили человека из эссенции глины."
    },
    {
      "resource_id": 45,
      "text": "Потом Мы поместили его каплей в надежном месте."
    },
    {
      "resource_id": 45,
      "text": "Потом Мы создали из капли сгусток крови, потом создали из сгустка крови разжеванный кусочек, потом создали из этого кусочка кости, и потом облекли кости мясом. Потом Мы вырастили его в другом творении. Благословен же Аллах, Наилучший из творцов!"
    },
    { "resource_id": 45, "text": "После этого вы непременно умрете." },
    {
      "resource_id": 45,
      "text": "А потом, в День воскресения, вы непременно будете воскрешены."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы создали над вами семь небес одно над другим. Мы никогда не находились в неведении о творениях."
    },
    {
      "resource_id": 45,
      "text": "Мы низвели с неба воду в меру и разместили ее на земле. Воистину, Мы способны увести ее."
    },
    {
      "resource_id": 45,
      "text": "Посредством нее Мы вырастили для вас пальмовые сады и виноградники, где растет для вас много плодов, которые вы едите."
    },
    {
      "resource_id": 45,
      "text": "Мы вырастили дерево, которое растет на горе Синай и дает масло и приправу для вкушающих."
    },
    {
      "resource_id": 45,
      "text": "Воистину, домашняя скотина служит назиданием для вас. Мы поим вас тем, что находится у них в животах. Они приносят вам многочисленную пользу, и вы питаетесь ими."
    },
    { "resource_id": 45, "text": "На них и на кораблях вы передвигаетесь." },
    {
      "resource_id": 45,
      "text": "Воистину, Мы направили Нуха (Ноя) к его народу, и он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас другого божества, кроме Него. Неужели вы не устрашитесь?»."
    },
    {
      "resource_id": 45,
      "text": "Но знатные люди из его народа, которые не уверовали, сказали: «Он - такой же человек, как и вы. Он лишь хочет возвыситься над вами. Если бы Аллах пожелал, то Он ниспослал бы ангелов. Мы не слышали о подобном от наших праотцев."
    },
    {
      "resource_id": 45,
      "text": "Он - не кто иной, как бесноватый муж, так что обождите с ним до поры до времени»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Господи! Помоги мне, ведь они сочли меня лжецом»."
    },
    {
      "resource_id": 45,
      "text": "Мы внушили ему откровение: «Сооруди ковчег у Нас на Глазах согласно Нашему откровению. А когда явится Наше веление, и вода забьет фонтаном из печи, то погрузи на него по паре всего живого, а также свою семью, кроме тех, о чьей гибели уже было ниспослано Мое веление. И не проси Меня за тех, которые поступали несправедливо. Они будут потоплены."
    },
    {
      "resource_id": 45,
      "text": "А когда ты и те, кто с тобой, сядете в ковчег, скажи: «Хвала Аллаху, Который спас нас от несправедливых людей!»"
    },
    {
      "resource_id": 45,
      "text": "Скажи также: «Господи! Приведи меня к благословенному месту, ведь Ты - Наилучший из расселяющих»»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, в этом есть знамения. Воистину, Мы подвергаем испытанию."
    },
    {
      "resource_id": 45,
      "text": "Вслед за ними Мы сотворили другое поколение."
    },
    {
      "resource_id": 45,
      "text": "Мы направили к ним посланника из них самих: «Поклоняйтесь Аллаху, ибо нет у вас другого божества, кроме Него. Неужели вы не устрашитесь?»."
    },
    {
      "resource_id": 45,
      "text": "Знатные люди из его народа, которые не уверовали и отрицали встречу в Последней жизни, которых Мы одарили щедрыми благами в мирской жизни, сказали: «Это - всего лишь человек, подобный вам. Он ест то, что вы едите, и пьет то, что вы пьете."
    },
    {
      "resource_id": 45,
      "text": "Если вы станете повиноваться человеку, который подобен вам, то непременно окажетесь в убытке."
    },
    {
      "resource_id": 45,
      "text": "Неужели он обещает вам, что вы будете воскрешены после того, как умрете и превратитесь в прах и кости?"
    },
    {
      "resource_id": 45,
      "text": "Невероятно, невероятно то, что обещано вам!"
    },
    {
      "resource_id": 45,
      "text": "Нет ничего, кроме нашей жизни в этом мире. Мы умираем и живем, и мы не будем воскрешены."
    },
    {
      "resource_id": 45,
      "text": "Он - всего лишь человек, который возвел навет на Аллаха, и мы не веруем в него»."
    },
    {
      "resource_id": 45,
      "text": "Он сказал: «Господи! Помоги мне, ведь они сочли меня лжецом!»."
    },
    {
      "resource_id": 45,
      "text": "Аллах сказал: «Очень скоро они будут раскаиваться»."
    },
    {
      "resource_id": 45,
      "text": "Вопль поразил их по справедливости, и Мы обратили их в подобие сора, растворенного в потоке. Да сгинут люди несправедливые!"
    },
    {
      "resource_id": 45,
      "text": "Вслед за ними Мы сотворили другие поколения."
    },
    {
      "resource_id": 45,
      "text": "Ни одна община не может опередить свой срок или отложить его."
    },
    {
      "resource_id": 45,
      "text": "Потом Мы отправляли одного за другим Наших посланников. Каждый раз, когда к какому-либо народу приходил посланник, они нарекали его лжецом. Мы отправляли их одних за другими на погибель и сделали их предметом сказаний. Да сгинут люди неверующие!"
    },
    {
      "resource_id": 45,
      "text": "Потом Мы отправили Мусу (Моисея) и его брата Харуна (Аарона) с Нашими знамениями и ясным доказательством"
    },
    {
      "resource_id": 45,
      "text": "к Фараону и его знати, но они возгордились, ведь они были людьми надменными."
    },
    {
      "resource_id": 45,
      "text": "Они сказали: «Неужели мы уверуем в двух людей, которые подобны нам, тогда как их народ служит нам?»."
    },
    {
      "resource_id": 45,
      "text": "Они сочли их обоих лжецами и обрекли себя на погибель."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы даровали Мусе (Моисею) Писание, чтобы они могли последовать прямым путем."
    },
    {
      "resource_id": 45,
      "text": "Мы сделали сына Марьям (Марии) и его мать знамением и поселили их в укромном месте на холме, где протекал ручей."
    },
    {
      "resource_id": 45,
      "text": "О посланники! Вкушайте блага и поступайте праведно. Воистину, Мне известно о том, что вы совершаете."
    },
    {
      "resource_id": 45,
      "text": "Воистину, ваша религия - религия единая, а Я - ваш Господь. Бойтесь же Меня!"
    },
    {
      "resource_id": 45,
      "text": "Но они разорвали свою религию на части, и каждая секта радуется тому, что имеет."
    },
    {
      "resource_id": 45,
      "text": "Оставь же их в их невежестве (или слепоте и растерянности) до определенного времени."
    },
    {
      "resource_id": 45,
      "text": "Неужели они думают, что Мы поддерживаем их богатством и сыновьями,"
    },
    {
      "resource_id": 45,
      "text": "потому что спешим одарить их благами? О нет! Однако они не ощущают этого!"
    },
    {
      "resource_id": 45,
      "text": "Воистину, те, которые трепещут от страха перед своим Господом,"
    },
    { "resource_id": 45, "text": "которые веруют в знамения своего Господа," },
    {
      "resource_id": 45,
      "text": "которые не приобщают к своему Господу сотоварищей,"
    },
    {
      "resource_id": 45,
      "text": "которые раздают милостыню, тогда как их сердца страшатся того, что им суждено вернуться к своему Господу, -"
    },
    {
      "resource_id": 45,
      "text": "все они спешат вершить добрые дела и опережают в этом других."
    },
    {
      "resource_id": 45,
      "text": "Мы не возлагаем на человека сверх его возможностей. У Нас есть Писание, которое глаголет истину, и с ними не поступят несправедливо."
    },
    {
      "resource_id": 45,
      "text": "Однако их сердца слепы к этому (Корану). А наряду с этим они совершают менее тяжкие злодеяния."
    },
    {
      "resource_id": 45,
      "text": "А когда Мы подвергнем наказанию изнеженных роскошью среди них, они завопят громким голосом."
    },
    {
      "resource_id": 45,
      "text": "Не вопите сегодня! Воистину, Мы не окажем вам помощи."
    },
    {
      "resource_id": 45,
      "text": "Вам читали Мои аяты, но вы пятились от них,"
    },
    {
      "resource_id": 45,
      "text": "возгордившись ею (Каабой) и произнося скверные речи по ночам."
    },
    {
      "resource_id": 45,
      "text": "Неужели они не задумываются над Словом? Или же к ним явилось то, что не приходило к их праотцам?"
    },
    {
      "resource_id": 45,
      "text": "Или же они не узнали своего Посланника и принялись отвергать его?"
    },
    {
      "resource_id": 45,
      "text": "Или же они говорят, что он - бесноватый? Напротив, он принес им истину, но большинство из них не любят ее."
    },
    {
      "resource_id": 45,
      "text": "А если бы истина зависела от их желаний, то сгинули бы небеса, земля и те, кто на них. Мы даровали им их Напоминание (Коран), однако они отвернулись от своего Напоминания."
    },
    {
      "resource_id": 45,
      "text": "Разве ты просишь у них вознаграждения? Воздаяние твоего Господа лучше, и Он - Наилучший из дарующих удел."
    },
    { "resource_id": 45, "text": "Воистину, ты призываешь их на прямой путь." },
    {
      "resource_id": 45,
      "text": "А те, которые не веруют в Последнюю жизнь, непременно сбиваются с пути."
    },
    {
      "resource_id": 45,
      "text": "Если бы Мы смилостивились над ними и избавили их от беды, они все равно продолжали бы слепо скитаться, настаивая на своем беззаконии."
    },
    {
      "resource_id": 45,
      "text": "Мы подвергли их мучениям, но они не смирились перед своим Господом и не взмолились перед Ним."
    },
    {
      "resource_id": 45,
      "text": "Когда же Мы распахнем перед ними врата тяжких мучений, они придут там в отчаяние."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто сотворил для вас слух, зрение и сердца. Но как мала ваша благодарность!"
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто расселил вас по земле, и к Нему вы будете собраны."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто дарует жизнь и умерщвляет. Он чередует ночь и день. Неужели вы не разумеете?"
    },
    {
      "resource_id": 45,
      "text": "О нет! Они говорят то же, что говорили первые поколения."
    },
    {
      "resource_id": 45,
      "text": "Они говорят: «Неужели мы будем воскрешены после того, как умрем и превратимся в прах и кости?"
    },
    {
      "resource_id": 45,
      "text": "Это обещают нам, а еще раньше это обещали нашим отцам. Это - всего лишь легенды древних народов»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Кому принадлежит земля и те, кто на ней, если только вы знаете?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Аллаху». Скажи: «Неужели вы не помяните назидание?»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Кто Господь семи небес и Господь великого Трона?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Аллах». Скажи: «Неужели вы не устрашитесь?»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «В чьей Руке власть над всякой вещью? Кто защищает, и от Кого нет защиты, если только вы знаете?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Аллах». Скажи: «До чего же вы обмануты!»."
    },
    { "resource_id": 45, "text": "Мы принесли им истину, однако они - лжецы." },
    {
      "resource_id": 45,
      "text": "Аллах не взял Себе сына, и нет наряду с Ним другого бога. В противном случае каждый бог унес бы с собой то, что сотворил, и одни из них возвысились бы над другими. Аллах превыше того, что они приписывают Ему!"
    },
    {
      "resource_id": 45,
      "text": "Ведающий сокровенное и явное! Он превыше тех, кого они приобщают в сотоварищи!"
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Господи! Если Ты покажешь мне то, что им обещано,"
    },
    {
      "resource_id": 45,
      "text": "то не делай меня, Господи, в числе несправедливых людей!»."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Мы способны показать тебе то, что им обещано."
    },
    {
      "resource_id": 45,
      "text": "Оттолкни зло тем, что лучше. Мы лучше знаем то, что они приписывают."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Господи! Я прибегаю к Тебе от наваждений дьяволов."
    },
    {
      "resource_id": 45,
      "text": "Я прибегаю к Тебе, Господи, дабы они не приближались ко мне»."
    },
    {
      "resource_id": 45,
      "text": "Когда же смерть подступает к кому-нибудь из них, он говорит: «Господи! Верни меня обратно."
    },
    {
      "resource_id": 45,
      "text": "Быть может, я стану совершать праведные поступки, которые я отбросил». Но нет! Это - всего лишь слова, которые он произносит. Позади них будет преграда вплоть до того дня, когда они будут воскрешены."
    },
    {
      "resource_id": 45,
      "text": "А в тот день, когда затрубят в Рог, между ними не останется родственных связей, и они не будут расспрашивать друг друга."
    },
    {
      "resource_id": 45,
      "text": "Те, чья чаша Весов окажется тяжелой, обретут успех."
    },
    {
      "resource_id": 45,
      "text": "А те, чья чаша Весов окажется легкой, потеряют самих себя и вечно пребудут в Геенне."
    },
    {
      "resource_id": 45,
      "text": "Огонь будет сжигать их лица, и там они будут корчиться."
    },
    {
      "resource_id": 45,
      "text": "Разве вам не читали Мои аяты, а вы считали их ложью?"
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Господи! Наше злосчастие одолело нас, и мы оказались заблудшими людьми."
    },
    {
      "resource_id": 45,
      "text": "Господи! Выведи нас отсюда. И если мы вернемся к грехам, то действительно будем беззаконниками»."
    },
    {
      "resource_id": 45,
      "text": "Он скажет: «Оставайтесь здесь с позором и не говорите со Мной!"
    },
    {
      "resource_id": 45,
      "text": "Воистину, некоторые из Моих рабов говорили: «Господи! Мы уверовали. Прости же нас и помилуй, ибо Ты - Наилучший из милосердных»."
    },
    {
      "resource_id": 45,
      "text": "Вы же насмехались над ними, пока не забыли Мое Напоминание. И вы смеялись над ними."
    },
    {
      "resource_id": 45,
      "text": "Сегодня Я вознаградил их за то, что они проявили терпение. Воистину, они являются преуспевшими»."
    },
    {
      "resource_id": 45,
      "text": "Аллах скажет: «Сколько лет вы пробыли на земле?»."
    },
    {
      "resource_id": 45,
      "text": "Они скажут: «Мы пробыли день или часть дня. Лучше спроси тех, кто вел счет»."
    },
    {
      "resource_id": 45,
      "text": "Он скажет: «Вы пробыли немного, если бы вы только знали."
    },
    {
      "resource_id": 45,
      "text": "Неужели вы полагали, что Мы сотворили вас ради забавы и что вы не будете возвращены к Нам?»."
    },
    {
      "resource_id": 45,
      "text": "Превыше всего Аллах, Истинный Властелин! Нет божества, кроме Него, Господа благородного Трона."
    },
    {
      "resource_id": 45,
      "text": "У того, кто молится наряду с Аллахом другим богам, нет в пользу этого никакого довода. Его счет хранится у его Господа. Воистину, неверующие не преуспеют."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Господи, прости и помилуй, ведь Ты - Наилучший из милосердных!»."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "23" }
  }
}
