{
  "translations": [
    { "resource_id": 74, "text": "Дар ҳақиқат наҷот ёфтанд мӯъминон:" },
    { "resource_id": 74, "text": "онон, ки дар намозашон тарсу умед мекунанд" },
    { "resource_id": 74, "text": "ва онон, ки аз беҳуда рӯй мегардонанд" },
    { "resource_id": 74, "text": "ва онон, ки закотро медиҳанд" },
    { "resource_id": 74, "text": "ва онон, ки шармгоҳи худро нигоҳ медоранд" },
    {
      "resource_id": 74,
      "text": "ғайри ҳамсарон ё канизони худ, ки дар наздикӣ бо онон мавриди маломат қарор намегиранд"
    },
    {
      "resource_id": 74,
      "text": "ва касоне, ки ғайр аз ин ду биҷӯянд, аз ҳадди худ таҷовуз кардаанд."
    },
    {
      "resource_id": 74,
      "text": "ва онон, ки амонатҳо ва паймонҳои худро риоя ме- кунанд"
    },
    {
      "resource_id": 74,
      "text": "ва онон, ки бар намозҳои худ давомдиҳандаанд,"
    },
    { "resource_id": 74, "text": "инҳо меросбарон ҳастанд," },
    {
      "resource_id": 74,
      "text": "ки фирдавсро, ки ҳамеша дар он ҷовидонанд, ба мерос мебаранд."
    },
    { "resource_id": 74, "text": "Албатта Мо инсонро аз гили холис офаридем," },
    {
      "resource_id": 74,
      "text": "сипае ӯро нутфае дар ҷойгоҳе устувор қарор до- дем,"
    },
    {
      "resource_id": 74,
      "text": "он гоҳ аз он нутфа лахтахуне офаридем ва аз он лахтахун порагӯште ва аз он порагӯшт устухонҳо офаридем ва устухонҳоро бо гӯшт пӯшонидем; бори дигар ӯро офаринише дигар додем. Сазовори таъ- зим аст Худованд, он беҳтарини офаринандагон!"
    },
    { "resource_id": 74, "text": "Ва баъд аз ин ҳамаи шумо хоҳед мурд." },
    { "resource_id": 74, "text": "Боз дар рӯзи қиёмат зинда мегардед." },
    {
      "resource_id": 74,
      "text": "Ва бар болои саратон ҳафт осмон биёфаридем, ҳол он ки аз ин офариниш ғофил набудаем."
    },
    {
      "resource_id": 74,
      "text": "Ва аз осмон ба миқдори эҳтиёҷ об фиристодем ва онро дар замин ҷой додем ва Мо бар нобуд карда- наш тавоно ҳастем."
    },
    {
      "resource_id": 74,
      "text": "Бо он об бароятон бӯстонҳое аз хурмову ангур пайдо кардем. Шуморо дар он борҳо меваҳои бисё- рест, ки аз онҳо мехӯред."
    },
    {
      "resource_id": 74,
      "text": "Ва дарахтест, ки дар Тӯри Сино мерӯяд. Равған медиҳад ва он равған барои хӯрандагон нонхӯри- шест."
    },
    {
      "resource_id": 74,
      "text": "Шуморо дар чорпоён ибратест. Аз шире, ки дар шикамашон ҳаст, ба шумо мепушонем ва аз онҳо фоида- ҳои бисёр мебаред ва аз онҳо мехӯред."
    },
    { "resource_id": 74, "text": "Ва бар онҳо ва бар киштиҳо савор мешавед." },
    {
      "resource_id": 74,
      "text": "Қасам, ки Нӯҳро бар қавмаш фиристодем. Гуфт: «Эй қавми ман, Худои якторо бипарастед. Шуморо Худованде ғайри Ӯ нест. Оё наметарсед?»"
    },
    {
      "resource_id": 74,
      "text": "Бузургони қавмаш, ки кофир буданд, гуфтанд: «Ин мард инсонест монанди шумо, мехоҳад аз шумо болотар шавад. Агар Худо мехост, фарпштаго- неро мефиристод. Мо ҳаргиз чунин чизе дар рӯзго- ри ниёгонамон нашунидаем."
    },
    {
      "resource_id": 74,
      "text": "Ӯ марди девонае беш нест. Якчанд муддат бар ӯ сабр кунед». (то маргаш фаро расад)."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, акнун, ки маро дурӯғ мебароранд, ёриам кун»."
    },
    {
      "resource_id": 74,
      "text": "Ба ӯ ваҳй кардем, ки киштиро дар ҳузури Мо ва ба илҳоми Мо бисоз. Ва чун фармони Мо дарра- сид ва об аз танӯр берун зад, аз ҳар ҷинсе дуто ва низ касони худро ба он бибар. Ғайри он кас, ки пеш аз ин дар бораи ӯ сухан рафтааст. Ва дар бораи си- тамкорон бо Ман сухан магӯй, ки онҳо ҳама ғарқ- шудагонанд."
    },
    {
      "resource_id": 74,
      "text": "Чун худ ва ҳамроҳонат ба киштӣ нишастед, би- гӯ: «Шукр Худойро, ки моро аз мардуми золим наҷот бахшид»."
    },
    {
      "resource_id": 74,
      "text": "Ва бигӯ: «Эй Парвардигори ман, маро фуруд овар дар ҷойгоҳе муборак, ки ту беҳтарини фароран- дагонӣ»."
    },
    {
      "resource_id": 74,
      "text": "Дар ин достон ибратҳову пандҳост ва мо танҳо озмояндагоне будем."
    },
    { "resource_id": 74, "text": "Ва баъд аз онҳо мардуме дигар биёфаридем." },
    {
      "resource_id": 74,
      "text": "Ва аз худашон ба миёнашон паёмбаре фиристо- дем, ки Худои якторо бипарастед, шуморо худое ҷуз Ӯ нест. Оё наметарсед?"
    },
    {
      "resource_id": 74,
      "text": "Гурӯҳе аз бузургони қавмаш, ки кофир буданд ва дидори охиратро дурӯғ мешумурданд ва дар ин дунёяшон айшу неъмат дода будем, гуфтанд: «Ин мард инсонест монанди шумо, аз он чӣ мехӯред, мехӯрад ва аз он чӣ меошомед. меошомад."
    },
    {
      "resource_id": 74,
      "text": "Ва агар ба инсоне монанди худ итоъат кунед, зиён кардаед."
    },
    {
      "resource_id": 74,
      "text": "Оё ба шумо ваъда медиҳад, ки чун мурдед ва хоку устухон шудед, шуморо аз гӯр берун меова- ранд?"
    },
    {
      "resource_id": 74,
      "text": "Ин ваъдае, ки ба шумо дода шуда, дур аст, дур!"
    },
    {
      "resource_id": 74,
      "text": "Ҷуз ҳамин зиндагонии дунявии мо ҳеҷ нест, ба дунё меоему мемирем ва дигар бор зинда намеша- вем."
    },
    {
      "resource_id": 74,
      "text": "Ин мардест, ки ба худои якто дурӯғ мебофад ва мо ба ӯ имон намеоварем»."
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Эй Парвардигори ман, акнун ки маро ду- рӯғ мебароранд, ёриам кун!»"
    },
    {
      "resource_id": 74,
      "text": "Гуфт: «Ба ҳамин зуди аз карда пушаймон меша- ванд»."
    },
    {
      "resource_id": 74,
      "text": "Пас ба ҳақ садое сахт ононро фурӯ гирифт. Мо- нанди гиёҳ хушкашон кардем. Эй, насиби мардуми ситамкора дурӣ аз раҳмати Худо бод!"
    },
    { "resource_id": 74, "text": "Ва баъд аз онҳо мардуме дигар биёфаридем." },
    {
      "resource_id": 74,
      "text": "Ҳеҷ миллате аз аҷали худ на пеш меафтад ва на дертар мекунад,"
    },
    {
      "resource_id": 74,
      "text": "Сипас пай дар пай паёмбарони худро фиристо- дем. Ҳар бор, ки паёмбаре бар миллате омад, дурӯғ бароварданд ва Мо низ онҳоро аз паси якдигар ба ҳалокат расонидем ва ононро достонҳо кардем. Эй, насиби мардуме, ки имон намеоваравдд, дурӣ аз раҳмати Худо бод!"
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ Мӯсо ва бародараш Ҳорунро бо оёти Худ ва далелҳои равшан фиристодем;"
    },
    {
      "resource_id": 74,
      "text": "назди Фиръавн ва бузургони қавмаш. Пас гар- данкашӣ кардаид, кн мардуме бартариҷӯй буданд"
    },
    {
      "resource_id": 74,
      "text": "ва гуфтанд: «Оё ба ду инсон, ки монанди мо ҳастанд ва қавмашон бандагони мо буданд, имон биёварем?»"
    },
    {
      "resource_id": 74,
      "text": "Онҳоро дурӯғ бароварданд ва худро ба ҳалокат афканданд."
    },
    {
      "resource_id": 74,
      "text": "Албатта Мо ба Мӯсо китоб додем, бошад, ки ҳи- доят ёбанд."
    },
    {
      "resource_id": 74,
      "text": "Ва писари Марям ва модарашро мӯъҷизае сохтем ва он дуро бар баланд ҷое, ки қароргоҳе ва оби равон дошт ҷой додем."
    },
    {
      "resource_id": 74,
      "text": "Эй паёмбарон, аз чизҳои покизаву хуш бихӯред ва корҳои шоиста кунед, ки Ман ба корҳое, ки ме- кунед, огоҳам!"
    },
    {
      "resource_id": 74,
      "text": "Албатта ин дини шумо динест ягона ва Ман Парвардигори шумоям, аз Ман битарсед."
    },
    {
      "resource_id": 74,
      "text": "Пас дини худро фирқа-фирқа карданд ва ҳар фирқае ба равише, ки интихоб карда буд, дилхуш буд."
    },
    { "resource_id": 74, "text": "Ононро то чанде дар гумроҳияшон бигузор." },
    {
      "resource_id": 74,
      "text": "Оё мепиндоранд, ки он молу фарзанд, ки ба онҳо додем,"
    },
    {
      "resource_id": 74,
      "text": "барои он аст, ки мекӯшем хайре ба онҳо бирасо- нем? На, онон дарнамеёбанд!"
    },
    {
      "resource_id": 74,
      "text": "Онҳое, ки аз хавфи Парвардигорашон ларзонанд"
    },
    {
      "resource_id": 74,
      "text": "ва онҳое, ки ба оёти Парвардигорашон имон ме- оваранд"
    },
    {
      "resource_id": 74,
      "text": "ва онҳое, ки ба Парвардигорашон ширк намеова- ранд"
    },
    {
      "resource_id": 74,
      "text": "ва онҳое, ки ҳамаи он чиро бояд адо кунанд, адо мекунанд ва боз ҳам дилҳояшон тарсон аст, ки бояд назди Парвардигорашон бозгарданд,"
    },
    {
      "resource_id": 74,
      "text": "инҳо ҳастанд, ки ба корҳои нек мешитобанд ва дар он бар якдигар пешӣ меҷӯянд."
    },
    {
      "resource_id": 74,
      "text": "Бар ҳеҷ кас ҷуз ба миқдори тавонаш таклиф на- мекунем. Ва назди Мо китобест, ки ба ҳақ сухан мегӯяд. Ва бар онҳо ситаме намеравад."
    },
    {
      "resource_id": 74,
      "text": "На! Дилҳояшон аз ин сухан дар пардаи ғафлат аст. Ва онҳоро корҳоест ҷуз ин корҳо, ки мекунанд."
    },
    {
      "resource_id": 74,
      "text": "То он гоҳ ки сарватмандонашонро ба азоб ги- рифтор кунем ва нола сар диҳанд."
    },
    {
      "resource_id": 74,
      "text": "Имрӯз нола сар мадиҳед, ки шуморо аз азоби Мо кас наҷот надиҳад!."
    },
    {
      "resource_id": 74,
      "text": "Оёти Ман! бароятюн хонда, мешуд ва шумо наме- пазируфтед ва пас-пас мерафтед."
    },
    {
      "resource_id": 74,
      "text": "Бар он такаббур мекардед ва шабҳангом дар аф- сонасароӣ носазо мегуфтед."
    },
    {
      "resource_id": 74,
      "text": "Оё дар ин сухан намеандешанд ё барои онҳо чи- зе нозил шуда, ки барои ниёгонашон нозил нашуда буд?"
    },
    {
      "resource_id": 74,
      "text": "Ё он ки паёмбарашонро нашинохтаанд, ки инко- раш мекунанд?"
    },
    {
      "resource_id": 74,
      "text": "Ё мегӯянд, ки девона аст? На, паёмбарашон ба дини ҳақ бар онҳо фиристода шуд, вале бештара- шон аз ҳақ бадбинӣ доранд."
    },
    {
      "resource_id": 74,
      "text": "Агар ҳақ аз паи ҳавасҳояшон мерафт, осмонҳо- ву замин ва ҳар кӣ дар онҳост, ҳалок мешуд. Вале Мо пан; даш, он фиристодем ва онҳо аз пандашон рӯйгардон шуданд."
    },
    {
      "resource_id": 74,
      "text": "Ё ту аз онҳо музде металабӣ? Музди Парварди- горат беҳтар аст, ки Ӯ беҳтарини рӯзидиҳандагон аст!"
    },
    { "resource_id": 74, "text": "Албатта ту ба роҳи росташон даъват мекунӣ." },
    {
      "resource_id": 74,
      "text": "Ва касоне, ки ба охират имон надоранд, аз роҳи рост каҷраванд!"
    },
    {
      "resource_id": 74,
      "text": "Агар бар онҳо раҳмат меоварем ва озореро, ки ба он гирифторанд, аз онҳо дур месохтем, боз ҳам хамчунон бо сарсахтӣ дар таҷовузи худ саргашта ме- монданд."
    },
    {
      "resource_id": 74,
      "text": "Ба азоб гирифторашон кардем на сар хам кар- данд ва на илтиҷо."
    },
    {
      "resource_id": 74,
      "text": "То он гоҳ ки даре аз азоби сахт ба рӯяшон ку- шодем, чунон ки аз ҳама ҷо ноумед гаштанд."
    },
    {
      "resource_id": 74,
      "text": "Ва ӯст он Худое, ки бароятон гӯшу чашму дил биёфарид. Чӣ андак шукр мегузоред!"
    },
    {
      "resource_id": 74,
      "text": "Ӯст он Худое, ки шуморо дар рӯи замин халқ кард ва ҳама назди Ӯ ҷамъ оварда мешавед."
    },
    {
      "resource_id": 74,
      "text": "Ва Ӯст он Худое, ки зинда мекунад ва мемиро- над ва омадушуди шабу рӯз аз Ӯст, Чаро ақл намекунед?"
    },
    {
      "resource_id": 74,
      "text": "На, онҳо низ ҳамон суханон гуфтанд, ки пеши- ниён мегуфтанд."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Оё агар мо бимирем ва хоку устухон шавем, боз ҳам зинда мешавем?»"
    },
    {
      "resource_id": 74,
      "text": "Ба мо ва падаронамон низ пеш аз ин чунин ваъ- даҳое дода шуда буд. Инҳо чизе ҷуз афсонаҳои пе- шиниён нест!»"
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «-Агар медонед, ин замин ва ҳар кӣ дар он аст, аз они кист?»"
    },
    {
      "resource_id": 74,
      "text": "Хоҳанд гуфт: «Аз они Худо». Бигӯ: «Оё панд на- мегиред?»"
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Кист Парвардигори ҳафт осмон ва Пар- вардигори арши бузург?»."
    },
    {
      "resource_id": 74,
      "text": "Хоҳанд гуфт: «Худо». Бигӯ: «Оё наметарсед?»"
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Агар медонед, подшоҳии ҳама чизҳо ба дасти кист? Кист он, ки ба ҳама кас паноҳ диҳад ва касеро аз ӯ паноҳ нест?»"
    },
    {
      "resource_id": 74,
      "text": "Хоҳанд гуфт: «Худо». Бигӯ: «Пас чаро фиреб ме- хӯред?»"
    },
    {
      "resource_id": 74,
      "text": "На! Мо бар онҳо сухани рост фиристодем ва онҳо дурӯғ мегӯянд!"
    },
    {
      "resource_id": 74,
      "text": "Худо ҳеҷ фарзанде надорад ва ҳеҷ худое бо Ӯ нест. Агар чунин мебуд ҳар худое бо офаридагони худ ба як сӯ мекашид ва бар якдигар болотаршавиро меҷустанд. Худо аз он гуна, ки Ӯро васф мекунанд, пок аст."
    },
    {
      "resource_id": 74,
      "text": "Донои пинҳону ошкоро, аз ҳар чӣ шарики Ӯ ме- созанд, болотар аст."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Эй Парвардигори, ман, кош чизеро, ки ба онон ваъда дода шуда, ба ман нишон медодӣ."
    },
    {
      "resource_id": 74,
      "text": "Пас, эй Парвардигори ман, маро дар зумраи си- тамкорон қарор мадеҳ»."
    },
    {
      "resource_id": 74,
      "text": "Ва Мо агар бихоҳем, ки он чиро ба онон ваъда додаем, туро нишон диҳем, метавонем."
    },
    {
      "resource_id": 74,
      "text": "Сухани бади онҳоро бар ҳар чӣ некӯтар меояд, ҷавоб деҳ. Мо ба сухани онҳо огоҳтар ҳастем."
    },
    {
      "resource_id": 74,
      "text": "Бигӯ: «Эй Парвардигори ман, аз васвасаҳои шай- тон ба ту паноҳ меоварам."
    },
    {
      "resource_id": 74,
      "text": "Ва ба Ту паноҳ меоварам, эй Парвардигори ман, агар назди ман ҳозир оянд!»"
    },
    {
      "resource_id": 74,
      "text": "Чун якеашонро марг фаро расад, гӯяд: «Эй Пар- вардигори ман, маро бозгардон. (ба ҳаёт)."
    },
    {
      "resource_id": 74,
      "text": "Шояд корҳои шоистаеро, ки тарк карда будам, ба ҷой оварам». Ҳаргиз! Ин суханест, ки ӯ мегӯяд ва пушти сарашон то рӯзи қиёмат монеъест, ки бозгашт натавонанд."
    },
    {
      "resource_id": 74,
      "text": "Чун дар сур дамида шавад, ҳеҷ хешованде миё- нашон намонад ва ҳеҷ аз холи якдигар напурсанд."
    },
    {
      "resource_id": 74,
      "text": "Онон, ки тарозуяшон сангин бошад, худ наҷотёф- тагонанд."
    },
    {
      "resource_id": 74,
      "text": "Ва онон, ки тарозуяшон сабук бошад, ба худ зиён расокидаанд ва дар ҷаҳаннам ҷовид монда- гонанд."
    },
    {
      "resource_id": 74,
      "text": "Оташ чеҳраҳояшонро месӯзонад ва дар дӯзах туршрӯянд."
    },
    {
      "resource_id": 74,
      "text": "Оё оятҳои Ман бароятон хонда намешуд ва онҳо- ро дурӯғ меҳисобидед?"
    },
    {
      "resource_id": 74,
      "text": "Гӯянд: «Эй Парвардигори мо, шӯрбахтиямон бар мо ғалаба кард ва мо мардуме гумроҳ будем."
    },
    {
      "resource_id": 74,
      "text": "Эй Парвардигори мо, моро аз ин оташ берун овар. Агар дигар бор чунон кардем, аз золимон бошем»."
    },
    {
      "resource_id": 74,
      "text": "Гӯяд: «Дар оташ гум шавед ва бо Ман сухан нагӯед»."
    },
    {
      "resource_id": 74,
      "text": "Оре, гурӯҳе аз бандагони Ман мегуфтанд: «Эй Парвардигори мо, имон овардем, моро бибахшо ва бар мо раҳмат овар, ки Ту беҳтарини раҳмоваран- дагонӣ»."
    },
    {
      "resource_id": 74,
      "text": "Ва шумо масхараашон мекардед то ёди Маро аз хотиратон рабуданд. Ва шумо ҳамчунон ба онҳо механдидед."
    },
    {
      "resource_id": 74,
      "text": "Имрӯз онҳоро ба хотири сабре, ки мекарданд, музд медиҳам. Онҳо ба муроди худ расидаанд,"
    },
    {
      "resource_id": 74,
      "text": "Гӯяд: «Ба шумори солҳо чӣ муддат дар замин зистаед?»"
    },
    {
      "resource_id": 74,
      "text": "Гӯянд: «Як рӯз ё қиёмате аз як рӯз. Аз онҳо, ки мешумурданд, бипурс»."
    },
    {
      "resource_id": 74,
      "text": "Гӯяд: «Агар огоҳӣ доштед, медонистед, ки ҷуз андаке назистаед."
    },
    {
      "resource_id": 74,
      "text": "Оё пин д оре д, ки шуморо беҳуда офаридаем ва шумо ба назди Мо бозгардонида намешавед?»"
    },
    {
      "resource_id": 74,
      "text": "Пас пок аст Худои якто — он фармонравои ростин. Ҳеҷ худое ҷуз Ӯ нест! Парвардигори арши бузургвор аст."
    },
    {
      "resource_id": 74,
      "text": "Он кас, ки ба ҷои Худои якто худои дигареро ме- хонад, ва ба ҳаққонияташ ҳеҷ бурҳоне надорад, ин аст, ки ҳисобаш назди Парвардигораш хо- ҳад буд. Ва кофирон наҷот намеёбанд."
    },
    {
      "resource_id": 74,
      "text": "Ва бигӯ: «Эй Парвардигори ман, бибахшову раҳ- мат кун ва Ту беҳтарини раҳматкунандагон ҳас- тӣ!»"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "23" }
  }
}
