{
  "translations": [
    { "resource_id": 771, "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳು ಖಂಡಿತ ಜಯಶೀಲರಾದರು." },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ನಮಾಝಿನಲ್ಲಿ ಭಯಭಕ್ತಿಯುಳ್ಳವರು<sup foot_note=207301>1</sup>."
    },
    { "resource_id": 771, "text": "ನಿರರ್ಥಕ ಕಾರ್ಯಗಳಿಂದ ವಿಮುಖರಾದವರು." },
    { "resource_id": 771, "text": "ಕಡ್ಡಾಯ ದಾನವನ್ನು ಪಾವತಿಸುವವರು." },
    { "resource_id": 771, "text": "ತಮ್ಮ ಗುಪ್ತಾಂಗಗಳನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳುವವರು." },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪತ್ನಿಯರು ಹಾಗೂ ತಮ್ಮ ಅಧೀನವಿರುವ ದಾಸಿಯರ ಹೊರತು. ಇಂಥವರು ಖಂಡಿತ ದೂಷಣೀಯರಲ್ಲ<sup foot_note=207302>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಯಾರು, ಇದರಾಚೆಗೆ ದಾಟಿ ಹೋಗುತ್ತಾರೆ, ಅವರೇ ಅತಿರೇಕಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟು ಒಪ್ಪಿಸಲಾದ ಸೊತ್ತುಗಳನ್ನು ಹಾಗೂ ತಮ್ಮ ವಾಗ್ದಾನಗಳನ್ನು ಕಾಪಾ ಡುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ನಮಾಝ್‍ಗಳಲ್ಲಿ ಸಮಯ ನಿಷ್ಠೆ ಪಾಲಿಸುವವರು<sup foot_note=207303>1</sup>."
    },
    { "resource_id": 771, "text": "ಇವರೇ ವಾರೀಸುದಾರರು." },
    {
      "resource_id": 771,
      "text": "ಅಂದರೆ ಫಿರ್‍ದೌಸ್(ಮಹೋನ್ನತ ಸ್ವರ್ಗ) ಅನ್ನು ವಾರೀಸು ಹಕ್ಕಾಗಿ ಪಡೆಯುವವರು. ಅವರು ಅದರಲ್ಲಿ ನಿತ್ಯ ವಾಸಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನನ್ನು ಆವೆ ಮಣ್ಣಿನ ಸತ್ವದಿಂದ ನಾವು ಸೃಷ್ಟಿಸಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ಆತನನ್ನು ವೀರ್ಯದ ಕಣವಾಗಿ ಒಂದು ಸುರಕ್ಷಿತ ಸ್ಥಳದಲ್ಲಿ (ಗರ್ಭಾಶಯದಲ್ಲಿ) ಇರಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಆ ವೀರ್ಯಾಣುವನ್ನು ರಕ್ತಪಿಂಡವ ನ್ನಾಗಿ ಮಾಡಿದೆವು. ನಂತರ ಆ ರಕ್ತ ಪಿಂಡವನ್ನು ಮಾಂಸ ಪಿಂಡವನ್ನಾಗಿ ಮಾಡಿದೆವು. ಆಮೇಲೆ ಆ ಮಾಂಸ ಪಿಂಡವನ್ನು ಎಲುಬುಗಳಾಗಿ ಮಾಡಿದೆವು. ತರುವಾಯ ಎಲುಬುಗಳ ಮೇಲೆ ಮಾಂಸ ತೊಡಿಸಿದೆವು. ಆ ಬಳಿಕ ಅದನ್ನೊಂದು ಬೇರೆಯೇ ಸೃಷ್ಟಿಯನ್ನಾಗಿ ಬೆಳೆಸಿಕೊಂಡು ಬಂದೆವು. ಅತ್ಯಂತ ಉತ್ತಮ ಸೃಷ್ಟಿಕರ್ತನಾದ ಅಲ್ಲಾಹನು ಮಹಾ ಸಮೃದ್ಧನು."
    },
    { "resource_id": 771, "text": "ನಂತರ ಹೀಗೆ ಜನಿಸಿದ ಬಳಿಕ ನೀವು ಮರಣ ಹೊಂದುವಿರಿ." },
    {
      "resource_id": 771,
      "text": "ಮತ್ತೆ ಪುನರುತ್ಥಾನದ ದಿನ ಖಂಡಿತವಾಗಿಯೂ ನೀವು ಎಬ್ಬಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮ್ಮ ಮೇಲ್ಭಾಗದಲ್ಲಿ ಏಳು (ಆಕಾಶ) ಪಥಗಳನ್ನು ರಚಿಸಿದೆವು<sup foot_note=207304>1</sup>. ಸೃಷ್ಟಿಯ ಬಗ್ಗೆ ನಾವು ಅಶೃದ್ಧರಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆಕಾಶದಿಂದ ನಿರ್ದಿಷ್ಟ ಪ್ರಮಾಣದಲ್ಲಿ ಮಳೆ ನೀರನ್ನು ಸುರಿಸಿದೆವು ಮತ್ತು ಅದನ್ನು ನೆಲದಲ್ಲಿ ತಂಗಿಸಿದೆವು. ಆ ನೀರನ್ನು ಬತ್ತಿಸಲು ಖಂಡಿತ ನಾವು ಶಕ್ತರು <sup foot_note=207305>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆ ನೀರಿನ ಮೂಲಕ ಖರ್ಜೂರ ಮತ್ತು ದ್ರಾಕ್ಷಾ ತೋಟಗಳನ್ನು ನಿಮಗಾಗಿ ನಾವು ಉತ್ಪಾದಿಸಿದೆವು. ಈ ಭೂಮಿಯಲ್ಲಿ ನಿಮಗಾಗಿ ಅನೇಕ ಫಲಗಳಿವೆ ಮತ್ತು ನೀವು ಅವುಗಳಿಂದ ತಿನ್ನುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಸೀನಾಯಿ ಪರ್ವತದಲ್ಲಿ ಬೆಳೆಯುವ ಒಂದು ಜಾತಿಯ ಮರವನ್ನೂ ನಾವು ಸೃಷ್ಟಿಸಿದೆವು<sup foot_note=207306>1</sup>. ಅದು ಎಣ್ಣೆಯನ್ನೂ ಉಣ್ಣುವವರಿಗಾಗಿ ಕೂಟು ಪದಾರ್ಥವನ್ನೂ ಉತ್ಪಾದಿಸುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಜಾನುವಾರುಗಳಲ್ಲಿ ನಿಮಗೆ ಖಂಡಿತ ದೊಡ್ಡ ಪಾಠವಿದೆ. ಅವುಗಳ ಉದರದೊಳಗಿಂದ ನಾವು ನಿಮಗೆ (ಹಾಲು) ಕುಡಿಸುತ್ತೇವೆ. ನಿಮಗೆ ಅವು ಗಳಲ್ಲಿ ಅನೇಕ ಪ್ರಯೋಜನಗಳಿವೆ. ಅವುಗಳನ್ನು ನೀವು ತಿನ್ನುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವುಗಳ ಮೇಲೂ ನಾವೆಗಳ ಮೇಲೂ ನಿಮ್ಮನ್ನು ವಹಿಸಲಾಗುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹರನ್ನು ಅವರ ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ದೂತರಾಗಿ ನಿಯೋಗಿಸಿದೆವು. ಅವರು ಹೇಳಿ ದರು; “ನನ್ನ ಜನಾಂಗದವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ನಿಮಗೆ ಅವನ ಹೊರತು ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ. ಹೀಗಿರುತ್ತ ಆತನನ್ನು ನೀವು ಭಯಪಡುವು ದಿಲ್ಲವೇ?”<sup foot_note=207307>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ ಅವರ ಜನಾಂಗದ ಸರದಾರರು ಹೀಗೆ ಹೇಳಿದರು; “ಇವನು ನಿಮ್ಮಂತೆಯೇ ಇರುವ ಕೇವಲ ಒಬ್ಬ ಮನುಷ್ಯ. ನಿಮ್ಮ ಮೇಲೆ ಹಿರಿಮೆ ಸಾಧಿಸುವುದೇ ಇವನ ಉದ್ದೇಶ. ಅಲ್ಲಾಹನು ದೂತನನ್ನು ಕಳುಹಿ ಸಲಿಚ್ಛಿಸಿದರೆ ದೇವಚರರನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದನು. ನಮ್ಮ ಪೂರ್ವಿಕ ಪಿತಾಮಹರಲ್ಲೇನೂ ಇಂಥ ವಿಷ ಯವನ್ನು ನಾವು ಕೇಳಿಯೇ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಇವನೊಬ್ಬ ಹುಚ್ಚು ಹಿಡಿದ ವ್ಯಕ್ತಿಯೇ ಸರಿ. ಆದ್ದರಿಂದ ಈತನ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಕಾಲ ಕಾದು ನೋಡಿರಿ”."
    },
    {
      "resource_id": 771,
      "text": "ನೂಹ್ ಹೇಳಿದರು; “ನನ್ನ ಪ್ರಭೂ, ಇವರು ನನ್ನನ್ನು ಸುಳ್ಳಾಗಿಸಿರುವುದರಿಂದ ನನಗೆ ನೀನು ಸಹಾಯ ಮಾಡು.”"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರಿಗೆ ನಾವು (ಈ ರೀತಿ) ಸಂದೇಶ ಕೊಟ್ಟೆವು. “ನಮ್ಮ ಮೇಲ್ನೋಟದಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ನಿರ್ದೇಶ ಪ್ರಕಾರ ನಾವೆಯನ್ನು ನಿರ್ಮಿಸಿರಿ. ಅನಂತರ ನಮ್ಮ ಆಜ್ಞೆ ಬಂದಾಗ ಹಾಗೂ ತಂದೂರಿ ಒಲೆಯಲ್ಲಿ ನೀರೊರತೆ ಹರಿದಾಗ ಪ್ರತಿ ಯೊಂದು ಜಾತಿಯ ಪ್ರಾಣಿಗಳಿಂದ ಒಂದೊಂದು ಜೊತೆಯನ್ನೂ (ಒಂದು ಗಂಡು, ಒಂದು ಹೆಣ್ಣಿ ನಂತೆ) ತಮ್ಮ ಕುಟುಂಬವನ್ನೂ ಅದರಲ್ಲಿ ಹತ್ತಿ ಸಿರಿ. ಅವರ ಪೈಕಿ ಯಾರ ವಿರುದ್ಧ ಶಿಕ್ಷೆಯ ವಚನ ಪೂರ್ವಗತವಾಗಿದೆಯೋ ಅವರನ್ನು ಬಿಟ್ಟು. ಅಕ್ರ ಮಿಗಳ ವಿಷಯದಲ್ಲಿ ನನ್ನಲ್ಲಿ ಮಾತಾಡಬೇಡಿರಿ. ಇವರು ಖಂಡಿತ ಮುಳುಗಿ ನಾಶ ಹೊಂದಲಿ ದ್ದಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನೀವು ನಿಮ್ಮ ಜೊತೆಗಾರರ ಸಹಿತ ನಾವೆಯ ಮೇಲೇರಿ ಕುಳಿತರೆ, “ಅಕ್ರಮಿ ಜನಾಂ ಗದಿಂದ ನಮ್ಮನ್ನು ಪಾರುಗೊಳಿಸಿದ ಅಲ್ಲಾಹನಿಗೆ ಸರ್ವಸ್ತುತಿಗಳು” ಎಂದು ಹೇಳಿರಿ”."
    },
    {
      "resource_id": 771,
      "text": "“ನನ್ನ ಪ್ರಭೂ, ನನ್ನನ್ನು ಅನುಗ್ರಹ ಸಮೃದ್ಧಿ ಯಿರುವ ನಿಲ್ದಾಣವೊಂದರಲ್ಲಿ ಇಳಿಸು, ನೀನು ಇಳಿಸಿ ಕೊಡುವವರಲ್ಲಿ ಅತ್ಯಂತ ಉತ್ತಮನು” ಎಂದು ಪ್ರಾರ್ಥಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಘಟನೆಯಲ್ಲಿ ದೊಡ್ಡ ನಿದರ್ಶನಗಳಿವೆ. ನಾವು ಮನುಷ್ಯರನ್ನು ಪರೀಕ್ಷಿಸಿ ನೋಡಿಯೇ ತೀರುತ್ತೇವೆ <sup foot_note=207308>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಂತರ ಅವರ ಬಳಿಕ ಇನ್ನೊಂದು ಜನಾಂಗ ವನ್ನು ನಾವು ನಿರ್ಮಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರಿಂದಲೇ ಒಬ್ಬ ಸಂದೇಶವಾಹಕರನ್ನು ಅವರಿಗೆ ನಾವು ಕಳುಹಿಸಿದೆವು. (ಅವರು ಹೇಳಿದರು): “ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ಇನ್ನಾವ ಆರಾಧ್ಯನೂ ನಿಮಗಿಲ್ಲ. ಹೀಗಿರುತ್ತ ನೀವು ಅವನನ್ನು ಭಯಪಡುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ, ಪರಲೋಕದ ಸಂದರ್ಶ ನವನ್ನು ಸುಳ್ಳಾಗಿಸಿದ, ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ನಮ್ಮ ಸುಖ ಸವಲತ್ತುಗಳನ್ನು ಅನುಭವಿಸಿದ ಆ ಜನಾಂಗದ ಸರದಾರರು (ಹೀಗೆ) ಹೇಳಿದರು. “ಈತನು ನಿಮ್ಮಂತೆಯೇ ಇರುವ ಒಬ್ಬ ಕೇವಲ ಮನುಷ್ಯನೇ ಹೊರತು ಬೇರೇನಲ್ಲ. ನೀವು ತಿನ್ನು ವುದನ್ನೇ ಇವನೂ ತಿನ್ನುತ್ತಿದ್ದಾನೆ. ನೀವು ಕುಡಿ ಯುವುದನ್ನೇ ಇವನೂ ಕುಡಿಯುತ್ತಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮಂತೆಯೇ ಇರುವ ಒಬ್ಬ ಮನುಷ್ಯನಿಗೆ ನೀವು ವಿಧೇಯರಾದರೆ ನೀವು ದೇವರಾಣೆಗೂ ನಷ್ಟಕ್ಕೊಳಗಾಗುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಸತ್ತು ಮಣ್ಣಾಗಿ, ಅಸ್ಥಿಪಂಜರವಾಗಿ ಬಿಟ್ಟ ಬಳಿಕ ಪುನಃ ನಿಮ್ಮನ್ನು ಹೊರ ತೆಗೆಯ ಲಾಗುವುದೆಂದು ಇವನು ನಿಮಗೆ ತಾಕೀತು ನೀಡುತ್ತಿರುವನೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮಗೆ ನೀಡಲಾಗುತ್ತಿರುವ ಈ ತಾಕೀತು ನಿಜಗೊಳ್ಳುವುದು ಬಲು ದೂರದ ಮಾತು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಸಾಯುವ ಮತ್ತು ಬದುಕುವ ಈ ಲೋಕದ ಜೀವನ ಮಾತ್ರವಲ್ಲದೆ ಬೇರೆ ಜೀವನವಿಲ್ಲ. ಖಂಡಿತವಾಗಿಯೂ ನಾವು ಯಾವತ್ತೂ ಪುನರುಜ್ಜೀವನ ಪಡೆಯುವವರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಈತ ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಸುಳ್ಳು ಸೃಷ್ಟಿಸುವ ವ್ಯಕ್ತಿ. ನಾವು ಇವನನ್ನು ನಂಬುವವರಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "ಸಂದೇಶವಾಹಕರು ಹೇಳಿದರು, “ನನ್ನ ಪ್ರಭೂ, ಇವರು ನನ್ನನ್ನು ಸುಳ್ಳಾಗಿಸಿರುವುದರಿಂದ ನೀನು ನನಗೆ ಸಹಾಯ ಮಾಡು.”"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು ಹೇಳಿದನು “ಸ್ವಲ್ಪ ಸಮಯದಲ್ಲೇ ಇವರು ಖೇದಕ್ಕೊಳಗಾಗಲಿದ್ದಾರೆ.”"
    },
    {
      "resource_id": 771,
      "text": "ಕೊನೆಗೆ ನ್ಯಾಯ ಪ್ರಕಾರ ಒಂದು ಭಯಂಕರ ಅಟ್ಟಹಾಸವು ಅವರನ್ನು ಬಿಗಿಹಿಡಿಯಿತು. ಆಗ ಅವರನ್ನು ನಾವು ಒಣಕಲು ಗಿಡಗಳಂತೆ ಮಾಡಿ ಬಿಟ್ಟೆವು. ಅಕ್ರಮಿ ಜನಾಂಗ (ಅಲ್ಲಾಹನ ಕಾರುಣ್ಯದಿಂದ) ತೊಲಗಲಿ!"
    },
    {
      "resource_id": 771,
      "text": "ನಂತರ ನಾವು ಅವರ ಬಳಿಕ ಬೇರೆ ಜನಾಂಗಗಳನ್ನು ಉತ್ಪಾದಿಸಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವ ಜನಾಂಗವೂ ತನ್ನ ಅವಧಿಗಿಂತ ಮುಂದೆ ಹೋಗಿಲ್ಲ. ಹಿಂದೆ ಉಳಿಯಲೂ ಇಲ್ಲ <sup foot_note=207309>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನಮ್ಮ ಸಂದೇಶವಾಹಕರನ್ನು ನಾವು ನಿರಂತರವಾಗಿ ಕಳುಹಿಸಿದೆವು. ಪ್ರತಿಯೊಂದು ಜನಾಂಗಕ್ಕೂ ಅದರ ಸಂದೇಶವಾಹಕರು ಬಂದಾಗಲೆಲ್ಲ ಆ ಜನಾಂಗವು ತಮ್ಮ ಸಂದೇಶ ವಾಹಕರನ್ನು ಸುಳ್ಳಾಗಿಸಿತು. ಹೀಗಾಗಿ ಒಂದರ ಹಿಂದೆ ಇನ್ನೊಂದರಂತೆ ಅವರನ್ನು ನಾವು ನಾಶ ಮಾಡಿದೆವು. ಹೀಗೆ ಅವರನ್ನು ಇತಿಹಾಸಗಳನ್ನಾಗಿ ನಾವು ಮಾಡಿದೆವು. ಸತ್ಯದಲ್ಲಿ ನಂಬಿಕೆಯಿರಿಸದ ಜನಾಂಗವು (ಅಲ್ಲಾಹನ ಕಾರುಣ್ಯ ದಿಂದ) ದೂರವಾಗಲಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಮೂಸಾ ಮತ್ತು ಅವರ ಸಹೋದರ ಹಾರೂನರನ್ನು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳು ಹಾಗೂ ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣ ಸಹಿತ ನಾವು ಕಳುಹಿಸಿದೆವು<sup foot_note=207310>1</sup>. ."
    },
    {
      "resource_id": 771,
      "text": "ಫಿರ್‍ಔನ್ ಹಾಗೂ ಅವನ ಆಸ್ಥಾನಿಕರ ಕಡೆಗೆ, ಆದರೆ ಅವರು ಅಹಂಕಾರ ತೋರಿದರು. ಅವರು ದಬ್ಬಾಳಿಕೆ ನಡೆಸುತ್ತಿರುವ ಜನಾಂಗವಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ಹೇಳಿದರು; “ನಮ್ಮಂತೆಯೇ ಇರುವ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ಮೇಲೆ ನಾವು ವಿಶ್ವಾಸ ವಿರಿಸಬೇಕೆ? ಅದರಲ್ಲೂ, ಅವರಿಬ್ಬರ ಜನಾಂಗವು ನಮ್ಮ ಉಪಾಸಕರಾಗಿರುವಾಗ?<sup foot_note=207311>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗೆ ಇಬ್ಬರನ್ನು ಅವರು ಸುಳ್ಳಾಗಿಸಿಬಿಟ್ಟರು. ಹೀಗಾಗಿ ಅವರು ನಾಶ ಹೊಂದುವವರಲ್ಲಿ ಸೇರಿ ಹೋದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸನ್ಮಾರ್ಗದರ್ಶನ ಪಡೆಯಲೆಂದು ಮೂಸಾರಿಗೆ ನಾವು ವೇದ ಗ್ರಂಥವನ್ನು ದಯ ಪಾಲಿಸಿದೆವು<sup foot_note=207312>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮರ ಪುತ್ರ (ಈಸಾ) ಮತ್ತು ಅವರ ಮಾತೆಯನ್ನು ನಾವು ಒಂದು ದೃಷ್ಟಾಂತವನ್ನಾಗಿ ಮಾಡಿದೆವು. ಅವರಿಬ್ಬರಿಗೂ ವಾಸ ಯೋಗ್ಯ, ನೀರು ಹರಿಯುವ, ಒಂದು ಎತ್ತರದ ಭೂಮಿಯಲ್ಲಿ ನಾವು ಅಭಯ ನೀಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಸಂದೇಶವಾಹಕರುಗಳೇ! ಶುದ್ಧ ವಸ್ತುಗಳಿಂದ ನೀವು ಉಣ್ಣಿರಿ. ಸತ್ಕರ್ಮವನ್ನು ಮಾಡಿರಿ. ನೀವು ಮಾಡುವುದನ್ನು ನಾನು ಚೆನ್ನಾಗಿ ಅರಿಯುತ್ತೇನೆ <sup foot_note=207313>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಇದು ನಿಮ್ಮ ಧರ್ಮ - ಏಕೈಕ ಧರ್ಮ. ನಾನು ನಿಮ್ಮ ಪ್ರಭುವಾಗಿರುತ್ತೇನೆ. ಆದುದರಿಂದ ನನ್ನನ್ನು ಭಯಪಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಜನರು ತಮ್ಮತಮ್ಮಲ್ಲಿ ಹರಿಹಂಚಾಗಿ ತಮ್ಮ ಧರ್ಮವನ್ನು ತುಂಡು ಮಾಡಿಬಿಟ್ಟರು. ಪ್ರತಿಯೊಂದು ವರ್ಗವೂ ತನ್ನ ಧರ್ಮತುಂಡು ಗಳಿಂದ ಹರ್ಷಗೊಂಡಿತು."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯವರೆಗೆ ಅವರನ್ನು ತಮ್ಮ ದುರ್ಮಾರ್ಗದಲ್ಲಿ ಬಿಟ್ಟುಬಿಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಧನ - ಸಂತಾನಗಳ ಮೂಲಕ ನಾವು ಇವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಿರುವುದನ್ನು ಅವರು ಭಾವಿಸಿದ್ದಾರೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಒಳಿತುಗಳನ್ನು ದೃತಿಯಿಂದ ಮಾಡಿಕೊಡಲಾಗುತ್ತಿದೆಯೆಂದು. ಆದರೆ ಅವರು (ವಾಸ್ತವಿಕತೆಯನ್ನು) ಗ್ರಹಿಸುತ್ತಿಲ್ಲ."
    },
    { "resource_id": 771, "text": "ನಿಜದಲ್ಲಿ ತಮ್ಮ ಪ್ರಭುವಿನ ಭಯದಿಂದ ನಡುಗುವವರು," },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವಿನ ದೃಷ್ಟಾಂತಗಳಲ್ಲಿ ವಿಶ್ವಾಸ ವಿರಿಸುವವರು,"
    },
    {
      "resource_id": 771,
      "text": "ತಮ್ಮ ಪ್ರಭುವಿಗೆ ಯಾರನ್ನೂ ಭಾಗೀದಾರರಾಗಿ ಮಾಡದವರು."
    },
    {
      "resource_id": 771,
      "text": "ದಾನ ಕೊಡುವುದೇನಿದ್ದರೂ ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಮರಳಲಿಕ್ಕಿದೆಯೆಂಬ ಪ್ರಜ್ಞೆಯಿಂದ ಹೃದಯ ಕಂಪಿಸುತ್ತಿರುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಕೊಡುವವರು<sup foot_note=207314>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೇ ಒಳಿತುಗಳ ಕಡೆಗೆ ಧಾವಂತಪಡುವವರು ಮತ್ತು ಅದರೆಡೆಗೆ ಇತರರಿಗಿಂತ ಸ್ಪರ್ಧಿಸಿ ಮುನ್ನ ಡೆಯುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಯಾವ ವ್ಯಕ್ತಿಗೂ ಅವನ ಶಕ್ತಿಗೆ ಮೀರಿ ದ್ದನ್ನು ಹೇರುವುದಿಲ್ಲ. ನಮ್ಮ ಬಳಿಯಲ್ಲಿ ಸತ್ಯ ಸಂಧವಾಗಿ ಮಾತಾಡುವ ಒಂದು ಗ್ರಂಥವಿದೆ<sup foot_note=207315>1</sup>. ಜನರ ಮೇಲೆ ಒಂದಿಷ್ಟೂ ಅಕ್ರಮವೆಸಗಲಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಇವರ ಹೃದಯಗಳು ಈ ವಿಷಯದ ಬಗ್ಗೆ ಅನಾಸ್ಥೆ ತಾಳಿವೆ. ಇವರ ಕರ್ಮಗಳು (ಮೇಲೆ ಹೇಳಲಾಗಿರುವ) ಆ ಕ್ರಮದಿಂದ ಹೊರತಾಗಿವೆ. ಅದನ್ನು ಅವರು ಮಾಡುತ್ತಲೇ ಇರುವರು <sup foot_note=207316>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರ ಪೈಕಿ ಸುಖಲೋಲುಪರನ್ನು ಶಿಕ್ಷೆಯಲ್ಲಿ ಹಿಡಿದಾಗ ಅವರು ರೋಧಿಸುವರು<sup foot_note=207317>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಆಗ ಹೇಳಲಾಗುವುದು;) ಇಂದು ನೀವು ರೋಧಿಸಿ ಫಲವಿಲ್ಲ. ನಿಮಗೆ ನಮ್ಮಿಂದ ಯಾವ ಸಹಾಯವೂ ಖಂಡಿತ ಸಿಗಲಾರದು."
    },
    {
      "resource_id": 771,
      "text": "(ಏಕೆಂದರೆ) ನನ್ನ ವಚನಗಳನ್ನು ನಿಮಗೆ ಓದಿ ಹೇಳಲಾಗುತ್ತಿದ್ದಾಗ ನೀವು ಹಿಂದಿರುಗಿ ಓಡುತ್ತಿದ್ದಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅದರ (ಕಅïಬಾ ಭವನದ) ಬಗ್ಗೆ ಮೇಲ್ಮೆ ತೋರುತ್ತ, ರಾತ್ರಿ ಹೊತ್ತು ಪಟ್ಟಾಂಗ ಹೊಡೆಯುತ್ತ ಖುರ್‍ಆನನ್ನು ಕೈಬಿಡುತ್ತಿದ್ದೀರಿ <sup foot_note=207318>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಖುರ್‍ಆನ್) ವಚನದ ಬಗ್ಗೆ ಇವರು ಯೋಚಿಸಲಿಲ್ಲವೆ?<sup foot_note=207319>1</sup> ಅಥವಾ ಇವರ ಪೂರ್ವಜರ ಬಳಿಗೆ ಬಂದಿರದಂತಹ ವಿಷಯವೇನಾದರೂ ಇವರಿಗೆ ಬಂದಿದೆಯೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಇವರಿಗೆ ತಮ್ಮ ಸಂದೇಶವಾಹಕರ ಸರಿಯಾದ ಪರಿಚಯವಿಲ್ಲದ ಕಾರಣದಿಂದ ಅವರನ್ನು ನಿರಾಕರಿಸುತ್ತಿರುವರೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ಅವರಿಗೆ ಹುಚ್ಚು ಹಿಡಿದಿದೆ ಎಂದು ಇವರು ಹೇಳುತ್ತಿರುವರೇ? ಆದರೆ, ಅವರು ಇವರಿಗೆ ಸತ್ಯ ವನ್ನೇ ತಂದಿದ್ದಾರೆ. ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಸತ್ಯವನ್ನು ಅಸಹ್ಯಪಡುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಸತ್ಯವು ಅವರ ತನ್ನಿಚ್ಚೆಗಳನ್ನು ಹಿಂಬಾಲಿ ಸುತ್ತಿದ್ದರೆ ಭೂಮಿ-ಆಕಾಶಗಳು ಮತ್ತು ಅವುಗಳ ಲ್ಲಿರುವವರು ಹದಗೆಡುತ್ತಿದ್ದರು<sup foot_note=207320>1</sup>. ಆದರೆ ನಾವು ಅವರಿಗಿರುವ ಉಪದೇಶ (ಖುರ್‍ಆನ್) ವನ್ನು ಅವರ ಬಳಿಗೆ ತಂದಿದ್ದೇವೆ. ಆಗ ಅವರು ತಮ್ಮ ಉಪದೇಶದಿಂದ ವಿಮುಖರಾದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅಥವಾ ನೀವು ಅವರಿಂದೇನಾದರೂ ಪ್ರತಿಫಲವನ್ನು ಕೇಳುತ್ತಿರುವಿರಾ? ಆದರೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಪ್ರತಿ ಫಲವೇ ಶ್ರೇಷ್ಟವಾಗಿದೆ ಮತ್ತು ಕೊಡುವವರಲ್ಲಿ ಅವನೇ ಅತ್ಯುತ್ತಮನು."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ನೀವು ಅವರನ್ನು ಸನ್ಮಾರ್ಗದ ಕಡೆಗೆ ಕರೆಯುತ್ತಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ, ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರು ಸನ್ಮಾರ್ಗದಿಂದ ಖಂಡಿತ ತಪ್ಪಿ ಹೋಗುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ ನಾವು ದಯೆ ತೋರಿದರೆ ಹಾಗೂ ಇವರಿಗೆ ಬಾಧಿಸಿದ ಸಂಕಷ್ಟವನ್ನು <sup foot_note=207321>1</sup> ದೂರೀಕರಿ ಸಿದರೆ ಇವರು ತಮ್ಮ ಅತಿಕ್ರಮದಲ್ಲಿ ಅಂಧವಾಗಿ ವಿಹರಿಸುತ್ತ ಅಂಡಲೆಯುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಶಿಕ್ಷೆಯ<sup foot_note=207322>1</sup> ಮೂಲಕ ನಾವು ಇವರನ್ನು ಹಿಡಿದು ಬಿಟ್ಟೆವು. ಆದರೂ ಇವರು ತಮ್ಮ ಪ್ರಭುವಿಗೆ ಮಣಿ ಯಲಿಲ್ಲ ಮತ್ತು ಅವನ ಮೊರೆ ಹೋಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಕಠಿಣ ಶಿಕ್ಷೆಯ ಬಾಗಿಲನ್ನು ಅವರ ಮೇಲೆ ನಾವು ತೆರೆದು ಬಿಟ್ಟಾಗ, ಇವರು ಅದರಲ್ಲಿ (ಪ್ರತಿಯೊಂದು ಶುಭದ ಬಗ್ಗೆ) ನಿರಾಶರಾಗಿ ಬಿಡುವರು<sup foot_note=207323>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮಗೆ ಶ್ರವಣ, ದೃಷ್ಟಿ ಮತ್ತು ಹೃದಯವನ್ನು ಸೃಷ್ಟಿಸಿ ಕೊಟ್ಟವನು. ಆದರೆ ನೀವು ಕೃತಜ್ಞರಾಗುವುದು ಬಹಳ ಕಡಿಮೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿಮ್ಮನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಸೃಷ್ಟಿಸಿ ಹರಡಿದವನು. ಅವನ ಕಡೆಗೇ ನೀವು ಒಟ್ಟುಗೂಡಿಸಲ್ಪಡುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ಜೀವ ನೀಡುತ್ತಾನೆ ಮತ್ತು ಅವನೇ ಮರಣ ಕೊಡುತ್ತಾನೆ. ಹಗಲು ರಾತ್ರಿಯ ಮಾರ್ಪಾ ಡು ಅವನ ಆಜ್ಞೆ ಪ್ರಕಾರವಿದೆ. ಹೀಗಿದ್ದು ನೀವೇಕೆ ಚಿಂತಿಸುವುದಿಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಇವರು ಇವರ ಪೂರ್ವಜರು ಹೇಳಿದಂ ತೆಯೇ ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇವರು ಹೇಳುತ್ತಾರೆ; “ನಾವು ಸತ್ತು ಮಣ್ಣು ಮತ್ತು ಅಸ್ಥಿಯಾಗಿ ಮಾರ್ಪಟ್ಟ ಬಳಿಕ ನಮ್ಮನ್ನು ಪುನಃ ಜೀವಂತಗೊಳಿಸಿ ಎಬ್ಬಿಸಲಾದೀತೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಮಗಿಂತ ಮುಂಚೆ ನಮ್ಮ ಪೂರ್ವಜರಲ್ಲೂ ಇದನ್ನೇ ವಾಗ್ದಾನ ಮಾಡಲಾಗಿತ್ತು. ಇವೆಲ್ಲ ಪೂರ್ವಿಕರ ಕಟ್ಟುಕತೆಗಳಲ್ಲದೆ ಬೇರೇನೂ ಅಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ) ಕೇಳಿರಿ; “ನೀವು ಬಲ್ಲವರಾಗಿ ದ್ದರೆ ಈ ಭೂಮಿ ಮತ್ತು ಇದರಲ್ಲಿರುವವರು ಯಾರದ್ದು?"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು `ಅಲ್ಲಾಹನದು’ ಎನ್ನುವರು. “ಹಾಗಾದರೆ ನೀವೇಕೆ ಚಿಂತಿಸುವುದಿಲ್ಲ?” ಎಂದು ಕೇಳಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಕೇಳಿರಿ; ‘ಏಳು ಆಕಾಶಗಳ ಮತ್ತು ಮಹಾ ಅರ್ಶ್‍ನ ಒಡೆಯನು ಯಾರು?’"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು `ಅಲ್ಲಾಹನು’ ಎನ್ನುವರು. ಕೇಳಿರಿ; ನೀವು ಭಯಪಡುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಕೇಳಿರಿ, “ಎಲ್ಲ ವಸ್ತುವಿನ ಪ್ರಭುತ್ವವು ಯಾರ ಕೈಯಲ್ಲಿದೆ? ಅವನು ಆಶ್ರಯ ನೀಡುತ್ತಾನೆ. ಅವನಿಗೆ ಆಶ್ರಯ ನೀಡಲಾಗದು. ನೀವು ತಿಳಿದವರಾಗಿದ್ದರೆ ಹೇಳಿರಿ.”"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ‘ಅಲ್ಲಾಹನದ್ದು’ ಎಂದು ಹೇಳುವರು <sup foot_note=207324>1</sup>. “ಮತ್ತೆ ಹೇಗೆ ನೀವು ಮೋಸ ಹೋಗುವಿರಿ?” ಎಂದು ಕೇಳಿರಿ <sup foot_note=207325>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲ, ಸತ್ಯವನ್ನು ನಾವು ಅವರ ಮುಂದೆ ತಂದಿದ್ದೇವೆ. ಆದರೆ ಅವರು ಸುಳ್ಳುಗಾರರು<sup foot_note=207326>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಮಕ್ಕಳನ್ನು ಮಾಡಿಲ್ಲ. ಅವನ ಜತೆ ಬೇರೆ ದೇವನೂ ಇಲ್ಲ. ಇರುತ್ತಿದ್ದರೆ ಪ್ರತಿಯೊಬ್ಬ ದೇವನೂ ತನ್ನ ಸೃಷ್ಟಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಬೇರೆ ನಿಲ್ಲುತ್ತಿದ್ದನು. ಆ ಬಳಿಕ ಅವರು ಒಬ್ಬರ ಮೇಲೆ ಇನ್ನೊಬ್ಬರು ದಂಡೆತ್ತಿ ಬರುತ್ತಿದ್ದರು<sup foot_note=207327>1</sup>. ಇವರು ನೀಡುವ ವರ್ಣನೆಗಳಿಂದ ಅಲ್ಲಾಹು ಪರಿಶುದ್ಧನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ದೃಶ್ಯ - ಅದೃಶ್ಯಗಳ ಜ್ಞಾನಿ. ಇವರು ಕಲ್ಪಿಸುತ್ತಿರುವ ಬಹುದೇವತ್ವದಿಂದ ಅವನು ಮೀರಿ ನಿಂತವನು."
    },
    {
      "resource_id": 771,
      "text": "(ದೂತರೇ,) ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿರಿ, “ನನ್ನ ಪ್ರಭೂ, ಇವರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡಲಾಗುತ್ತಿರುವ ಶಿಕ್ಷೆಯನ್ನು ನೀನು ಒಂದು ವೇಳೆ ನನ್ನ ಕಣ್ಣೆದುರಲ್ಲೇ ಕಾಣಿಸುವುದಾದರೆ,"
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ಪ್ರಭೂ, ನನ್ನನ್ನು ಅಕ್ರಮಿ ಜನಾಂಗದಲ್ಲಿ ಸೇರಿಸದಿರು” <sup foot_note=207328>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಖಂಡಿತ ನಾವು ಅವರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುತ್ತಿರುವುದನ್ನು ನಿಮಗೆ ತೋರಿಸಿಕೊಡುವುದಕ್ಕೆ ಸಂಪೂರ್ಣ ಸಮರ್ಥರು."
    },
    {
      "resource_id": 771,
      "text": "(ದೂತರೇ,) ಕೆಡುಕನ್ನು ಅತ್ಯುತ್ತಮ ವಿಧಾನದಿಂದ ನೀಗಿಸಿರಿ<sup foot_note=207329>1</sup>. ಅವರು ವರ್ಣಿಸಿ ಹೇಳುತ್ತಿರುವುದರ ಕುರಿತು ನಾವು ಚೆನ್ನಾಗಿ ಬಲ್ಲೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿರಿ, “ಪ್ರಭೂ, ಶೈತಾನರ ಕೆಟ್ಟ ಆಮಿಷಗಳಿಂದ ನಾನು ನಿನ್ನ ಅಭಯ ಯಾಚಿಸುತ್ತೇನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪ್ರಭೂ, ಅವರು ನನ್ನ ಬಳಿ ಹಾಜರಾಗುವುದರಿಂದಲೂ ನಾನು ನಿನ್ನ ಅಭಯ ಯಾಚಿಸುತ್ತೇನೆ” <sup foot_note=207330>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಲ್ಲಿ ಯಾರಿಗಾದರೂ ಮರಣ ಬಂದಾಗ, “ನನ್ನ ಪ್ರಭೂ, (ಇಹ ಜೀವನಕ್ಕೆ) ನನ್ನನ್ನು ಮರಳಿಸಿ ಬಿಡು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ವ್ಯರ್ಥಗೊಳಿಸಿದುದರ ಬದಲಿಗೆ ಸತ್ಕರ್ಮವನ್ನು ಮಾಡಬಲ್ಲೆನು”, ಆದರೆ ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ ಮರಳಿಸಲಾಗದು. ಇದು ಕೇವಲ ಅವನಾಡುವ ಒಂದು ಮಾತು ಮಾತ್ರ. ಅವರನ್ನು ಪುನರುಜ್ಜೀವಗೊಳಿಸುವ ದಿನದವರೆಗೆ ಅವರ ಹಿಂದೆ ಬಲವಾದ ತಡೆ ಇದೆ<sup foot_note=207331>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕಹಳೆ ಊದಲ್ಪಟ್ಟಾಗ ಅಂದು ಅವರ ನಡುವೆ ಯಾವುದೇ ರಕ್ತ ಸಂಬಂಧವಿಲ್ಲ. ಅವರು ಪರಸ್ಪರ ವಿಚಾರಿಸಿಕೊಳ್ಳಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಯಾರ ಸತ್ಕರ್ಮದ ತೂಕವು ಭಾರವಾಗಿರುವುದೋ ಅವರೇ ವಿಜಯಿ ಗಳಾಗುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರ ಸತ್ಕರ್ಮದ ತಟ್ಟೆ ಹಗುರವಿರುವುದೋ ಅವರು ತಮ್ಮನ್ನು ತಾವೇ ನಷ್ಟಕ್ಕೀಡು ಮಾಡಿ ದರು. ಅವರು ನರಕದಲ್ಲಿ ಶಾಶ್ವತರು."
    },
    {
      "resource_id": 771,
      "text": "ನರಕಾಗ್ನಿಯು ಅವರ ಮುಖವನ್ನೇ ಸುಟ್ಟು ಹಾಕುವುದು<sup foot_note=207332>1</sup>. ಅವರ ಮೇಲ್ದುಟಿ ಮೇಲೇರಿ ಹಲ್ಲು ಕಿಸಿಯುವ ವಿಕಾರತೆಯಲ್ಲಿರುವರು <sup foot_note=207333>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "“ನನ್ನ ವಚನಗಳನ್ನು ನಿಮಗೆ ಓದಿ ಹೇಳಿದಾಗ ಅದನ್ನು ನೀವು ಸುಳ್ಳಾಗಿಸುತ್ತಿದ್ದೀರಲ್ಲವೇ?” (ಎಂದು ಕೇಳಲಾಗುವುದು)"
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು, “ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮ ದುರದೃಷ್ಟವು ನಮ್ಮ ಮೇಲೆ ಪ್ರಾಬಲ್ಯ ಸಾಧಿಸಿತು. ನಾವು ದಾರಿ ತಪ್ಪಿದ ಜನಾಂಗವಾಗಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭೂ, ನಮ್ಮನ್ನು ಇಲ್ಲಿಂದ ಹೊರ ಹಾಕು. ಇನ್ನು ನಾವು ತಪ್ಪು ದಾರಿಗೆ ಮರಳಿದರೆ ಅಕ್ರಮಿಗಳಾಗುವೆವು” ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ “ಇಲ್ಲೇ ನಿಂದ್ಯರಾಗಿ ಬಿದ್ದು ಕೊಂಡಿರಿ. ನನ್ನೊಡನೆ ಮಾತನಾಡಬೇಡಿರಿ.” (ಎಂದು ಅಲ್ಲಾಹನು ಹೇಳುವನು.)"
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನ ದಾಸರಲ್ಲಿ ಒಂದು ವಿಭಾಗ, “ನಮ್ಮ ಪ್ರಭೂ, ನಾವು ವಿಶ್ವಾಸವಿರಿಸಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ನಮ್ಮನ್ನು ಕ್ಷಮಿಸು. ನಮಗೆ ದಯೆ ತೋರು. ನೀನು ಅತ್ಯುತ್ತಮ ದಯಾವಂತನು ಎಂದು ಹೇಳುತ್ತಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ನೀವು ಅವರನ್ನು ಅಪಹಾಸ್ಯ ಮಾಡಿದಿರಿ, ಎಷ್ಟರವರೆಗೆಂದರೆ ಅವರ ಅಪಹಾಸ್ಯ ಮಾಡುವ ಕೆಲಸವು ನಿಮಗೆ ನನ್ನ ಸ್ಮರಣೆಯನ್ನೇ ಮರೆಯುವಂತೆ ಮಾಡಿತು. ಅವರನ್ನು ಕಂಡು ನೀವು ನಗುತ್ತಿದ್ದೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಅವರಿಗೆ ಉತ್ತಮ ಪ್ರತಿಫಲ ಕೊಟ್ಟಿರು ವೆನು. ಅವರು ಸಹನೆ ಪಾಲಿಸಿದ್ದಕ್ಕಾಗಿ, ನಿಜವಾಗಿಯೂ ಅವರು ಜಯಶಾಲಿಗಳು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅವರೊಡನೆ; “ಭೂಮಿಯಲ್ಲಿ ನೀವು ಎಷ್ಟು ವರ್ಷ ವಾಸಿಸಿದಿರಿ?” ಎಂದು ಕೇಳುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು “ಒಂದು ದಿನ ಅಥವಾ ದಿನದ ಸ್ವಲ್ಪ ಸಮಯ ನಾವು ಅಲ್ಲಿ ವಾಸಿಸಿದ್ದೆವು. ಎಣಿಕೆ ಮಾಡುವವರನ್ನು ಕೇಳಿ ನೋಡು” ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಹೇಳುವನು, `ನೀವು (ಭೂಲೋಕದಲ್ಲಿ) ಸ್ವಲ್ಪ ಸಮಯ ಮಾತ್ರ ತಂಗಿದ್ದೀರಿ. ನೀವು ಇದನ್ನು ಆಗ ತಿಳಿದಿರುತ್ತಿದ್ದರೆ! (ಈ ದುರವಸ್ಥೆ ಬರುತ್ತಿರಲಿಲ್ಲ)<sup foot_note=207334>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಿಮ್ಮನ್ನು ನಿರರ್ಥಕವಾಗಿ ಸೃಷ್ಟಿಸಿದ್ದೇ ವೆಂದೂ ನಿಮಗೆ ನಮ್ಮ ಕಡೆಗೆ ಮರಳಲಿಕ್ಕೆ ಇಲ್ಲವೆಂದೂ ಭಾವಿಸಿದ್ದೀರಾ?”"
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಪರಮೋನ್ನತನು, ಯಥಾರ್ಥ ಸಾಮ್ರಾಟನು. ಅವನ ಹೊರತು ಬೇರೆ ದೇವನಿಲ್ಲ. ಗೌರವಾನ್ವಿತ ಅರ್ಶ್‍ನ ಒಡೆಯನು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾವನು ಅಲ್ಲಾಹನ ಜೊತೆಗೆ ಬೇರೆ ಆರಾಧ್ಯ ನನ್ನು ಆರಾಧಿಸುತ್ತಾನೋ, ಆತನ ಬಳಿ ಅದಕ್ಕೆ ಪುರಾವೆ ಇಲ್ಲ <sup foot_note=207335>1</sup>. ಅವನ ಪ್ರಭುವಿನ ಬಳಿಯೇ ಆತನ ಲೆಕ್ಕಾಚಾರವಿದೆ. ಸತ್ಯನಿಷೇಧಿಗಳು ಖಂಡಿತ ಯಶಸ್ವಿಯಾಗಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; “ನನ್ನ ಪ್ರಭು, ನೀನು ಕ್ಷಮಿಸು ಮತ್ತು ಕರುಣೆ ತೋರು; ನೀನು ಕರುಣಾಳುಗಳಲ್ಲಿ ಅತ್ಯಂತ ಉತ್ತಮನಾಗಿರುವಿ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "23" }
  }
}
