{
  "translations": [
    {
      "resource_id": 776,
      "text": "Aquellos que creyeron en Al-lah y actuaron conforme a Sus leyes han alcanzado el éxito, ya que obtuvieron sus anhelos y fueron protegidos de aquello que temían."
    },
    {
      "resource_id": 776,
      "text": "Los que fueron humildes en su oración, sus extremidades permanecieron en calma durante este tiempo y sus corazones libres de distracciones."
    },
    {
      "resource_id": 776,
      "text": "Los que se apartaron de la falsedad y la frivolidad, principalmente de las acciones banales y de las palabras pecaminosas."
    },
    {
      "resource_id": 776,
      "text": "Los que por medio del pago del zakat no solo purificaron sus riquezas, sino que además se purificaron a sí mismos."
    },
    {
      "resource_id": 776,
      "text": "Los que preservaron sus partes privadas de la fornicación, y se mantuvieron puros y castos."
    },
    {
      "resource_id": 776,
      "text": "Solo mantuvieron intimidad con su esposa o lo que posee su diestra, ya que no tienen culpa si se complacen sexualmente con ella."
    },
    {
      "resource_id": 776,
      "text": "Pero quien busque placer fuera de su esposa, transgrede los límites de Al-lah, ya que incurre en lo que Al-lah ha prohibido, fuera de Sus leyes."
    },
    {
      "resource_id": 776,
      "text": "Por el contrario, quienes cumplen con las responsabilidades que Al-lah o Sus siervos les han confiado, y no las descuidan ni traicionan, son responsables en cumplir sus acuerdos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que cumplen con las oraciones prescritas, las realizan con puntualidad en los horarios determinados, cumpliendo con sus pilares, obligaciones y recomendaciones."
    },
    {
      "resource_id": 776,
      "text": "Los que poseen estas virtudes son los verdaderos herederos."
    },
    {
      "resource_id": 776,
      "text": "Heredarán el nivel más alto del paraíso, donde vivirán por toda la eternidad, y cuyas bondades no tendrán fin."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, creé al padre de la humanidad, Adán, de barro. Una mezcla de tierra pura con agua."
    },
    {
      "resource_id": 776,
      "text": "Después, hice que procreara por medio de una gota de esperma que se preserva en el útero hasta el nacimiento."
    },
    {
      "resource_id": 776,
      "text": "Entonces transformé la gota de esperma en un embrión, que luego transformé en una masa de tejidos, y luego aparecen los huesos. Después cubrí esos huesos con carne y finalmente hice surgir una creación completamente diferente al insuflar un alma en su interior y darle vida. ¡Alabado sea Al-lah, el mejor de los creadores!"
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Después de haber pasado por todas estas etapas, morirán cuando sus vidas expiren."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de su muerte, serán resucitados de sus tumbas en el Día del Juicio para que rindan cuentas de sus obras."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! En verdad, creé siete cielos por encima de ustedes, uno sobre el otro. Nunca descuido Mi creación, tampoco Me olvido de ella."
    },
    {
      "resource_id": 776,
      "text": "Envié la lluvia de los cielos según las necesidades, no en cantidades excesivas que podrían causar daños, ni tan poca que resultara insuficiente. Permito que se asiente en la tierra para que las personas y los animales puedan beneficiarse de ella. Sin embargo, también puedo hacer que desaparezca, en cuyo caso no podrían beneficiarse de ella."
    },
    {
      "resource_id": 776,
      "text": "Con ella creé jardines de palmeras, vides y otros árboles, de los que obtienen frutos de diferentes colores y apariencias, tales como higos, granadas y manzanas, y con los cuales se alimentan."
    },
    {
      "resource_id": 776,
      "text": "Con ella también creé el olivo, que crece en la tierra del Monte Sinaí. De sus frutos se extrae el aceite que utilizan y consumen."
    },
    {
      "resource_id": 776,
      "text": "¡Gente! Indudablemente, hay una lección que aprender en el ganado de rebaño (camellos, vacas y ovejas) que les permite reflexionar acerca del poder de Al-lah y Su bondad. Les sacian la sed con leche pura y sabrosa de sus ubres. También se obtienen otros beneficios de ellos, como el transporte, la lana, el pelaje, las pieles, además de consumir su carne."
    },
    {
      "resource_id": 776,
      "text": "Ustedes son transportados sobre camellos por la tierra y sobre barcos por el mar."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, envié a Noé u a su pueblo para llamarlos al monoteísmo. Él les dijo: “¡Pueblo mío! Adoren solamente a Al-lah; no tienen otra deidad verdadera sino Él, que Él sea glorificado. ¿Es que no obedecerán Sus órdenes y se alejarán de Sus prohibiciones por temor a Él?"
    },
    {
      "resource_id": 776,
      "text": "Pero los nobles y los líderes de su pueblo que no creyeron en Al-lah, les dijeron a sus seguidores y a las masas: “Este hombre que dice ser un mensajero es solo un mortal como ustedes, él solo busca liderar y gobernar sobre ustedes. Si Al-lah quisiera enviarles un mensajero, habría enviado a un ángel, no a un ser humano. ¡Nunca hemos oído algo como lo que él dice de nuestros antecesores!"
    },
    {
      "resource_id": 776,
      "text": "Solo se trata de un demente. No entiende lo que él mismo dice. Esperen y verán que pronto su verdadera realidad se hará evidente ante la gente."
    },
    {
      "resource_id": 776,
      "text": "Noé u dijo: “¡Oh, mi Señor! ¡Ayúdame contra ellos y retribúyelos por su rechazo y provocación!"
    },
    {
      "resource_id": 776,
      "text": "Entonces le revelé: Construye un arca bajo Mi supervisión y dirección. Luego, cuando dé Mi orden de destruirlos y el agua brote del lugar donde se hornea el pan, toma un macho y una hembra de cada especie viva y haz que suban al arca, para que puedan procrear y no se extingan. También embarca a tu familia, excepto aquellos condenados por el decreto de destrucción de Al-lah, como tu esposa y tu hijo. No me pidas que salve y no destruya a los que han pecado por su incredulidad, sin duda morirán ahogados en las aguas del diluvio."
    },
    {
      "resource_id": 776,
      "text": "Cuando hayas subido al barco junto con los creyentes que alcanzaron la salvación, di: “Toda alabanza es para Al-lah, Quien nos salvó del pueblo incrédulo y lo destruyó”."
    },
    {
      "resource_id": 776,
      "text": "Y di: “¡Mi Señor! Hazme desembarcar en un lugar bendito, porque Tú eres el que mejor puede hacerme desembarcar”."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, en la salvación de Noé u junto con los creyentes que estaban con él, y la destrucción de los incrédulos, hay grandes signos de Mi capacidad para socorrer a Mis mensajeros y destruir a sus desmentidores. Puse a prueba al pueblo de Noé cuando lo envié, para que los creyentes y los incrédulos, los obedientes y los pecadores, se diferenciaran."
    },
    {
      "resource_id": 776,
      "text": "Después de haber destruido el pueblo de Noé creé una nueva generación, que eran los ‘Ad, el pueblo de Hud u."
    },
    {
      "resource_id": 776,
      "text": "Les envié un mensajero, Hud, quien les dijo: “¡Pueblo mío! Adoren solo a Al-lah, no existe otra deidad verdadera excepto Él, que Él sea glorificado. ¿Es que no obedecerán Sus órdenes ni se alejarán de Sus prohibiciones por temor a Él?"
    },
    {
      "resource_id": 776,
      "text": "Los nobles y los líderes de su pueblo que no creyeron en Al-lah, desmintieron el Más Allá, así como el castigo y la recompensa que recibirían allí, y se dejaron engañar por las bendiciones materiales que les había concedido. Le dijeron a sus seguidores y masas: “Este es un mortal igual que ustedes: come del alimento que comen y bebe de lo que beben. ¡Él no es superior a ustedes, por lo tanto, no puede haber sido enviado como mensajero!”"
    },
    {
      "resource_id": 776,
      "text": "“Si siguen a un ser humano como ustedes, ciertamente han sido engañados ya que han abandonado a sus deidades por seguir a alguien que no tiene mayor virtud que ustedes”."
    },
    {
      "resource_id": 776,
      "text": "“¿Este hombre que dice ser un mensajero les promete que cuando mueran y se conviertan en polvo y huesos descompuestos, saldrán de sus tumbas con vida? ¿Es posible concebir algo así?”"
    },
    {
      "resource_id": 776,
      "text": "Esta promesa que les hizo acerca de que saldrían de sus tumbas con vida después de haber muerto y haberse convertido en polvo y en huesos descompuestos, está muy lejos de la realidad."
    },
    {
      "resource_id": 776,
      "text": "La única vida es la mundanal, no existe el Más Allá. Los que viven entre nosotros mueren y no son resucitados. No seremos resucitados después de la muerte para rendir cuentas en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Hud no ha hecho más que inventar una mentira acerca de Al-lah al afirmar que él es un mensajero; no le vamos a creer."
    },
    {
      "resource_id": 776,
      "text": "Hud dijo: “¡Mi Señor! ¡Ayúdame contra ellos y retribúyeles por su rechazo y provocación!”"
    },
    {
      "resource_id": 776,
      "text": "Al-lah le respondió: “Muy pronto, estas personas que han desmentido el mensaje que les has traído se arrepentirán de ello”."
    },
    {
      "resource_id": 776,
      "text": "Entonces un estruendo, acompañado por un fuerte viento, los tomó por sorpresa, como castigo por su obstinación. Los destruí, y los dejé como la espuma que arrastra el torrente. ¡Ay de la nación transgresora!"
    },
    {
      "resource_id": 776,
      "text": "Luego, después de destruirlos, creé otros pueblos y naciones, como las naciones de Lot, Shuaib y Jonás."
    },
    {
      "resource_id": 776,
      "text": "Ninguna de estas naciones de desmentidores adelantará el tiempo fijado para su destrucción, ni lo retrasará, sin importar los medios que tenga a su disposición."
    },
    {
      "resource_id": 776,
      "text": "Luego envié a Mis mensajeros, uno tras otro. Cada vez que el Mensajero llegaba a la nación a la que era enviado, lo desmentían, por lo que los destruía sucesivamente, sin dejar nada excepto los relatos de las personas que los observaron. ¡Que la destrucción sea para las naciones que no creen en el mensaje de los Profetas!"
    },
    {
      "resource_id": 776,
      "text": "Luego envié a Moisés y a su hermano Aarón con nueve de Mis signos: la vara, la mano, las langostas, los piojos, las ranas, la sangre, las inundaciones, la sequía y la escasez de frutos, y con pruebas claras."
    },
    {
      "resource_id": 776,
      "text": "​​. Los envié al Faraón y a los nobles de su pueblo, pero mostraron arrogancia y no creyeron en ellos. Era gente que se imponía al pueblo por medio de la represión y la opresión."
    },
    {
      "resource_id": 776,
      "text": "Entonces dijeron: “¿Deberíamos creer en dos mortales como nosotros, que no tienen superioridad sobre nosotros y cuyo pueblo (los hijos de Israel) es sumiso y obediente a nosotros?”"
    },
    {
      "resource_id": 776,
      "text": "Así desmintieron cada mensaje que les llegó de Al-lah, y debido a su rechazo, murieron ahogados."
    },
    {
      "resource_id": 776,
      "text": "En verdad, le di a Moisés la Torá con la esperanza de que su pueblo fuera guiado a la verdad a través de ella e implementara sus enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "También hice de Jesús y su madre María signos milagrosos para mostrar Mi poder; ella lo concibió sin padre. Les concedí refugio en un terreno elevado, un lugar de paz y habitable con aguas frescas."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajeros! Coman de la comida apetecible que he hecho lícita para ustedes y realicen buenas acciones de acuerdo con las leyes de Al-lah. Conozco cada una de sus acciones, ninguna de ellas está oculta de Mí."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajeros! Ciertamente, su credo es uno solo: es el Islam. Y Yo soy su Señor, no tienen otro Señor fuera de Mí, por lo tanto, cumplan Mis mandamientos y aléjense de Mis prohibiciones por temor a Mí."
    },
    {
      "resource_id": 776,
      "text": "Después de que dejaron este mundo, sus seguidores dividieron la religión y se convirtieron en sectas y grupos, Y cada grupo presumió que su creencia era la religión verdadera aceptada por Al-lah, sin tener en cuenta otros puntos de vista."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, déjalos en la ignorancia y la confusión en la que están, hasta que el castigo descienda sobre ellos."
    },
    {
      "resource_id": 776,
      "text": "¿Piensan estos grupos presumidos que la riqueza y los hijos que les concedí en el mundo son un indicio del bien que merecen?"
    },
    {
      "resource_id": 776,
      "text": "No es como piensan; solo les doy un respiro, para llevarlos gradualmente a la destrucción, pero no se dan cuenta."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente aquellos creer y obran correctamente temen a su Señor."
    },
    {
      "resource_id": 776,
      "text": "Y aquellos que creen en los signos y milagros de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Y aquellos que proclaman la unicidad de su Señor, sin atribuirle ningún copartícipe."
    },
    {
      "resource_id": 776,
      "text": "Los que se esfuerzan por realizar acciones justas y acercarse a Al-lah por medio de ellas, y aun así temen que Él no acepte lo que gastan por Su causa, o sus buenas acciones, cuando comparezcan ante Él en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que poseen estas nobles características se apresuran hacia las buenas obras y tratan de adelantarse a los demás."
    },
    {
      "resource_id": 776,
      "text": "No cargo a ningún alma sino con acciones que estén dentro de sus capacidades. Tengo un libro en el que he registrado todas las obras de cada ser; muestra una verdad indiscutible. Las personas no sufrirán ningún tipo de injusticia, por lo que sus obras buenas no se verán disminuidas ni sus obras malas incrementadas."
    },
    {
      "resource_id": 776,
      "text": "En cambio, los corazones de los incrédulos hacen caso omiso de este libro que contiene la verdad, y del libro que les fue revelado. Cometen, además de la incredulidad, otras injusticias."
    },
    {
      "resource_id": 776,
      "text": "Hasta que castigue a los que vivieron en los lujos de este mundo en el Día del Juicio, entonces gritarán pidiendo ayuda."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá, privándolos de toda esperanza de la misericordia de Al-lah: “¡No griten ni pidan ayuda hoy! No hay quien pueda socorrerlos del castigo de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, las aleyas de Al-lah les eran recitadas en el mundo, pero al oírlas se alejaban con desprecio."
    },
    {
      "resource_id": 776,
      "text": "Así demostraban su arrogancia, porque creían ser la gente del santuario de La Meca cuando en realidad no lo eran; la verdadera gente del santuario son los piadosos. Así mismo, por las noches, se dedicaban a desprestigiar el Corán, negando su carácter sagrado."
    },
    {
      "resource_id": 776,
      "text": "¿No reflexionarán estos idólatras sobre el Corán que Al-lah ha revelado a fin de tener fe en él e implementar sus enseñanzas? ¿O es que les ha llegado algo que no llegó a sus antepasados, por lo que se apartaron de él y lo rechazaron?"
    },
    {
      "resource_id": 776,
      "text": "¿O es que no reconocen a Mujámmad r a quien Al-lah les ha enviado, y por eso lo rechazan? Ciertamente, reconocen su veracidad y su honestidad."
    },
    {
      "resource_id": 776,
      "text": "¿O es que dicen: “es un demente”? Sin duda son mentirosos. Por el contrario, indiscutiblemente les ha llegado la verdad de Al-lah. A la mayoría de ellos les disgusta la verdad, y la detestan por causa de sus celos y del fanatismo por la falsedad."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah dejara que la verdad siguiera y se ordenara conforme a sus deseos, los cielos, la Tierra y todos sus habitantes caerían en la ruina, ya que ignorarían las consecuencias, y porque no serían capaces de diferenciar entre lo beneficioso y lo perjudicial."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ¿acaso les has pedido una remuneración por transmitirles el mensaje, por lo que rechazan tu llamado? No has hecho tal cosa, la recompensa de tu Señor es mucho mejor que la recompensa que cualquiera de estas personas pueda dar. Al-lah es el mejor de los proveedores."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, en verdad, los invitas hacia un camino recto que no tiene desviación: es el camino del Islam."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente aquellos que no creen en el Más Allá, la rendición de cuentas, el castigo y la recompensa, se inclinan hacia otros caminos que conducen al infierno."
    },
    {
      "resource_id": 776,
      "text": "Si tuviera misericordia de ellos y los librara los males que sufren, persistirían confundidos en su extravío de la verdad."
    },
    {
      "resource_id": 776,
      "text": "Los probé por medio de diferentes aflicciones, pero no se entregaron a su Señor ni se sometieron a Él, tampoco Le suplicaron para que Él los librara de las aflicciones cuando éstas sobrevinieron."
    },
    {
      "resource_id": 776,
      "text": "Hasta que abrí una puerta de castigo severo sobre ellos, y entonces perdieron toda esperanza de paz y bienestar."
    },
    {
      "resource_id": 776,
      "text": "¡Desmentidores de la resurrección!, Al-lah es Quien les dio el oído para oír, la visión para ver y los corazones para reflexionar, pero a pesar de eso, poco Le agradecen por estos favores."
    },
    {
      "resource_id": 776,
      "text": "¡Gente!, Él es Quien los creó en la Tierra, y solo ante Él serán reunidos para rendir cuentas y ser recompensados en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Y solo Él es Quien da la vida; no existe nadie que pueda dar vida además de Él. Y solo Él es Quien da la muerte; no existe nadie que pueda dar muerte además de Él. Solo a Él Le compete establecer la diferencia entre la noche y el día, por medio de las tinieblas y la luz, con sus periodos cortos y prolongados. ¿Es que no comprenden Su poder y que solo Él puede crear y administrar?"
    },
    {
      "resource_id": 776,
      "text": "Pero ellos repitieron lo que sus padres ​​y antecesores dijeron con incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Dijeron con incredulidad y negación: “Cuando muramos y nos convirtamos en polvo y huesos, ¿seremos resucitados para rendir cuentas?"
    },
    {
      "resource_id": 776,
      "text": "Ya se nos había prometido la resurrección después de la muerte, y también a nuestros antecesores, pero no vimos cumplida esta promesa. Son solo las mismas falsas historias y mentiras de los pueblos antiguos”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a estos incrédulos que desmienten la resurrección: “¿A quién pertenece esta tierra y los que viven en ella, si es que tienen conocimiento?”"
    },
    {
      "resource_id": 776,
      "text": "Responderán: “La tierra y todo lo que hay en ella pertenece a Al-lah”, entonces diles: “¿No recuerdan que el Único a Quien pertenece la tierra y todo lo que hay en ella tiene el poder de devolverlos a la vida después de que hayan muerto?"
    },
    {
      "resource_id": 776,
      "text": "Diles: “¿Quién es el Señor de los siete cielos y quién es el Señor del Gran Trono, después del cual no hay creación más grande?”"
    },
    {
      "resource_id": 776,
      "text": "Ellos responderán: “Los siete cielos y el Gran Trono son propiedad de Al-lah”, entonces diles: ¿Aun así no obedecerán Sus órdenes y se alejarán de Sus prohibiciones por temor a Él, a fin de que sean librados de Su castigo?"
    },
    {
      "resource_id": 776,
      "text": "Pregúntales: “¿Quién es el Único en Cuya mano se encuentra el dominio de todas las cosas, sin que nada escape a Su autoridad? ¿Quién es el que socorre a quien Él desea de Sus siervos, sin que nadie pueda proteger de Su castigo a aquel al que Él ha decidido castigar, si es que tienen algún conocimiento?”"
    },
    {
      "resource_id": 776,
      "text": "Ellos dirán: “En las manos de Al-lah está el dominio de todas las cosas”, entonces diles: “¿Cómo es que pierden los sentidos y adoran a otros además de Él?”"
    },
    {
      "resource_id": 776,
      "text": "No es como ellos afirman. Por el contrario, les he traído la verdad en la que no hay duda. Mienten cuando atribuyen un copartícipe y un hijo a Al-lah. Al-lah está por encima de lo que dicen."
    },
    {
      "resource_id": 776,
      "text": "Al-lah no ha tomado hijo como dicen los incrédulos, ni existe otra deidad verdadera junto a Él. Si hubiera otra deidad verdadera junto a Él, cada deidad tomaría la parte de la creación que hizo y lucharían por el dominio entre sí, y en consecuencia harían que el orden del Universo se corrompiera. La realidad es que nada de esto ha ocurrido, lo que demuestra que Al-lah es la única deidad verdadera. Él es puro y santo, y está por encima de lo que Le atribuyen los idólatras."
    },
    {
      "resource_id": 776,
      "text": "Él es el conocedor de todo lo oculto de Su creación y conocedor de todo lo manifiesto y perceptible a través de los sentidos. Nada de esto está oculto de Él. Al-lah está por encima de tener un copartícipe."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: “Señor, si me muestras el castigo que Tú prometiste para estos idólatras"
    },
    {
      "resource_id": 776,
      "text": "no me hagas estar entre ellos y ser afligido con el castigo que les aflige”."
    },
    {
      "resource_id": 776,
      "text": "Tengo el poder para hacer que seas testigo y que veas el castigo que les he prometido. No existe nada que Yo no pueda hacer."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, responde al que te hace mal con una mejor conducta, es decir, aléjate de él y sé paciente ante su maltrato. Sé bien acerca de los copartícipes que Me atribuyen y de su rechazo, y de las descripciones que te atribuyen, como la magia y la demencia, que son impropias de ti."
    },
    {
      "resource_id": 776,
      "text": "Di: “Señor, busco protección en Ti de las insinuaciones perversas de los demonios y de sus susurros."
    },
    {
      "resource_id": 776,
      "text": "Y busco refugio en Ti para que no estén presentes en ninguno de mis asuntos”."
    },
    {
      "resource_id": 776,
      "text": "Hasta que la muerte le llegue a uno de estos idólatras y entienda lo que está por acontecerle, entonces se lamentará por haber desperdiciado su vida y por sus faltas ante Al-lah, y dirá: “Señor, hazme regresar a la vida mundanal"
    },
    {
      "resource_id": 776,
      "text": "Para que pueda hacer buenas acciones cuando regrese a ella”. Nunca. No es cierto lo que dice. Es solo una declaración. Si regresara a la vida mundanal, no cumpliría lo que prometió. Las personas que han muerto permanecerán en una barrera entre el mundo y la otra vida hasta el Día de la Resurrección. Por lo tanto, no podrán regresar al mundo para compensar lo que perdieron ni corregir el mal que hicieron."
    },
    {
      "resource_id": 776,
      "text": "Entonces, cuando el ángel designado para tocar la Trompeta toque por segunda vez para anunciar el Día del Juicio, no habrá ningún tipo de parentesco entre ellos del que puedan presumir, ya que estarán absortos en los horrores del Más Allá, ni se preguntarán unos por otros, porque estarán absortos en sus propios asuntos."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, todos aquellos cuyas buenas acciones pesen más que sus malas acciones en la balanza, serán los que alcancen el éxito, ya que lograrán sus objetivos y serán librados de sus temores."
    },
    {
      "resource_id": 776,
      "text": "En cambio, aquellos cuyas malas obras pesen en la balanza más que sus buenas obras, se habrán perdido por su incredulidad y pecados, y por abandonar la fe y las buenas acciones que los beneficiaban. Permanecerán en el fuego de infierno por toda la eternidad y no saldrán de allí."
    },
    {
      "resource_id": 776,
      "text": "El fuego les abrasará sus rostros. Allí, sus labios superiores e inferiores se contraerán de modo que sus dientes sobresaldrán por la violencia con la que fruncirán sus ceños."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá para amonestarlos: “¿No se les recitaron las aleyas del Corán en la vida mundanal, pero solían desmentirlas?”"
    },
    {
      "resource_id": 776,
      "text": "Ellos dirán: “Señor nuestro, nuestra propia desgracia, como Tú ya sabías, nos venció, y éramos gente extraviada de la verdad”:"
    },
    {
      "resource_id": 776,
      "text": "¡Señor nuestro!, sácanos del fuego. Si volvemos a la incredulidad y al extravío, ciertamente habremos sido injustos con nosotros mismos y no tendremos excusa”."
    },
    {
      "resource_id": 776,
      "text": "Al-lah dirá: “Siéntense sobre el fuego y permanezcan allí humillados; no vuelvan a hablarme”."
    },
    {
      "resource_id": 776,
      "text": "Algunos de Mis siervos que creyeron en Mí, decían: “Señor nuestro, hemos creído en Ti, así que perdona nuestros pecados y concédenos Tu misericordia, Tú eres el mejor de los misericordiosos”."
    },
    {
      "resource_id": 776,
      "text": "Ustedes tomaron a broma a estos creyentes que invocaban a su Señor, se burlaron y se mofaron de ellos, hasta olvidarse del recuerdo de Al-lah, y solían reírse de ellos, con ironía y en son de burla."
    },
    {
      "resource_id": 776,
      "text": "Recompensé a estos creyentes con el paraíso en el Día del Juicio porque fueron pacientes en la obediencia de Al-lah y a los agravios que recibieron de ustedes."
    },
    {
      "resource_id": 776,
      "text": "Él dirá: “¿Cuántos años pasaron en la Tierra? ¿Y cuánto tiempo desperdiciaron allí?”"
    },
    {
      "resource_id": 776,
      "text": "Ellos responderán: “Permanecimos allí un día o parte de un día, pregunta a aquellos que se encargan de contar los días y los meses”."
    },
    {
      "resource_id": 776,
      "text": "Él dirá: “Permanecieron en el mundo por poco tiempo, durante el cual habrían perseverado con facilidad en la obediencia, si hubieran reflexionado sobre la duración de su estadía”."
    },
    {
      "resource_id": 776,
      "text": "¿Creían que los creé como un juego sin ninguna sabiduría, por lo que no habría recompensa o castigo como en el caso de los animales, y que no comparecerían ante Mí en el Día del Juicio para rendir cuentas y ser retribuidos por sus acciones?"
    },
    {
      "resource_id": 776,
      "text": "Tan puro es Al-lah, el Rey, que hace lo que desea con Su creación, Él es el Verdadero, Su promesa es verdadera, así como Su palabra. No hay deidad verdadera sino Él, Señor del Noble Trono, que es la creación más sublime. Él, Quien es el Señor de la creación más sublime, es el Señor de toda la creación."
    },
    {
      "resource_id": 776,
      "text": "Quien invoque a otro dios además de Al-lah, para lo cual no tiene pruebas (y este es el caso de todos los falsos dioses), recibirá la recompensa por su mala acción de parte de su Señor, ya que Él es Quien lo retribuirá con el castigo. Los incrédulos no alcanzarán el éxito en lo que desean ni se sentirán a salvo de sus temores."
    },
    {
      "resource_id": 776,
      "text": "Di, Oh, Mensajero: “Oh Señor, perdona mis pecados, concédeme Tu misericordia, Tú eres el mejor de los misericordiosos”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "23" }
  }
}
