{
  "translations": [
    { "resource_id": 785, "text": "به راستی که مؤمنان کامیاب و رستگار شدند." },
    {
      "resource_id": 785,
      "text": "آنانی که ایشان در نماز خود متواضع و ترسناک‌اند."
    },
    {
      "resource_id": 785,
      "text": "و آنانی که ایشان از (کار و سخن) بیهوده روی گردان‌اند."
    },
    { "resource_id": 785, "text": "و آنانی که ایشان زکات را می‌دهند." },
    {
      "resource_id": 785,
      "text": "و آنانی که ایشان شرمگاه‌های خود را (از حرام) نگاه می‌دارند."
    },
    {
      "resource_id": 785,
      "text": "مگر بر همسران یا کنیزان خود، که در این صورت سزاوار ملامتی و (مجازات) نیستند."
    },
    {
      "resource_id": 785,
      "text": "پس هر کس غیر از این را بجوید، پس ایشان همان تجاوز کنندگان‌اند."
    },
    {
      "resource_id": 785,
      "text": "و آنانی که ایشان امانت‌های خود را و عهد خود را رعایت می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "و آنانی که ایشان بر نماز‌های خود محافظت می‌کنند."
    },
    { "resource_id": 785, "text": "این گروه ایشان وارثان‌اند." },
    {
      "resource_id": 785,
      "text": "آنانی که فردوس را به ارث می‌برند، آنها در آن همیشه‌اند."
    },
    {
      "resource_id": 785,
      "text": "و البته انسان (آدم) را از خلاصۀ از گِل آفریدیم."
    },
    {
      "resource_id": 785,
      "text": "باز او را (آدم را به اعتبار نسل وی) نطفۀ در قرارگاه استوار و محفوظ (رحم) قرار دادیم."
    },
    {
      "resource_id": 785,
      "text": "باز آن نطفه را به خون بسته تبدیل کردیم، پس آن خون بسته را به صورت پارۀ گوشت در آوردیم، پس آن پارۀ گوشت را استخوان‌ها ساختیم، پس از آن استخوان‌ها را با گوشت پوشانیدیم، باز او را به آفرینش دیگر (انسان زنده) آفریدیم، پس بسیار بزرگ است الله، بهترین آفرینندگان."
    },
    { "resource_id": 785, "text": "باز شما بعد از این مراحل حتما می‌میرید." },
    { "resource_id": 785, "text": "باز شما روز قیامت برانگیخته خواهید شد." },
    {
      "resource_id": 785,
      "text": "و البته بالای شما هفت راه (آسمان) آفریدیم، و ما هرگز از آفرینش غافل نبوده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "و از آسمان آب را به اندازه فرود آوردیم و آن را در زمین جای دادیم. و همانا ما بر بردن آن تواناییم."
    },
    {
      "resource_id": 785,
      "text": "پس ما به وسیلۀ آن آب باغ‌هایی از درختان خرما و انگور را برای شما ایجاد کردیم که برای شما در آنها میوه‌های بسیار است، و از آنها می‌خورید."
    },
    {
      "resource_id": 785,
      "text": "و (همچنین با آن آب) درختی آفریدیم که در کوه طور سینا می‌روید (درخت زیتون و) روغن و طعام برای خورندگان است."
    },
    {
      "resource_id": 785,
      "text": "و البته برای شما در چهارپایان عبرت است که شما را از آنچه در شکم آنهاست می‌نوشانیم، و برای شما در آن منافع فراوان است و از آن می‌خورید."
    },
    { "resource_id": 785, "text": "و بر آنها و بر کشتی‌ها حمل می‌شوید." },
    {
      "resource_id": 785,
      "text": "و البته نوح را به‌سوی قومش فرستادیم پس گفت: ای قوم من! الله را بپرستید، شما هیچ معبود برحق غیر از الله ندارید. آیا (از عذاب الله و زوال نعمت او) نمی‌ترسید؟"
    },
    {
      "resource_id": 785,
      "text": "پس اشراف و سرانی از قومش که کافر بودند، گفتند: این مرد مگر انسانی همچون شما نیست، می‌خواهد بر شما برتری یابد، اگر الله می‌خواست حتما فرشته‌ها را می‌فرستاد، ما چنین سخنی را از پدران پیشین خود نشنیده‌ایم."
    },
    {
      "resource_id": 785,
      "text": "(و نیز گفتند) او نیست مگر مردی که در او اثر جنون است، پس تا مدتی دربارۀ او انتظار بکشید."
    },
    {
      "resource_id": 785,
      "text": "(نوح) گفت: ای پروردگارم! مرا نصرت ده در قبال آنکه مرا تکذیب کردند."
    },
    {
      "resource_id": 785,
      "text": "پس به او وحی فرستادیم که پیش چشم ما و وحی ما کشتی را بساز، پس وقتی فرمان ما رسید و تنور به فوران آمد، پس در آن از هر نوع حیوان، جفتی (نر و ماده) را سوار کن و خانواده ات را نیز سوار کن، مگر کسی از آنان که وعدۀ (حق) از پیش بر او مقرر شده است، و دربارۀ کسانی که ظلم کرده‌اند با من سخن مگو، زیرا آنان غرق شدنی‌اند."
    },
    {
      "resource_id": 785,
      "text": "پس چون تو و همراهانت بر کشتی قرار گرفتید (سوار شدید) پس بگو: همه ستایش‌ها مخصوص الله است که ما را از قوم ظالم نجات داد."
    },
    {
      "resource_id": 785,
      "text": "و (در وقت فرود آمدن) بگو: ای پروردگارم! مرا در جایی پر خیر و برکت فرود آور، و تو بهترین فرود آورندگانی."
    },
    {
      "resource_id": 785,
      "text": "يقيناً در این (قصۀ نوح) البته نشانه‌هایی است، و بدون شک (ما بندگان خود را) آزمایش کننده بودیم."
    },
    { "resource_id": 785, "text": "باز بعد از آنان قرنی دیگر را آفریدیم." },
    {
      "resource_id": 785,
      "text": "پس در میان‌شان پیغمبری از خودشان فرستادیم که (بگوید) تنها الله را بپرستید، زیرا جز او معبود به حقی ندارید. پس آیا (از شرک) پرهیز نمی‌کنید؟"
    },
    {
      "resource_id": 785,
      "text": "و اشراف قومش که کافر شده بودند و ملاقات روز آخرت را تکذیب نموده بودند و در زندگانی دنیا به آنان آسودگی داده بودیم، گفتند: این شخص جز انسانی مانند شما نیست، از آنچه شما می‌خورید، می‌خورد. و از آنچه شما می‌نوشید، می‌نوشد."
    },
    {
      "resource_id": 785,
      "text": "و (به پیروان خود گفتند:) اگر از انسانی مانند خود اطاعت کنید در آن صورت حتما زیانکار خواهید بود."
    },
    {
      "resource_id": 785,
      "text": "آیا به شما وعده می‌دهد که چون مردید و خاک و استخوان شدید باز شما (بار دیگر زنده می‌گردید و از قبرها) بیرون آورده خواهید شد؟"
    },
    { "resource_id": 785, "text": "آنچه وعده داده می‌شوید، دور اندر دور است." },
    {
      "resource_id": 785,
      "text": "جز زندگانی این جهان ما (هیچ زندگی و حیاتی) وجود ندارد (گروهی از ما) زنده می‌شویم، و ما برانگیخته نخواهیم شد."
    },
    {
      "resource_id": 785,
      "text": "و او جز مردی نیست که بر الله دروغ بسته است و ما تصدیق کننده او نیستیم."
    },
    {
      "resource_id": 785,
      "text": "گفت: ای پروردگارم! به سبب اینکه مرا دروغگوی شمردند، نصرتم ده."
    },
    {
      "resource_id": 785,
      "text": "الله فرمود: بعد از مدت اندک (از کفر و عنادشان) سخت پشیمان خواهند شد."
    },
    {
      "resource_id": 785,
      "text": "پس ناگهان صدای بلند (و مرگبار) نظر به وعدۀ راست، ایشان را فرا گرفت، پس آنان را (مانند) خس و خاشاک (که سیل بر روی آب حمل می‌کند) گردانیدیم، پس دوری و هلاکت باد بر قوم ظالم."
    },
    {
      "resource_id": 785,
      "text": "باز بعد از ایشان نسل‌های (امت‌های) دیگر را آفریدیم."
    },
    {
      "resource_id": 785,
      "text": "هیچ امتی نه از اجل مقرر خود سبقت می‌کند و نه پس می‌ماند."
    },
    {
      "resource_id": 785,
      "text": "باز پیغمبران خود را یکی پس از دیگری فرستادیم، هرگاه پیغمبری برای (هدایت) امتی آمد، او را تکذیب کردند، ما هم یکی را (در هلاکت) تابع دیگری گردانیدیم و (به دیار نیستی فرستادیم و داستان عذاب) آنان را (برای مردم) افسانه ساختیم. پس دوری و هلاکت باد بر قومی که ایمان نمی‌آورند."
    },
    {
      "resource_id": 785,
      "text": "باز موسی و برادرش هارون را با معجزه‌ها و دلایل روشن خود فرستادیم."
    },
    {
      "resource_id": 785,
      "text": "به‌سوی فرعون و سران قوم او، ولی آنان تكبر ورزیدند و قوم سرکش و متکبر بودند."
    },
    {
      "resource_id": 785,
      "text": "پس گفتند: آیا به دو انسانی که مانند خود ما هستند ایمان آوریم، حال آنکه قوم آنها بندگان (خدمت‌گذاران) ما هستند؟"
    },
    {
      "resource_id": 785,
      "text": "در نتیجه، آن دو (موسی و هارون) را تکذیب کردند، پس از جملۀ هلاک شدگان گشتند."
    },
    {
      "resource_id": 785,
      "text": "و يقينا به موسی کتاب (تورات) دادیم تا راهیاب گردند."
    },
    {
      "resource_id": 785,
      "text": "و پسر مریم و مادرش را آیتی گردانیدیم. و آن دو را در زمین بلند جای دادیم که برخوردار از آب روان و محل آرامی بود."
    },
    {
      "resource_id": 785,
      "text": "ای پیغمبران! از چیزهای پاکیزه و حلال بخورید و کارهای نیک کنید، يقينا من به آنچه انجام می‌دهید، دانا هستم."
    },
    {
      "resource_id": 785,
      "text": "در حقیقت این امت شما، امت یگانه است و من پروردگار شما هستم، پس تنها از من بترسید."
    },
    {
      "resource_id": 785,
      "text": "(اما مردم) کار دین خود را در میان خود پراگنده ساختند. و هر گروه به آنچه نزد آنهاست (در حالیکه آن را از خود وضع کرده‌اند) شادمان هستند."
    },
    {
      "resource_id": 785,
      "text": "پس آنان را تا مدتی در جهل و گمراهی که در آن غرقند، بگذار."
    },
    {
      "resource_id": 785,
      "text": "آیا می‌پندارند که آنچه از مال و فرزندان به آنان مدد می‌کنیم،"
    },
    {
      "resource_id": 785,
      "text": "(به خاطر آن است که) ما به نفع‌شان شتاب می‌کنیم؟! نه، بلکه نمی‌فهمند (که ما ایشان را به تدریج می‌گیریم)."
    },
    {
      "resource_id": 785,
      "text": "بی‌گمان آنان که ایشان از ترس پروردگارشان هراسان‌اند."
    },
    {
      "resource_id": 785,
      "text": "و آنان که ایشان به آیات پروردگار خویش ایمان می‌آورند."
    },
    {
      "resource_id": 785,
      "text": "و آنان که ایشان به پروردگار خویش شریک مقرر نمی‌کنند."
    },
    {
      "resource_id": 785,
      "text": "و آنان که ایشان آنچه را باید (در راه الله) بدهند، می‌دهند. در حالیکه دل‌هایشان ترسان است از اینکه به‌سوی پروردگارشان باز می‌گردند."
    },
    {
      "resource_id": 785,
      "text": "آنان‌اند که برای کارهای نیک می‌شتابند و آنان در انجام آن پیشتاز‌اند."
    },
    {
      "resource_id": 785,
      "text": "و هیچ کس را مکلف نمی‌سازیم مگر به قدر توانش. و نزد ما کتابی است که به حق سخن می‌گوید و به آنان هیچ ظلم کرده نمی‌شود."
    },
    {
      "resource_id": 785,
      "text": "بلکه دل‌هایشان از این (قرآن) در غفلت غرق است و آنان غیر از این (کار زشت) کارهای زشت دیگری دارند که انجام دهندۀ آنند."
    },
    {
      "resource_id": 785,
      "text": "(آنها در غفلت‌اند) تا آن که خوشگذرانان ایشان را به عذاب گرفتار می‌کنیم، پس ناگهان شور و فریاد می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "(به آنها گفته می‌شود) امروز شور و فریاد نکنید، چون شما از جانب ما قطعا یاری و مدد نمی‌شود."
    },
    {
      "resource_id": 785,
      "text": "(زیرا) آيات من بر شما خوانده می‌شد، ولی شما بر عقب تان باز می‌گشتید."
    },
    {
      "resource_id": 785,
      "text": "در حالیکه بر مردم (به سبب متولی بودن خانۀ کعبه) تکبر می‌ورزیدید، شب‌ها (در جلسات خود) در بارۀ قرآن بدگویی می‌کردید."
    },
    {
      "resource_id": 785,
      "text": "آیا در این سخن تدبر نکردند، یا چیزی برایشان آمده که برای پدران پیشین آنها نیامده بود؟"
    },
    {
      "resource_id": 785,
      "text": "و یا اینکه پیغمبر خود را نشناختند، پس به این سبب او را انکار می‌کنند؟"
    },
    {
      "resource_id": 785,
      "text": "یا می‌گویند: او دیوانه است؟ (نه، چنین نیست) بلکه او حق را برایشان آورده است. لیکن بیشترشان حق را دوست ندارند."
    },
    {
      "resource_id": 785,
      "text": "و اگر حق از هوی و هوس‌هایشان پیروی می‌کرد، حتما آسمان‌ها و زمین و هر که در آنهاست، تباه می‌شد. بلکه پند و عبرت‌شان را بر آنها آورده‌ایم، اما آنان از پند و نصیحت‌نامه خود روی گردان‌اند."
    },
    {
      "resource_id": 785,
      "text": "یا از آنان مزد می‌طلبی؟ پس رزق و مزد پروردگارت بهتر است. و او بهترین روزی دهندگان است."
    },
    {
      "resource_id": 785,
      "text": "(حال آنکه) به يقين تو آنها را به راه راست می‌خوانی."
    },
    {
      "resource_id": 785,
      "text": "و یقینا کسانی که به آخرت ایمان نمی‌آورند، از راه راست (به راه‌های گمراهی) منحرف شده‌اند."
    },
    {
      "resource_id": 785,
      "text": "و اگر بر آنها رحم کنیم و رنج و سختی که به آنان رسیده (از آنان) برطرف سازیم، باز هم حیران و سرگردان در سرکشی و طغیان خود پا فشاری می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "و البته آنان را به عذاب گرفتار کردیم، ولی برای پروردگارشان نه فروتنی و عاجزی کردند و نه به زاری افتادند."
    },
    {
      "resource_id": 785,
      "text": "تا آن که دری از عذاب شدید بر آنان گشودیم، ناگهان در آن عذاب، ناامید (از نجات) شدند."
    },
    {
      "resource_id": 785,
      "text": "و او ذاتی است که برای شما گوش و چشم‌ها و دل‌ها را آفرید، اما چه اندک شکر می‌گذارید."
    },
    {
      "resource_id": 785,
      "text": "و او ذاتی است که شما را در زمین منتشر و پراگنده ساخت. و به‌سوی او محشور خواهید شد."
    },
    {
      "resource_id": 785,
      "text": "و او ذاتی است که زنده می‌کند و می‌میراند، و اختلاف شب و روز از (فرمان) اوست. آیا نمی‌فهمید؟"
    },
    {
      "resource_id": 785,
      "text": "بلکه (کفار مکه) گفتند مانند آنچه پیشینیان گفته بودند."
    },
    {
      "resource_id": 785,
      "text": "گفتند: آیا چون بمیریم و خاک و استخوان‌هایی چند شویم، آیا برانگیخته خواهیم شد؟"
    },
    {
      "resource_id": 785,
      "text": "البته این وعده به ما، و در گذشته به پدران ما (نیز) داده شده است، اما این، چیزی جز افسانه‌های پیشینیان نیست."
    },
    {
      "resource_id": 785,
      "text": "بگو: زمین و کسانی که در آن هستند در تصرف کیست؟ اگر می‌دانید."
    },
    {
      "resource_id": 785,
      "text": "زودا که گویند: همه (از الله و) در تصرف الله است. بگو: آیا پند نمی‌گیرید؟"
    },
    {
      "resource_id": 785,
      "text": "بگو: پروردگار آسمان‌های هفتگانه و پروردگار عرش بزرگ کیست؟"
    },
    {
      "resource_id": 785,
      "text": "خواهند گفت: این همه از الله است. بگو: پس چرا پرهیزگار نمی‌شوید؟"
    },
    {
      "resource_id": 785,
      "text": "بگو: کیست آن که پادشاهی هر چیزی در دست اوست؟ و او ذاتی است که پناه می‌دهد، و در برابر (عذاب) او (به کسی) پناه داده نمی‌شود، اگر می‌دانید."
    },
    {
      "resource_id": 785,
      "text": "زودا که گویند: همه (از الله و) در تصرف الله است. بگو: پس از کجا فریب داده می‌شوید (مانند افسون شده)؟"
    },
    {
      "resource_id": 785,
      "text": "بلکه حق را برای آنها آورده‌ایم، و البته آنان دروغگو هستند."
    },
    {
      "resource_id": 785,
      "text": "الله هیچ فرزندی نگرفته است و هیچ معبودی با او نبوده است، (اگر چنین می‌بود) هر معبودی آنچه را آفریده بود، با خود می‌برد، و حتما بعضی از آنان بر بعضی دیگر غالب می‌شدند، (لذا) منزه و پاک است الله از آنچه (کافران در حق او) وصف می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "(الله) دانای پنهان و آشکار است، پس برتر است الله از آنچه مشرکین با او شریک مقرر می‌کنند."
    },
    {
      "resource_id": 785,
      "text": "بگو: ای پروردگارم! اگر آنچه را که به آنان وعده داده شده است به من نشان دهی."
    },
    {
      "resource_id": 785,
      "text": "ای پروردگارم! پس مرا (در آن وقت) در جملۀ قوم ظالم قرار مده."
    },
    {
      "resource_id": 785,
      "text": "و به راستی ما بر آن تواناییم که آنچه را به آنان وعده می‌دهیم، به تو نشان دهیم."
    },
    {
      "resource_id": 785,
      "text": "بدی را به روشی که آن بهتر است دفع کن، ما به آنچه وصف می‌کنند داناتریم."
    },
    {
      "resource_id": 785,
      "text": "و بگو: ای پروردگارم! از وسوسه‌های شیاطین به تو پناه می‌برم."
    },
    {
      "resource_id": 785,
      "text": "و (ای پروردگارم) از این که شیاطین پیش من حاضر شوند، به تو پناه می‌برم."
    },
    {
      "resource_id": 785,
      "text": "تا آن که مرگ به‌سوی یکی از آنان آید، گوید: ای پروردگارم! مرا (به دنیا) باز گردانید."
    },
    {
      "resource_id": 785,
      "text": "تا در سرایی که (فرصت‌ها را) از دست داده بودم، کار نیک انجام دهم. نه، هرگز! چون آن سخنی است که او گویندۀ آن (تنها بر زبان) است، و پیش روی آنها حایلی است تا روزی که برانگیخته شوند."
    },
    {
      "resource_id": 785,
      "text": "پس چون در صور دمیده شود، پس هیچگونه نسبت قرابت در میان‌شان نمی‌ماند و (در آن روز) از یکدیگر نمی‌پرسند."
    },
    {
      "resource_id": 785,
      "text": "پس کسانی که میزان اعمال نیک‌شان سنگین باشد، پس این گروه، ایشان نجات یافته‌گان‌اند."
    },
    {
      "resource_id": 785,
      "text": "و کسانی که کفّۀ اعمال نیک‌شان سبک باشد، اینان خویشتن را خساره مند نموده‌اند، و در جهنم همیشه خواهند ماند."
    },
    {
      "resource_id": 785,
      "text": "و آتش دوزخ چهره‌هایشان را می‌سوزاند، و آنها در آنجا غمگین و ترش روی‌اند."
    },
    {
      "resource_id": 785,
      "text": "آیا آیات من بر شما خوانده نمی‌شد، ولی شما آنها را دروغ می‌پنداشتید؟"
    },
    {
      "resource_id": 785,
      "text": "می‌گویند: ای پروردگار ما! بدبختی (لذت‌ها و شهوات) ما بر ما غالب شد، و مردم گمراه بودیم."
    },
    {
      "resource_id": 785,
      "text": "ای پروردگار ما! ما را از این جا بیرون کن، پس اگر باز (به سوی کفر و شرک) برگشتیم، پس در این صورت ظالم خواهیم بود."
    },
    {
      "resource_id": 785,
      "text": "(الله) فرماید: با ذلت و رسوایی داخل شوید و با من سخن نگویید."
    },
    {
      "resource_id": 785,
      "text": "چون گروهی از بندگان من می‌گفتند: ای پروردگار ما! ایمان آوردیم، پس ما را بیامرز و به ما رحم کن، و تو بهترین رحم کنندگانی."
    },
    {
      "resource_id": 785,
      "text": "پس شما آنها را به تمسخر گرفتید، تا جایی (که غافل شدید و) ذکر و عبادت مرا از یادتان برد، و شما بر آنان (بندگان مخلص من) می‌خندیدید."
    },
    {
      "resource_id": 785,
      "text": "البته من هم امروز به سبب صبرشان (در برابر اذیت و تمسخر شما) به آنان این طور پاداش دادم و تنها آنان رستگاران‌اند."
    },
    {
      "resource_id": 785,
      "text": "(الله از ایشان می‌پرسد:) چه مدت، به عدد سال‌ها در روی زمین ماندید؟."
    },
    {
      "resource_id": 785,
      "text": "(در جواب) گویند: یک روز یا بخشی از یک روز ماندیم، پس از شمارکنندگان بپرس."
    },
    {
      "resource_id": 785,
      "text": "الله می‌فرماید: جز اندکی درنگ نکردید، کاش شما می‌دانستید."
    },
    {
      "resource_id": 785,
      "text": "آیا پنداشتید که شما را بیهوده آفریده‌ایم، و این که به‌سوی ما بازگردانده نمی‌شوید؟"
    },
    {
      "resource_id": 785,
      "text": "پس برتر است الله (از این که جهان را بیهوده خلق کند و او) پادشاه برحق است، هیچ معبودی برحق غير از او نیست، اوست پروردگار عرش بزرگ گرامی."
    },
    {
      "resource_id": 785,
      "text": "و هر کس با الله معبود دیگری را بخواند که هیچ دلیلی بر حقانیت آن ندارد. پس حساب او تنها با الله است. يقينا کافران رستگار نمی‌شوند."
    },
    {
      "resource_id": 785,
      "text": "و بگو: پروردگارم! (مرا) بیامرز و (بر من) رحم کن، زیرا تو بهترین رحم کنندگانی."
    }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "23" }
  }
}
