{
  "translations": [
    {
      "resource_id": 95,
      "text": "The believers have indeed attained true success:<sup foot_note=\"179389\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "those who,<sup foot_note=\"179390\">1</sup> in their Prayers, humble themselves;<sup foot_note=\"179391\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "who avoid whatever is vain and frivolous;<sup foot_note=\"179392\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who observe Zakah;<sup foot_note=\"179393\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who strictly guard their private parts<sup foot_note=\"179394\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "save from their wives, or those whom their right hands possess; for with regard to them they are free from blame \""
    },
    {
      "resource_id": 95,
      "text": "As for those who seek beyond that, they are transgressors\"<sup foot_note=\"179395\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who are true to their trusts and their covenants,<sup foot_note=\"179396\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and who guard their Prayers.<sup foot_note=\"179397\">1</sup>"
    },
    { "resource_id": 95, "text": "Such are the inheritors" },
    {
      "resource_id": 95,
      "text": "that shall inherit Paradise;<sup foot_note=\"179398\">1</sup> and in it they shall abide for ever.<sup foot_note=\"179399\">2</sup>"
    },
    { "resource_id": 95, "text": "We created man out of the extract of clay," },
    {
      "resource_id": 95,
      "text": "then We made him into a drop of life-germ, then We placed it in a safe depository,"
    },
    {
      "resource_id": 95,
      "text": "then We made this drop into a clot, then We made the clot into a lump, then We made the lump into bones, then We clothed the bones with flesh,<sup foot_note=\"179400\">1</sup> and then We caused it to grow into another creation.<sup foot_note=\"179401\">2</sup> Thus Most Blessed is Allah, the Best of all those that create.<sup foot_note=\"179402\">3</sup>"
    },
    { "resource_id": 95, "text": "Thereafter you are destined to die," },
    {
      "resource_id": 95,
      "text": "and then on the Day of Resurrection you shall certainly be raised up."
    },
    {
      "resource_id": 95,
      "text": "We have indeed fashioned above you seven paths.<sup foot_note=\"179403\">1</sup> Never were We unaware of the task of creation.<sup foot_note=\"179404\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "We sent down water from the sky in right measure, and caused it to stay in the earth,<sup foot_note=\"179405\">1</sup> and We have the power to cause it to vanish<sup foot_note=\"179406\">2</sup> (in the manner We please)."
    },
    {
      "resource_id": 95,
      "text": "Then through water We caused gardens of date-palms and vines to grow for you wherein you have an abundance of delicious fruits<sup foot_note=\"179407\">1</sup> and from them you derive your livelihood.<sup foot_note=\"179408\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We also produced the tree which springs forth from Mount Sinai,<sup foot_note=\"179409\">1</sup> containing oil and sauce for those that eat."
    },
    {
      "resource_id": 95,
      "text": "And indeed there is also a lesson for you in cattle. We provide you with drink out of what they have in their bellies;<sup foot_note=\"179410\">1</sup> and you have many other benefits in them: you eat of them,"
    },
    {
      "resource_id": 95,
      "text": "and are carried on them and also on ships.<sup foot_note=\"179411\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We sent Noah to his people,<sup foot_note=\"179412\">1</sup> and he said: \"My people! Serve Allah; you have no deity other than He. Do you have no fear?\"<sup foot_note=\"179413\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "But the notables among his people had refused to believe, and said: \"This is none other than a mortal like yourselves<sup foot_note=\"179414\">1</sup> who desires to attain superiority over you.<sup foot_note=\"179415\">2</sup> Had Allah wanted (to send any Messengers) He would have sent down angels.<sup foot_note=\"179416\">3</sup> We have heard nothing like this in the time of our forebears of old (that humans were sent as Messengers)."
    },
    {
      "resource_id": 95,
      "text": "He is a person who has been seized with a little madness; so wait for a while (perhaps he will improve).\""
    },
    {
      "resource_id": 95,
      "text": "Noah said: \"My Lord! Come to my help at their accusation that I am lying.\"<sup foot_note=\"179417\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereupon We revealed to him, saying: \"Build the Ark under Our eyes and according to Our revelation. And when Our command comes to pass<sup foot_note=\"179418\">1</sup> and the oven boils over, take on board a pair each from every species, and also take your household except those of them against whom sentence has already been passed and do not plead to Me on behalf of the wrong-doers. They are doomed to be drowned."
    },
    {
      "resource_id": 95,
      "text": "And then when you and those accompanying you are firmly seated in the Ark, say: \"Thanks be to Allah Who has delivered us from the wrong-doing people.\"<sup foot_note=\"179419\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And say: \"My Lord! Make my landing a blessed landing, for You are the Best of those Who can cause people to land in safety.\"<sup foot_note=\"179420\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "There are great Signs in this story;<sup foot_note=\"179421\">1</sup> and surely We do put people to test.<sup foot_note=\"179422\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then, after them, We brought forth another generation;<sup foot_note=\"179423\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "and We sent among them a Messenger from among themselves, saying: \"Serve Allah; you have no god other than He. Do you have no fear?\""
    },
    {
      "resource_id": 95,
      "text": "The notables among his people who had refused to believe and who denied the meeting of the Hereafter, and those whom We had endowed with ease and comfort in this life,<sup foot_note=\"179424\">1</sup> cried out: \"This is no other than a mortal like yourselves who eats what you eat and drinks what you drink."
    },
    {
      "resource_id": 95,
      "text": "If you were to obey a human being like yourselves, you will certainly be losers.<sup foot_note=\"179425\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Does he promise you that when you are dead and are reduced to dust and bones, you will be brought forth to life?"
    },
    {
      "resource_id": 95,
      "text": "Far-fetched, utterly far-fetched is what you are being promised."
    },
    {
      "resource_id": 95,
      "text": "There is no other life than the life of the world. We shall live here and here shall we die; and we are not going to be raised again."
    },
    {
      "resource_id": 95,
      "text": "This man has forged a mere lie in the name of Allah and we shall never believe what he says.\""
    },
    {
      "resource_id": 95,
      "text": "The Messenger said: \"My Lord! Come to my help at their accusing me of lying.\""
    },
    {
      "resource_id": 95,
      "text": "He answered: \"A short while, and they shall be repenting.\""
    },
    {
      "resource_id": 95,
      "text": "Then a mighty blast quite justly overtook them, and We reduced them to a rubble.<sup foot_note=\"179426\">1</sup> So away with the wrong-doing folk!"
    },
    {
      "resource_id": 95,
      "text": "Then, after them, We brought forth other generations."
    },
    {
      "resource_id": 95,
      "text": "No nation can outstrip its term, nor can it put it back."
    },
    {
      "resource_id": 95,
      "text": "Then We sent Our Messengers in succession. Whenever a Messenger came to his people they rejected him, calling him a liar. Thereupon, We made each people to follow the other (to its doom), reducing them to mere tales (of the past). Scourged be the people who do not believe!<sup foot_note=\"179427\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then We sent Moses and his brother Aaron with Our Signs and a clear authority<sup foot_note=\"179428\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "to Pharaoh and to his chiefs, but they behaved superciliously and they were haughty.<sup foot_note=\"179429\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They said: \"Shall we put faith in two mortals like ourselves<sup foot_note=\"179430\">1</sup> when their people are slaves to us?\"<sup foot_note=\"179431\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "So they rejected them, calling them liars, and they too eventually became of those that were destroyed.<sup foot_note=\"179432\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And We gave Moses the Book that people might be guided by it."
    },
    {
      "resource_id": 95,
      "text": "And We made Mary's son, and his mother, a Sign,<sup foot_note=\"179433\">1</sup> and We gave them refuge on a lofty ground, a peaceful site with springs flowing in it.<sup foot_note=\"179434\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Messengers!<sup foot_note=\"179435\">1</sup> Partake of the things that are clean, and act righteously.<sup foot_note=\"179436\">2</sup> I know well all that you do."
    },
    {
      "resource_id": 95,
      "text": "This community of yours is one community, and I am your Lord; so hold Me alone in fear.<sup foot_note=\"179437\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "But people later cut up their religion into bits, each group rejoicing in what they have.<sup foot_note=\"179438\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "So leave them immersed in their heedlessness till an appointed time.<sup foot_note=\"179439\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do they fancy that Our continuing to give them wealth and children (means) that"
    },
    {
      "resource_id": 95,
      "text": "We are busy lavishing on them all kinds of good? Nay, they do not perceive the reality of the matter.<sup foot_note=\"179440\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely those who stand in awe for fear of their Lord,<sup foot_note=\"179441\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who have full faith in the Signs of their Lord;<sup foot_note=\"179442\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who associate none with their Lord in His Divinity,<sup foot_note=\"179443\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "who give, whatever they give in charity, with their hearts trembling at the thought that they are destined to return to their Lord;<sup foot_note=\"179444\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "it is these who hasten to do good works and vie in so doing with one another."
    },
    {
      "resource_id": 95,
      "text": "We do not lay a burden on anyone beyond his capacity.<sup foot_note=\"179445\">1</sup> We have a Book with Us that speaks the truth(about everyone)<sup foot_note=\"179446\">2</sup>; and they shall in no wise be wronged.<sup foot_note=\"179447\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Nay, their hearts are lost in ignorance of all this;<sup foot_note=\"179448\">1</sup> and their deeds too vary from the way (mentioned above). They will persist in these deeds"
    },
    {
      "resource_id": 95,
      "text": "until We seize with Our chastisement those of them that are given to luxuriant ways.<sup foot_note=\"179449\">1</sup> They will then begin to groan.<sup foot_note=\"179450\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "\"Put<sup foot_note=\"179451\">1</sup> a stop to your groaning now! Surely no help shall be provided to you from Us."
    },
    {
      "resource_id": 95,
      "text": "My Signs were rehearsed to you and you turned back on your heels and took to flight,<sup foot_note=\"179452\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "behaving arrogantly, and making fun,<sup foot_note=\"179453\">1</sup> and talking nonsense (about the Book in your nightly chats).\""
    },
    {
      "resource_id": 95,
      "text": "Did they never ponder over this Word<sup foot_note=\"179454\">1</sup> (of God)? Or has he (to wit, the Messenger) brought something the like of which did not come to their forefathers<sup foot_note=\"179455\">2</sup> of yore?"
    },
    {
      "resource_id": 95,
      "text": "Or is it that they were unaware of their Messenger and were therefore repelled by him for he was a stranger to them?<sup foot_note=\"179456\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Or do they say that there is madness in him?<sup foot_note=\"179457\">1</sup> Nay, he has brought them the Truth and it is the Truth that most of them disdain."
    },
    {
      "resource_id": 95,
      "text": "Were the Truth to follow their desires, the order of the heavens and the earth and those who dwell in them would have been ruined.<sup foot_note=\"179458\">1</sup> Nay, the fact is that We have brought to them their own remembrance; and yet it is from their own remembrance that they are turning away.<sup foot_note=\"179459\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Are you asking them for something? What Allah has given you is the best. He is the Best of providers.<sup foot_note=\"179460\">1</sup>"
    },
    { "resource_id": 95, "text": "You are calling them to a Straight Way," },
    {
      "resource_id": 95,
      "text": "but those who do not believe in the Hereafter are ever prone to deviate from the Right Way.<sup foot_note=\"179461\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Were We to be merciful to them and remove from them their present afflictions, they would persist in their transgression, blindly wandering on.<sup foot_note=\"179462\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(They are such) that We seized them with chastisement (and yet) they did not humble themselves before their Lord, nor do they entreat"
    },
    {
      "resource_id": 95,
      "text": "until We opened upon them the door of a severe chastisement. Then lo, in this state they become utterly despaired of any good.<sup foot_note=\"179463\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is He Who has endowed you with the faculties of hearing and sight and has given you hearts (to think). Scarcely do you give thanks.<sup foot_note=\"179464\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "It is He Who has dispersed you all around the earth, and it is unto Him that you shall all be mustered."
    },
    {
      "resource_id": 95,
      "text": "It is He Who gives life and causes death, and He holds mastery over the alternation of night and day.<sup foot_note=\"179465\">1</sup> Do you not understand this?<sup foot_note=\"179466\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Nay, but they say the like of what their predecessors of yore had said."
    },
    {
      "resource_id": 95,
      "text": "They say: \"Is it that when we are dead and have been reduced to dust and bones, shall we then be raised up again?"
    },
    {
      "resource_id": 95,
      "text": "We were promised such things and so were our forefathers before us. All these are no more than tales of the past.\"<sup foot_note=\"179467\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Ask them: \"Whose is the earth and those who are in it? Tell us if you know\""
    },
    {
      "resource_id": 95,
      "text": "They will surely say: \"Allah's.\" Say: \"Then why do you not take heed?\"<sup foot_note=\"179468\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Ask them: \"Who is the Lord of the seven heavens, the Lord of the Great Throne?\""
    },
    {
      "resource_id": 95,
      "text": "They will surely say: \"Allah.\"<sup foot_note=\"179469\">1</sup> Say: \"Will you not, then, fear (Allah)?\"<sup foot_note=\"179470\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Ask them: \"Say, if you indeed know, to whom belongs the dominion<sup foot_note=\"179471\">1</sup> over all things; (Who is it) that grants asylum, but against Whom no asylum is available?\""
    },
    {
      "resource_id": 95,
      "text": "They will surely say: \"(The dominion over all things) belongs to Allah.\" Say: \"Whence are you then deluded?\"<sup foot_note=\"179472\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We have brought before them the Truth, and there is no doubt that they are lying.<sup foot_note=\"179473\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Never did Allah take unto Himself any son,<sup foot_note=\"179474\">1</sup> nor is there any god other than He. (Had there been any other gods) each god would have taken his creatures away with him, and each would have rushed to overpower the other.<sup foot_note=\"179475\">2</sup> Glory be to Allah from all that they characterize Him with!"
    },
    {
      "resource_id": 95,
      "text": "He knows both what is visible and what is not visible.<sup foot_note=\"179476\">1</sup> Exalted is Allah above all that they associate with Him."
    },
    {
      "resource_id": 95,
      "text": "Pray, (O Muhammad): \"My Lord, if You should bring the scourge of which they had been warned in my presence,"
    },
    {
      "resource_id": 95,
      "text": "then do not include me, my Lord, among these wrong-doing people.\"<sup foot_note=\"179477\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Surely We are able to show you what We warn them against."
    },
    {
      "resource_id": 95,
      "text": "(O Muhammad)! Repel evil in the best manner. We are well aware of all that they say about you."
    },
    {
      "resource_id": 95,
      "text": "And pray: \"My Lord! I seek Your refuge from the suggestions of the evil ones;"
    },
    {
      "resource_id": 95,
      "text": "I even seek Your refuge, my Lord, lest they should approach me.\"<sup foot_note=\"179478\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "(They shall persist in their deeds) until when death comes to anyone of them he will say: \"My Lord, send me back to the world<sup foot_note=\"179479\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "that I have left behind. I am likely to do good.\"<sup foot_note=\"179480\">1</sup> Nay,<sup foot_note=\"179481\">2</sup> it is merely a word that he is uttering.<sup foot_note=\"179482\">3</sup> There is a barrier behind all of them (who are dead) until the Day<sup foot_note=\"179483\">4</sup> when they will be raised up."
    },
    {
      "resource_id": 95,
      "text": "And then no sooner the Trumpet is blown than there will remain no kinship among them that Day, nor will they ask one another.<sup foot_note=\"179484\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "It will be an Hour when those whose scales are heavy,<sup foot_note=\"179485\">1</sup> they alone will attain success;"
    },
    {
      "resource_id": 95,
      "text": "and those whose scales are light, those will be the ones who will have courted loss.<sup foot_note=\"179486\">1</sup> They will abide in Hell."
    },
    {
      "resource_id": 95,
      "text": "The Fire shall scorch their faces, exposing their jaws.<sup foot_note=\"179487\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "\"Are you not those to whom My revelations were recited, and you dubbed them as lies?\""
    },
    {
      "resource_id": 95,
      "text": "They will say: \"Our Lord! Our misfortune prevailed over us. We were indeed an erring people."
    },
    {
      "resource_id": 95,
      "text": "Our Lord! Take us out of this. Then if we revert (to evil-doing) we shall indeed be wrongdoers.\""
    },
    {
      "resource_id": 95,
      "text": "Allah will say: \"Away from Me; stay where you are and do not address Me.<sup foot_note=\"179488\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "You are those that when a party of My servants said: 'Our Lord, we believe, so forgive us, and have mercy on us, for You are the Best of those that are merciful,'"
    },
    {
      "resource_id": 95,
      "text": "you made a laughingstock of them and your hostility to them caused you to forget Me, and you simply kept laughing."
    },
    {
      "resource_id": 95,
      "text": "Lo! I have rewarded them this Day for their steadfastness, so that they, and they alone, are triumphant.\"<sup foot_note=\"179489\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then Allah will ask them: \"For how many years did you stay on earth?\""
    },
    {
      "resource_id": 95,
      "text": "They will say: \"We stayed for a day or part of a day.<sup foot_note=\"179490\">1</sup> Ask of those who keep count of this.\""
    },
    {
      "resource_id": 95,
      "text": "He will say: \"You stayed only for a while, if you only knew that.<sup foot_note=\"179491\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Did you imagine that We created you without any purpose,<sup foot_note=\"179492\">1</sup> and that you will not be brought back to Us?\""
    },
    {
      "resource_id": 95,
      "text": "So, exalted be Allah,<sup foot_note=\"179493\">1</sup> the True King! There is no god but He, the Lord of the Great Throne."
    },
    {
      "resource_id": 95,
      "text": "He who invokes any other god along with Allah \" one for whom he has no evidence\"<sup foot_note=\"179494\">1</sup> his reckoning is with his Lord alone.<sup foot_note=\"179495\">2</sup> Indeed, these unbelievers shall not prosper.<sup foot_note=\"179496\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "And say, (O Muhammad): \"My Lord, forgive us and have mercy on us, for You are the Best of those that are merciful.\"<sup foot_note=\"179497\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "23" }
  }
}
