{
  "translations": [
    { "resource_id": 125, "text": "Nígbà tí sánmọ̀ bá fàya pẹ́rẹpẹ̀rẹ" },
    {
      "resource_id": 125,
      "text": "- ó gbọ́, ó sì tẹ̀lé àṣẹ Olúwa rẹ̀ ni. Ó sì di dandan fún un láti ṣe bẹ́ẹ̀- <sup foot_note=148058>1</sup>"
    },
    { "resource_id": 125, "text": "àti nígbà tí A bá fẹ ilẹ̀ lójú," },
    {
      "resource_id": 125,
      "text": "ó máa ju ohun tí ó wà nínú rẹ̀ síta, ó sì máa pa sófo"
    },
    {
      "resource_id": 125,
      "text": "- ó gbọ́, ó sì tẹ̀lé àṣẹ Olúwa rẹ̀ ni. Ó sì di dandan fún un láti ṣe bẹ́ẹ̀ - (ní ọjọ́ yẹn ni ẹ̀dá máa rí iṣẹ́ ọwọ́ rẹ̀)"
    },
    {
      "resource_id": 125,
      "text": "Ìwọ ènìyàn dájúdájú ìwọ ń ṣe iṣẹ́ kárakára ní iṣẹ́ àṣepàdé Olúwa rẹ. O sì máa mú un pàdé Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ní ti ẹni tí wọ́n bá fún ní ìwé iṣẹ́ rẹ̀ ní ọwọ́ ọ̀tún rẹ̀,"
    },
    {
      "resource_id": 125,
      "text": "láìpẹ́ A máa ṣe ìṣírò-iṣẹ́ (rẹ̀) ní ìṣírò ìrọ̀rùn."
    },
    {
      "resource_id": 125,
      "text": "Ó sì máa padà sí ọ̀dọ̀ àwọn ènìyàn rẹ̀ (nínú Ọgbà Ìdẹ̀ra) lẹ́ni ìdùnnú."
    },
    {
      "resource_id": 125,
      "text": "Ní ti ẹni tí wọ́n bá sì fún ní ìwé iṣẹ́ rẹ̀ láti ẹ̀yìn rẹ̀,1 <sup foot_note=148059>1</sup>"
    },
    { "resource_id": 125, "text": "láìpẹ́ ó máa kígbe ìparun." },
    { "resource_id": 125, "text": "Ó sì máa wọ inú Iná tó ń jó." },
    {
      "resource_id": 125,
      "text": "Dájúdájú ó ti wà láààrin àwọn ènìyàn rẹ̀ lẹ́ni ìdùnnú (sí àìgbàgbọ́ nílé ayé)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ó lérò pé òun kò níí padà (sí ọ̀dọ̀ Allāhu ni)."
    },
    {
      "resource_id": 125,
      "text": "Bẹ́ẹ̀ ni, (ó máa padà). Dájúdájú Olúwa rẹ̀ jẹ́ Olùríran nípa rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, Èmi (Allāhu) ń fi àwòǹpapa búra."
    },
    {
      "resource_id": 125,
      "text": "Mo tún ń fi òru àti ohun tí ó kó jọ sínú rẹ̀ búra."
    },
    {
      "resource_id": 125,
      "text": "Mo tún ń fi òṣùpá nígbà tí ó bá dégbá (tí ìmọ́lẹ̀ rẹ̀ kún) búra."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ẹ̀yin yóò máa bọ́ sínú wàhálà kan láti inú wàhálà kan."
    },
    {
      "resource_id": 125,
      "text": "Kí l’ó ṣe wọ́n ná tí wọn kò fi gbàgbọ́ ní òdodo?"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí wọ́n bá sì ké al-Ƙur’ān fún wọn, wọn kò níí forí kanlẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Rárá, ńṣe ni àwọn tó ṣàì gbàgbọ́ ń pè é ní irọ́."
    },
    {
      "resource_id": 125,
      "text": "Allāhu sì nímọ̀ jùlọ nípa ohun tí wọ́n ń fi pamọ́ (sínú ọkàn wọn)."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, fún wọn ní ìró ìyà ẹlẹ́ta-eléro."
    },
    {
      "resource_id": 125,
      "text": "Àyàfi àwọn tó gbàgbọ́ ní òdodo, tí wọ́n sì ṣe àwọn iṣẹ́ rere, ẹ̀san tí kò níí pinń bẹ fún wọn. <sup foot_note=148060>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "84" }
  }
}
