{
  "translations": [
    { "resource_id": 17, "text": "When the heaven will be cloven." },
    {
      "resource_id": 17,
      "text": "And will listen (submissively) to its Lord- and it will be truly bound to (do so)-"
    },
    {
      "resource_id": 17,
      "text": "And when the earth will be widely extended,"
    },
    {
      "resource_id": 17,
      "text": "And will cast forth what is in it and will void itself,"
    },
    {
      "resource_id": 17,
      "text": "And will listen (submissively) to its Lord- and it will be truly bound to (do so)-"
    },
    {
      "resource_id": 17,
      "text": "O you man, surely you are exerting yourself to your Lord with great exertion, then you will be meeting Him."
    },
    {
      "resource_id": 17,
      "text": "So, as for him who is brought his Book in his right (hand),"
    },
    {
      "resource_id": 17,
      "text": "Then he will eventually be reckoned an easy reckoning,"
    },
    {
      "resource_id": 17,
      "text": "And he will turn over (Ingalaba: Literally: turn over) to his family pleased."
    },
    {
      "resource_id": 17,
      "text": "And as for him who is brought his Book beyond his back,"
    },
    { "resource_id": 17, "text": "Then he will call for detriment," },
    { "resource_id": 17, "text": "And he will roast at a Blaze." },
    {
      "resource_id": 17,
      "text": "Surely he (once lived) among his family, pleasured;"
    },
    {
      "resource_id": 17,
      "text": "Surely he surmised he would never recede (Or: return)."
    },
    {
      "resource_id": 17,
      "text": "Yes indeed, his Lord has been Ever-Beholding (of) him."
    },
    { "resource_id": 17, "text": "Yet no! I swear by the twilight," },
    { "resource_id": 17, "text": "And the night and whatever load it has," },
    { "resource_id": 17, "text": "And the moon when it grows full-" },
    {
      "resource_id": 17,
      "text": "Indeed you will definitely ride state after state (i.e., travel from one stage \"of life\" to another)."
    },
    { "resource_id": 17, "text": "For what reason then do they not believe?" },
    {
      "resource_id": 17,
      "text": "And when the Qur'an is read to them, they do not prostrate themselves?*"
    },
    {
      "resource_id": 17,
      "text": "No indeed, (but) the ones who have disbelieved are crying lies,"
    },
    {
      "resource_id": 17,
      "text": "And Allah knows best whatever they heedfully harbor (in their breasts)."
    },
    { "resource_id": 17, "text": "So give them tidings of a painful torment," },
    {
      "resource_id": 17,
      "text": "Except the ones who have believed and done deeds of righteousness- they will have a reward bountifully unfailing."
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "84" }
  }
}
