{
  "translations": [
    {
      "resource_id": 174,
      "text": "Jika langit telah terbelah untuk turunnya Malaikat dari sana."
    },
    {
      "resource_id": 174,
      "text": "Dan langit mendengarkan Rabbnya dengan tunduk patuh, dan sudah semestinya hal itu bagi langit."
    },
    {
      "resource_id": 174,
      "text": "Dan jika bumi telah diratakan oleh Allah sebagaimana Dia meratakan permukaannya."
    },
    {
      "resource_id": 174,
      "text": "Dan bumi melemparkan apa yang ada di dalamnya berupa benda berharga dan mayat-mayat, lalu membiarkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan bumi mendengarkan Rabbnya dengan tunduk patuh, dan sudah semestinya hal itu bagi bumi."
    },
    {
      "resource_id": 174,
      "text": "Wahai manusia! Sesungguhnya engkau melakukan perbuatan, yang baik maupun yang buruk, maka engkau akan mendapatinya pada hari Kiamat agar Allah membalasmu atas perbuatan itu."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang yang diberi catatan amal perbuatannya dengan tangan kanannya."
    },
    {
      "resource_id": 174,
      "text": "Niscaya Allah akan memeriksanya dengan pemeriksaan yang mudah, amalnya dipaparkan kepada-Nya tanpa sanksi hukuman."
    },
    {
      "resource_id": 174,
      "text": "Dan dia kembali kepada keluarganya dengan gembira."
    },
    {
      "resource_id": 174,
      "text": "Adapun orang yang diberi catatan amal perbuatannya dengan tangan kirinya dari arah belakang punggungnya."
    },
    {
      "resource_id": 174,
      "text": "Niscaya ia akan mendoakan kebinasaan untuk dirinya sendiri."
    },
    {
      "resource_id": 174,
      "text": "Dan masuk ke dalam Neraka Jahanam, merasakan siksa panasnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya ia dahulu di dunia bersama kaumnya merasa gembira dengan kekufuran dan kemaksiatan  yang dilakukannya."
    },
    {
      "resource_id": 174,
      "text": "Ia menganggap bahwa ia tidak mungkin akan kembali pada kehidupan setelah kematiannya."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah demikian, sebenarnya Allah pasti mengembalikannya kepada kehidupan sebagaimana Dia menciptakannya pada kali pertama. Sungguh Rabbnya mengetahui perihalnya, tidak ada sesuatupun yang luput dari-Nya, dan Dia akan membalasnya atas perbuatannya itu."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan cahaya merah yang ada pada ufuk setelah matahari tenggelam."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan malam beserta segala yang terhimpun di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan bulan apabila telah sempurna dan menjadi purnama."
    },
    {
      "resource_id": 174,
      "text": "Sungguh kalian -wahai manusia- melewati tahapan demi tahapan mulai dari setetes mani, lalu segumpal darah, kemudian segumpal daging, lalu menjalani kehidupan, kematian dan kebangkitan."
    },
    {
      "resource_id": 174,
      "text": "Mengapa orang-orang kafir itu tidak mau beriman kepada Allah dan Hari Akhir?"
    },
    {
      "resource_id": 174,
      "text": "Jika dibacakan Al-Qur`Än atas mereka, mereka tidak bersujud kepada Rabb mereka."
    },
    {
      "resource_id": 174,
      "text": "Bahkan orang-orang kafir ini mendustakan apa yang dibawa oleh Rasul mereka untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah lebih mengerti apa yang disembunyikan oleh hati mereka. Tidak ada sedikitpun amal perbuatan mereka yang luput dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka kabarkanlah -wahai Rasul- kepada mereka siksa pedih yang menunggu mereka."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang yang beriman kepada Allah dan mengerjakan amal saleh, bagi mereka pahala yang tidak terputus, yaitu Surga."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "84" }
  }
}
