{
  "translations": [
    {
      "resource_id": 178,
      "text": "Когда небо расколется для нисхождения ангелов с него"
    },
    {
      "resource_id": 178,
      "text": "и повинуются своему Господу, как ему надлежит."
    },
    {
      "resource_id": 178,
      "text": "Когда Аллах растянет землю, как растягивают кожу,"
    },
    {
      "resource_id": 178,
      "text": "она извергнет сокровища и мертвых, что есть в ней, и опустеет,"
    },
    {
      "resource_id": 178,
      "text": "повиновавшись своему Господу, как ей надлежит."
    },
    {
      "resource_id": 178,
      "text": "О человек, поистине, ты совершаешь либо добро, либо зло, и ты встретишь это в Судный день, чтобы Аллах воздал тебе за это."
    },
    {
      "resource_id": 178,
      "text": "Того, кому свиток его деяний дадут в правую руку,"
    },
    {
      "resource_id": 178,
      "text": "Аллах рассчитает легким расчетом – ему будут показаны его деяния, но он не будет наказан за них,"
    },
    { "resource_id": 178, "text": "и он вернется к своей семье радостным." },
    {
      "resource_id": 178,
      "text": "А тот, кому его книгу дадут в левую руку или из-за спины,"
    },
    { "resource_id": 178, "text": "будет призывать гибель для себя," },
    {
      "resource_id": 178,
      "text": "и войдет он в огонь Геенны, где будет претерпевать его жару."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни он радовался в кругу своей семьи тому, что следует неверию и совершает грехи."
    },
    {
      "resource_id": 178,
      "text": "Он полагал, что никогда не воскреснет после смерти."
    },
    {
      "resource_id": 178,
      "text": "Но нет же, Аллах непременно вернет его к жизни, также как сотворил его в первый раз. Поистине, его Господь видел его положение, ибо ничего из этого не скроется от Него, и Он воздаст ему за его деяния."
    },
    {
      "resource_id": 178,
      "text": "Аллах поклялся вечерней зарей, которая появляется на горизонте после захода солнца."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ночью и тем, что собрано в ней."
    },
    { "resource_id": 178, "text": "Луной, когда она становится полной." },
    {
      "resource_id": 178,
      "text": "Вы, о люди, несомненно переходите из одного положения в другое – из капли жидкости – в сгусток крови – затем в кусок плоти – затем в жизнь – затем в смерть – и наконец в воскрешение."
    },
    {
      "resource_id": 178,
      "text": "Почему же эти неверующие не веруют в Аллаха и в Последний день,"
    },
    {
      "resource_id": 178,
      "text": "и не падают ниц перед своим Господом, когда им читают Коран?!"
    },
    {
      "resource_id": 178,
      "text": "Но наоборот, те, которые не уверовали, считают ложью то, с чем явился к ним их Посланник."
    },
    {
      "resource_id": 178,
      "text": "А Аллах лучше знает о том, что скрывается в их груди, и ничего из их деяний не скроется от Него!"
    },
    {
      "resource_id": 178,
      "text": "Поведай им, о Посланник, о том, что их ожидает болезненное мучение,"
    },
    {
      "resource_id": 178,
      "text": "кроме тех, которые уверовали в Аллаха и совершали праведные деяния, им уготована неиссякаемая награда, и это – Рай."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "84" }
  }
}
