{
  "translations": [
    { "resource_id": 203, "text": " When the heaven is split asunder," },
    {
      "resource_id": 203,
      "text": "  And listens to and obeys its Lord - and it must do so."
    },
    { "resource_id": 203, "text": "  And when the earth is stretched forth," },
    {
      "resource_id": 203,
      "text": "  And has cast out all that was in it and became empty."
    },
    {
      "resource_id": 203,
      "text": "  And listens to and obeys its Lord - and it must do so."
    },
    {
      "resource_id": 203,
      "text": "  O man! Verily, you are returning towards your Lord with your deeds and actions (good or bad), a sure returning, and you will meet (the results of your deeds which you did)."
    },
    {
      "resource_id": 203,
      "text": "  Then as for him who will be given his Record in his right hand,"
    },
    {
      "resource_id": 203,
      "text": "  He surely will receive an easy reckoning,"
    },
    { "resource_id": 203, "text": "  And will return to his family in joy!" },
    {
      "resource_id": 203,
      "text": "  But whosoever is given his Record behind his back,"
    },
    { "resource_id": 203, "text": "  He will invoke (for his) destruction," },
    {
      "resource_id": 203,
      "text": "  And he shall enter a blazing Fire, and be made to taste its burning."
    },
    { "resource_id": 203, "text": "  Verily, he was among his people in joy!" },
    {
      "resource_id": 203,
      "text": "  Verily, he thought that he would never come back (to Us)!"
    },
    {
      "resource_id": 203,
      "text": "  Yes! Verily, his Lord has been ever beholding him!"
    },
    { "resource_id": 203, "text": "  So I swear by the afterglow of sunset;" },
    {
      "resource_id": 203,
      "text": "  And by the night and whatever it gathers in its darkness,"
    },
    { "resource_id": 203, "text": "  And by the moon when it is at the full." },
    {
      "resource_id": 203,
      "text": "  You shall certainly travel from stage to stage (in this life and in the Hereafter)."
    },
    {
      "resource_id": 203,
      "text": "  What is the matter with them, that they believe not?"
    },
    {
      "resource_id": 203,
      "text": "  And when the Qur’ân is recited to them, they fall not prostrate."
    },
    {
      "resource_id": 203,
      "text": "  Nay, those who disbelieve belie (Prophet Muhammad صلى الله عليه وسلم and whatever he brought, i.e. this Qur’ân and Islâmic Monotheism, etc.).<sup foot_note=155039>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And Allâh knows best what they gather (of good and bad deeds),"
    },
    { "resource_id": 203, "text": "  So announce to them a painful torment." },
    {
      "resource_id": 203,
      "text": "  Save those who believe and do righteous good deeds, for them is a reward that will never come to an end (i.e. Paradise)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "84" }
  }
}
