{
  "translations": [
    {
      "resource_id": 140,
      "text": "Alguien (de quienes niegan la fe) pide (desafiante) que se abata un castigo, que está a punto de suceder,"
    },
    {
      "resource_id": 140,
      "text": "sobre quienes rechazan la verdad y que nadie podrá impedir,"
    },
    {
      "resource_id": 140,
      "text": "procedente de Al-lah, el Señor de las vías de ascensión (a los cielos)."
    },
    {
      "resource_id": 140,
      "text": "A Él ascienden el ángel Gabriel<sup foot_note=150058>1</sup> y el resto de los ángeles en un día<sup foot_note=150059>2</sup>cuya duración equivale a cincuenta mil años (terrenales)."
    },
    { "resource_id": 140, "text": "Sé paciente (¡oh, Muhammad!)." },
    {
      "resource_id": 140,
      "text": "Ellos ven (el castigo) muy lejano (como si nunca fuera a suceder),"
    },
    { "resource_id": 140, "text": "pero Nos lo vemos cercano." },
    {
      "resource_id": 140,
      "text": "(Ocurrirá) el día en que el cielo adquirirá el color de los metales fundidos"
    },
    {
      "resource_id": 140,
      "text": "y las montañas parecerán lana cardada (por su inconsistencia),"
    },
    {
      "resource_id": 140,
      "text": "y nadie preguntará por (la situación de) ningún ser querido,"
    },
    {
      "resource_id": 140,
      "text": "a pesar de que podrán verse unos a otros. El pecador que rechazaba la verdad deseará librarse del castigo de la otra vida (entregando) a cambio a sus propios hijos,"
    },
    { "resource_id": 140, "text": "a su pareja y a su hermano," },
    { "resource_id": 140, "text": "a la tribu que lo amparaba" },
    {
      "resource_id": 140,
      "text": "y a todos los habitantes de la tierra, con tal de salvarse."
    },
    {
      "resource_id": 140,
      "text": "¡De ningún modo! El fuego abrasador (será su castigo);"
    },
    {
      "resource_id": 140,
      "text": "le arrancará la piel de la cabeza y de todo el cuerpo."
    },
    {
      "resource_id": 140,
      "text": "(El fuego) llamará a quienes le dieron la espalda (a la fe) y se alejaron (de la verdad),"
    },
    {
      "resource_id": 140,
      "text": "a quienes acumulaban riquezas y las atesoraban (sin dar nada en caridad ni contribuir a la causa de Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, el hombre fue creado impaciente e inestable:"
    },
    {
      "resource_id": 140,
      "text": "si se ve afectado por algún mal, se desespera;"
    },
    {
      "resource_id": 140,
      "text": "y cuando es agraciado con la fortuna, se vuelve mezquino;"
    },
    { "resource_id": 140, "text": "salvo quienes realizan el salat" },
    { "resource_id": 140, "text": "con constancia" },
    { "resource_id": 140, "text": "y dan de sus bienes una parte en caridad" },
    { "resource_id": 140, "text": "a los mendigos y a los indigentes." },
    {
      "resource_id": 140,
      "text": "Y quienes creen en el Día del Juicio Final"
    },
    { "resource_id": 140, "text": "y temen el castigo de su Señor" },
    {
      "resource_id": 140,
      "text": "—realmente, nadie puede sentirse a salvo del castigo de su Señor—."
    },
    { "resource_id": 140, "text": "Y quienes preservan su castidad," },
    {
      "resource_id": 140,
      "text": "salvo con sus esposas o con las esclavas que posean, pues no serán recriminados por ello."
    },
    {
      "resource_id": 140,
      "text": "Y quienes busquen algo más allá de lo que les ha sido permitido serán unos transgresores."
    },
    {
      "resource_id": 140,
      "text": "Y (también son una excepción) quienes devuelven lo que les ha sido confiado y cumplen sus compromisos;"
    },
    {
      "resource_id": 140,
      "text": "quienes mantienen sus testimonios con firmeza;"
    },
    {
      "resource_id": 140,
      "text": "y quienes realizan el salat (respetando su horario, sus condiciones y todos sus elementos)."
    },
    {
      "resource_id": 140,
      "text": "Esos serán honrados en los jardines (del paraíso)."
    },
    {
      "resource_id": 140,
      "text": "Pero ¿qué les sucede a esos que rechazan la verdad y corren presurosos hacia ti"
    },
    {
      "resource_id": 140,
      "text": "en grupos (¡oh, Muhammad!) y se sitúan a tu derecha y a tu izquierda (y se burlan de los creyentes diciendo que si estos entran en el paraíso, ellos lo harán antes)?"
    },
    {
      "resource_id": 140,
      "text": "¿Acaso piensan todos ellos que entrarán en el jardín de las delicias?"
    },
    {
      "resource_id": 140,
      "text": "¡De ningún modo! Realmente, los creamos a partir de lo que ya saben<sup foot_note=150060>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Juro<sup foot_note=150061>1</sup> por el Señor de los amaneceres y de las puestas de sol<sup foot_note=150062>2</sup> que tengo poder"
    },
    {
      "resource_id": 140,
      "text": "para sustituirlos por otros mejores que ellos, y nada Me impide hacerlo."
    },
    {
      "resource_id": 140,
      "text": "Deja, pues (¡oh, Muhammad!), que (quienes rechazan la verdad) sigan en su frivolidad y diversión hasta que les llegue el día prometido."
    },
    {
      "resource_id": 140,
      "text": "Ese día saldrán presurosos de sus tumbas como si corrieran hacia una meta<sup foot_note=150063>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "Tendrán la mirada abatida y estarán cubiertos por la humillación. Ese es el día que les había sido prometido."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "70" }
  }
}
