{
  "translations": [
    {
      "resource_id": 172,
      "text": "Müşriklerden dua eden bir davetçi, eğer bir azap gerçekleşecekse bu azabın kendine ve kavmine olması için dua etti. Bunu yaparak dalga geçiyordu. Oysa bu kıyamet günü gerçekleşecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kâfir olanların üzerine göndereceği bu azabı hiç kimse engelleyemez."
    },
    {
      "resource_id": 172,
      "text": "Bu, yücelik, yükseklik mertebe, erdem ve nimetlerin sahibi Allah tarafındandır."
    },
    {
      "resource_id": 172,
      "text": "Melekler ve Cebrail, kıyamet günü bu derecelerde O'na yükselir ve o gün, elli bin sene kadar uzun bir gündür."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O halde hüzne düşmeden ve şikâyet etmeden sabret!"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz onlar; bu azabın gerçekleşmesini imkânsız, çok uzak bir ihtimal olarak görüyorlar."
    },
    {
      "resource_id": 172,
      "text": "Oysa biz onun kaçınılmaz olarak çok yakında gerçekleşeceğini görüyoruz."
    },
    {
      "resource_id": 172,
      "text": "O gün; gökyüzü erimiş bakır, altın ve diğer madenler gibi olur."
    },
    {
      "resource_id": 172,
      "text": "Dağlar ise atılmış (uçuşan, hafif) yün gibi olur."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir yakın dost hiçbir yakınının halini sormaz bile. Çünkü herkes kendisiyle meşguldür."
    },
    {
      "resource_id": 172,
      "text": "Her insan yakınlarını görür, ona gizli kalmazlar. Bununla beraber hiç kimse o durumun dehşeti sebebiyle kimseyi soruşturmaz. Cehennem'i hak eden kimseler ise, kendileri yerine azap görmeleri için çocuklarını sunmayı arzular."
    },
    { "resource_id": 172, "text": "Karısını ve kardeşini feda eder." },
    {
      "resource_id": 172,
      "text": "Ve sıkıntılar karşısında onun yanında duran akrabalarını sülalesini feda eder."
    },
    {
      "resource_id": 172,
      "text": "Ve yeryüzünde bulunan insan, cin ve diğer herkesi feda etmek ister ki; bu fedakârlık onu Cehennem azabından esenlikte kılıp, kurtarsın."
    },
    {
      "resource_id": 172,
      "text": "Durum bu günahkârın temenni ettiği gibi değildir. Şüphesiz ahiret yurdunun ateşi yanmış ve alevlenmiştir."
    },
    {
      "resource_id": 172,
      "text": "Sıcaklığının ve alevlerinin şiddetinden kafanın derisi hızlıca soyulup ayrılır."
    },
    {
      "resource_id": 172,
      "text": "Haktan yüz çeviren, ondan uzaklaşarak ona iman etmeyen ve amel işlemeyen kimseyi çağırır."
    },
    {
      "resource_id": 172,
      "text": "Mal toplayanı ve Allah yolunda harcamakta cimrilik yapanı çağırır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz insan, aşırı hırslı yaratılmıştır."
    },
    {
      "resource_id": 172,
      "text": "Kendisine hastalık veya fakirlik sıkıntısı isabet etse çok az sabreder."
    },
    {
      "resource_id": 172,
      "text": "Eğer ona insanı mutlu eden bir bolluk veya zenginlik isabet ederse de onu Allah yolunda harcamaz, çok cimrilik eder."
    },
    {
      "resource_id": 172,
      "text": "Ama namaz kılanlar böyle müstesna. Onlar bu kötü sıfatlardan esenliktedirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, düzenli olarak namazlarına devam ederler. Ondan başka şeylerle meşgul olmaz ve namazlarını onun için belirlenmiş vaktinde eda ederler."
    },
    {
      "resource_id": 172,
      "text": "Onların mallarında farz kılınmış belirli bir pay vardır."
    },
    {
      "resource_id": 172,
      "text": "Onlar, mallarını kendilerine gelip isteyenlere ve herhangi bir sebepten ötürü rızıktan mahrum kalıp, istemeyenlere verirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar ki; Allah’ın herkese hak ettiği karşılığı vereceği o günü kıyamet gününü tasdik ederler."
    },
    {
      "resource_id": 172,
      "text": "Onlar ki, işlemiş oldukları salih amellere rağmen Rablerinin azabından korkarlar."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Rablerinin azabı korkutucudur. Akıllı kimse kendini güvende hissetmez."
    },
    {
      "resource_id": 172,
      "text": "Onlar, iffetlerini (haram işlemekten) koruyup, fuhuştan uzak tutarak muhafaza ederler."
    },
    {
      "resource_id": 172,
      "text": "Ancak eşleri veya sahip oldukları cariyeleri bunun dışındadır. Şüphesiz ki onlar; bu cariyeler ile cinsel ilişkiye girmeleri ve bunun dışında onlardan istifade etmelerinden dolayı kınanmazlar."
    },
    {
      "resource_id": 172,
      "text": "Her kim de zikri geçen eşler ve cariyeler dışındakilerden faydalanmak isterse, şüphesiz onlar Allah’ın sınırlarını aşan kimseler olurlar."
    },
    {
      "resource_id": 172,
      "text": "Onlar kendilerine emanet edilen malları, sırları ve diğer şeyleri koruyup, muhafaza ederler. İnsanlara verdikleri sözleri tutarlar. Emanetlerine ihanet etmez, verdikleri sözleri bozmazlar."
    },
    {
      "resource_id": 172,
      "text": "Onlar şahitliklerini, yakınlık veya düşmanlığın etkisi altında kalmadan olması gerektiği gibi yerine getirirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar; namazlarını zamanında, güzel abdest alarak ve tadil-i erkana riayet ederek sürekli kılarlar. Hiçbir şey onları namazlarından alıkoymaz."
    },
    {
      "resource_id": 172,
      "text": "İşte bu sıfatlarla nitelenen o kimseler, karşılaşacakları kalıcı nimetlerle ve Allah’ın kerim yüzüne bakarak, Cennetler'de ağırlanacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Halkından olan bu müşrikleri, senin etrafına sürükleyerek seni yalanlamak için acele ettiren şey nedir?"
    },
    {
      "resource_id": 172,
      "text": "Sağından ve solundan, çepeçevre, bölük bölük seni kuşatmışlar."
    },
    {
      "resource_id": 172,
      "text": "Yoksa onlardan her biri kâfir olarak kaldığı halde Allah’ın onları, içinde bulunan kalıcı nimetlerden faydalanacağı, nimetlerle dolu Cennet'ine yerleştireceğini mi ümit ediyor?"
    },
    {
      "resource_id": 172,
      "text": "Durum hiç de onların tasavvur ettiği gibi değildir. Biz onları bildikleri o şeyden yarattık. Doğrusu biz onları değersiz bir sudan yarattık. Onlar, kendilerine ne bir fayda sağlayabilecek, ne de bir zarar verebilecek kadar çok zayıftırlar. Öyleyse nasıl oluyor da kibirleniyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, Güneş'in ve Ay'ın doğduğu yerlerinin Rabbi olan kendisi adına yemin ederek demiştir ki; “Şüphesiz bizim gücümüz yeter.''"
    },
    {
      "resource_id": 172,
      "text": "Onları, Allah Teâlâ'ya itaat eden başka kimselerle değiştirmeye ve helâk etmeye gücümüz yeter. Bunu yapmaktan aciz de değiliz. İstediğimiz zaman onları yok ederek başkalarıyla değiştirmekten yenik düşmüş de değiliz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Kur’an’da onlara vadedilen kıyamet günüyle karşılaşıncaya kadar onları içinde bulundukları batıl ve dalalette bırak, oyalansınlar ve dünya hayatında oynayıp dursunlar."
    },
    {
      "resource_id": 172,
      "text": "O gün onlar, sanki bir sancağa doğru yarışıyorlarmış gibi, kabirlerinden aceleyle koşarak çıkarlar."
    },
    {
      "resource_id": 172,
      "text": "Bakışları utanç içinde, onları zillet kaplamış bir haldedirler. İşte, dünyada kendilerine vadedilen ve umursamadıkları gün, bu gündür."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "70" }
  }
}
