{
  "translations": [
    {
      "resource_id": 173,
      "text": "Un polythéiste parmi d’autres réclama, pour se moquer, un châtiment pour lui-même et pour les siens, croyant qu'il n'aura pas lieu. Or ce châtiment aura bel et bien lieu le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ce sont ceux qui mécroient en Allah qui le subiront et personne ne saurait le repousser d’eux."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment proviendra d’Allah, le Détenteur de la hauteur, des degrés, des faveurs et des bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Les anges, dont l’Ange Gabriel, monteront vers Lui par ces degrés le Jour de la Résurrection, dont la durée équivaut à cinquante mille ans."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, sois donc patient sans fléchir ni te plaindre."
    },
    {
      "resource_id": 173,
      "text": "Ils voient ce châtiment loin et impossible,"
    },
    {
      "resource_id": 173,
      "text": "tandis que Nous le voyons proche et inéluctable."
    },
    {
      "resource_id": 173,
      "text": "Il aura lieu le Jour où le Ciel sera semblable à du cuivre, de l’or ou à un autre métal en fusion"
    },
    {
      "resource_id": 173,
      "text": "et que les montagnes seront aussi légères que de la laine."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, personne ne s’enquerra de ses proches car chacun sera préoccupé par son propre sort."
    },
    {
      "resource_id": 173,
      "text": "Chaque être humain verra distinctement ses proches et pourtant, il ne les questionnera pas tellement la situation sera terrible. Celui qui mérite d’être châtié par le Feu, souhaitera que soient châtiés à sa place ses enfants,"
    },
    { "resource_id": 173, "text": "sa compagne, son frère," },
    {
      "resource_id": 173,
      "text": "les membres de son clan rapproché qui l’aidaient dans l’adversité"
    },
    {
      "resource_id": 173,
      "text": "et même l’ensemble des humains et des djinns qui peuplent la Terre, afin que lui échappe au châtiment du Feu."
    },
    {
      "resource_id": 173,
      "text": "Or ce que souhaite ce criminel n’arrivera pas: la Fournaise de l’au-delà est un brasier"
    },
    {
      "resource_id": 173,
      "text": "tellement ardent qu’il arrachera brutalement la peau du crâne."
    },
    {
      "resource_id": 173,
      "text": "Il appellera celui qui se détournait de la vérité, s’en éloignait, n’y croyait pas et ne la mettait pas en pratique,"
    },
    {
      "resource_id": 173,
      "text": "en plus d’amasser des richesses tout en étant avare de les dépenser pour la cause d’Allah."
    },
    {
      "resource_id": 173,
      "text": "L’être humain a été créé très inquiet pour ses intérêts."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’un mal, comme la maladie ou la pauvreté l’atteint, il ne patiente pas"
    },
    {
      "resource_id": 173,
      "text": "et quand il obtient ce qui le réjouit, comme une récolte abondante et la richesse, il refuse d’en dépenser pour la cause d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Seuls sont exempts de ces attributs hideux, ceux qui accomplissent la prière à l’heure,"
    },
    {
      "resource_id": 173,
      "text": "de manière assidue sans en être distrait par quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Ce sont ceux qui réservent de leurs biens une part bien déterminée"
    },
    {
      "resource_id": 173,
      "text": "qu’ils remettent aux démunis qui les sollicitent ou ne les sollicitent pas."
    },
    {
      "resource_id": 173,
      "text": "Ils croient aussi au Jour de la Résurrection, le Jour où Allah rétribue chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Ils redoutent le châtiment de leur Seigneur malgré les bonnes œuvres qu’ils accomplissent,"
    },
    {
      "resource_id": 173,
      "text": "car le châtiment de leur Seigneur est redoutable et aucun être humain raisonnable ne peut s’en estimer à l’abri."
    },
    {
      "resource_id": 173,
      "text": "Ils préservent leurs intimités en les dissimulant et en les éloignant des turpitudes,"
    },
    {
      "resource_id": 173,
      "text": "n’ayant de rapports intimes qu’avec leurs épouses et les esclaves qu’ils possèdent, avec lesquels on ne peut les blâmer d’avoir des rapports physiques comme le coït ou autre."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui cherchent du plaisir avec d’autres femmes que leurs épouses ou leurs esclaves, ils transgressent les limites d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Les gens qui sont exempts des attributs hideux mentionnés, gardent les dépôts et les secrets qui leur sont confiés et respectent les engagements qu’ils prennent avec les autres."
    },
    {
      "resource_id": 173,
      "text": "Ils s’acquittent de leurs témoignages de la manière qui leur est demandée, sans tenir compte ni du lien de parenté qui les lie à la personne en cause ni de l’hostilité qui les oppose à elle."
    },
    {
      "resource_id": 173,
      "text": "Ils sont réguliers dans leurs prières et assidus, les accomplissant à l’heure, dans un état de pureté et de sérénité sans que rien ne les en distraie."
    },
    {
      "resource_id": 173,
      "text": "Les gens qui possèdent ces caractéristiques seront honorés dans les Jardins par les délices éternels qu’ils y trouveront et par le privilège de regarder le Noble Visage d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, quelle est la raison qui amena les polythéistes de ton peuple à se regrouper autour de toi et à te traiter de menteur?"
    },
    {
      "resource_id": 173,
      "text": "Qu’ont-ils à t’entourer ainsi, s’amassant à ta gauche et à ta droite, venant par bandes."
    },
    {
      "resource_id": 173,
      "text": "Chacun d’eux espère-t-il qu’Allah le fera entrer dans le Jardin des Délices, afin de jouir des délices qui s’y trouvent, alors qu’il persiste dans la mécréance."
    },
    {
      "resource_id": 173,
      "text": "Il n’en sera pas comme ils le croient. Nous les avons créés de ce qu’ils savent, une eau vile, et sont de ce fait faibles, d’aucune utilité ni d’aucune nuisance pour eux-mêmes. De quel droit s’enorgueillissent-ils donc?"
    },
    {
      "resource_id": 173,
      "text": "Allah prête serment, par le Seigneur des Levants du Soleil et de la Lune, que Nous avons le pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Le pouvoir de les remplacer par des gens qui obéissent à Allah et de les anéantir. Cela ne Nous est pas impossible et Nous ne serons vaincus par personne: Nous les anéantirons et les remplacerons quand Nous le voudrons."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, laisse-les débattre de leurs faussetés et de leur égarement et se divertir dans le bas monde, jusqu’à ce qu’ils arrivent au Jour de la Résurrection qui leur a été promis dans le Coran."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ils sortiront précipitamment des tombes comme s’ils courraient vers des pierres dressées."
    },
    {
      "resource_id": 173,
      "text": "Leurs regards seront baissés et ils seront couverts d’avilissement. Ce sera le Jour qu’on leur promettait dans le bas monde et dont ils ne se souciaient pas."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "70" }
  }
}
