{
  "translations": [
    {
      "resource_id": 211,
      "text": "Humingi ang isang humihingi ng isang pagdurusang magaganap."
    },
    {
      "resource_id": 211,
      "text": "Para sa mga tagatangging sumampalataya, wala para ritong isang tagahadlang"
    },
    { "resource_id": 211, "text": "laban kay Allāh na may mga pampanik." },
    {
      "resource_id": 211,
      "text": "Papanik ang mga anghel at ang Espiritu sa Kanya sa isang araw na ang sukat nito ay limampung libong taon."
    },
    {
      "resource_id": 211,
      "text": "Kaya magtiis ka nang pagtitiis na marilag."
    },
    {
      "resource_id": 211,
      "text": "Tunay na sila ay nagtuturing na [ang pagdurusang] ito ay malayo"
    },
    {
      "resource_id": 211,
      "text": "samantalang nagtuturing Kaming ito ay malapit,"
    },
    {
      "resource_id": 211,
      "text": "sa Araw na ang langit ay magiging para bang latak ng langis,"
    },
    {
      "resource_id": 211,
      "text": "ang mga bundok ay magiging para bang nilipad na lana,"
    },
    {
      "resource_id": 211,
      "text": "at walang magtatanong na isang kaanak sa isang kaanak."
    },
    {
      "resource_id": 211,
      "text": "Magkakitaan sila. Mag-aasam ang salarin na kung sana tutubusin siya mula sa isang pagdurusa sa Araw na iyon kapalit ng mga anak niya,"
    },
    { "resource_id": 211, "text": "at ng asawa niya at kapatid niya," },
    {
      "resource_id": 211,
      "text": "at ng angkan niya na nagkakanlong sa kanya,"
    },
    {
      "resource_id": 211,
      "text": "at ng sinumang nasa lupa sa kalahatan, pagkatapos makapagliligtas ito sa kanya."
    },
    { "resource_id": 211, "text": "Aba’y hindi! Tunay na iyon ay Alab," },
    { "resource_id": 211, "text": "na isang palatuklap ng anit," },
    {
      "resource_id": 211,
      "text": "na nag-aanyaya sa sinumang tumalikod [sa katotohanan] at nagpakalayu-layo,"
    },
    { "resource_id": 211, "text": "at umipon [ng yaman] at nag-imbak nito." },
    { "resource_id": 211, "text": "Tunay na ang tao ay nilikha na ganid:" },
    {
      "resource_id": 211,
      "text": "kapag sumaling sa kanya ang masama ay maligalig"
    },
    {
      "resource_id": 211,
      "text": "at kapag sumaling sa kanya ang mabuti ay mapagkait,"
    },
    { "resource_id": 211, "text": "maliban sa mga nagdarasal," },
    {
      "resource_id": 211,
      "text": "na sila, sa pagdarasal nila, ay mga palagian,"
    },
    {
      "resource_id": 211,
      "text": "at na [sila], sa mga yaman nila, ay may tungkuling nalalaman"
    },
    { "resource_id": 211, "text": "para sa nanghihingi at napagkaitan," },
    {
      "resource_id": 211,
      "text": "at mga nagpapatotoo sa Araw ng Paggantimpala,"
    },
    {
      "resource_id": 211,
      "text": "at na sila, sa pagdurusang dulot ng Panginoon nila, ay mga nababagabag"
    },
    {
      "resource_id": 211,
      "text": "– tunay na ang pagdurusang dulot ng Panginoon nila ay walang natitiwasay –"
    },
    {
      "resource_id": 211,
      "text": "at na sila, para sa mga ari nila, ay mga tagapag-ingat,"
    },
    {
      "resource_id": 211,
      "text": "maliban sa mga maybahay nila o sa [babaing] minay-ari ng mga kanang kamay nila sapagkat tunay sila ay hindi mga masisisi"
    },
    {
      "resource_id": 211,
      "text": "– ngunit ang sinumang naghangad ng higit pa roon, ang mga iyon ay ang mga tagalabag –"
    },
    {
      "resource_id": 211,
      "text": "at na sila, sa mga ipinagkakatiwala sa kanila at sa kasunduan sa kanila, ay mga nag-iingat,"
    },
    {
      "resource_id": 211,
      "text": "at na sila, sa mga pagsasaksi nila, ay mga naninindigan,"
    },
    {
      "resource_id": 211,
      "text": "at na sila, sa pagdarasal nila, ay nangangalaga,"
    },
    {
      "resource_id": 211,
      "text": "ang mga iyon sa mga hardin ay mga pararangalan."
    },
    {
      "resource_id": 211,
      "text": "Kaya ano ang mayroon sa mga tumangging sumampalataya na sa dako mo ay mga nagdadali-dali"
    },
    {
      "resource_id": 211,
      "text": "sa gawing kanan at sa gawing kaliwa sa magkakahiwalay na umpukan?"
    },
    {
      "resource_id": 211,
      "text": "Naghahangad ba ang bawat tao kabilang sa kanila na papasukin sa isang hardin ng kaginhawahan?"
    },
    {
      "resource_id": 211,
      "text": "Aba’y hindi! Tunay na Kami ay lumikha sa kanila mula sa nalalaman nila."
    },
    {
      "resource_id": 211,
      "text": "Kaya talagang sumusumpa Ako sa Panginoon ng mga sikatan at mga lubugan: \"Tunay na Kami ay talagang Nakakakaya"
    },
    {
      "resource_id": 211,
      "text": "na magpalit Kami ng higit na mabuti kaysa sa kanila, at Kami ay hindi mauunahan.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya hayaan mo silang sumuong [sa kabulaanan] at maglaro hanggang sa makipagkita sila sa araw nilang pinangangakuan sila,"
    },
    {
      "resource_id": 211,
      "text": "sa araw na lalabas sila mula sa mga puntod nang matutulin na para bang sila tungo sa mga dambana ay nagmamadali."
    },
    {
      "resource_id": 211,
      "text": "Nagpapakumbaba ang mga paningin nila, may lumulukob sa kanila na isang kaabahan! Iyon ay ang araw na dating ipinangangako sa kanila."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "70" }
  }
}
