{
  "translations": [
    {
      "resource_id": 22,
      "text": "A questioner asked about a Penalty to befall-"
    },
    {
      "resource_id": 22,
      "text": "The Unbelievers, the which there is none to ward off,-"
    },
    {
      "resource_id": 22,
      "text": "(A Penalty) from Allah, Lord of the Ways of Ascent."
    },
    {
      "resource_id": 22,
      "text": "The angels and the spirit ascend unto him in a Day the measure whereof is (as) fifty thousand years:"
    },
    {
      "resource_id": 22,
      "text": "Therefore do thou hold Patience,- a Patience of beautiful (contentment)."
    },
    {
      "resource_id": 22,
      "text": "They see the (Day) indeed as a far-off (event):"
    },
    { "resource_id": 22, "text": "But We see it (quite) near." },
    {
      "resource_id": 22,
      "text": "The Day that the sky will be like molten brass,"
    },
    { "resource_id": 22, "text": "And the mountains will be like wool," },
    { "resource_id": 22, "text": "And no friend will ask after a friend," },
    {
      "resource_id": 22,
      "text": "Though they will be put in sight of each other,- the sinner's desire will be: Would that he could redeem himself from the Penalty of that Day by (sacrificing) his children,"
    },
    { "resource_id": 22, "text": "His wife and his brother," },
    { "resource_id": 22, "text": "His kindred who sheltered him," },
    {
      "resource_id": 22,
      "text": "And all, all that is on earth,- so it could deliver him:"
    },
    {
      "resource_id": 22,
      "text": "By no means! for it would be the Fire of Hell!-"
    },
    {
      "resource_id": 22,
      "text": "Plucking out (his being) right to the skull!-"
    },
    {
      "resource_id": 22,
      "text": "Inviting (all) such as turn their backs and turn away their faces (from the Right)."
    },
    {
      "resource_id": 22,
      "text": "And collect (wealth) and hide it (from use)!"
    },
    { "resource_id": 22, "text": "Truly man was created very impatient;-" },
    { "resource_id": 22, "text": "Fretful when evil touches him;" },
    { "resource_id": 22, "text": "And niggardly when good reaches him;-" },
    { "resource_id": 22, "text": "Not so those devoted to Prayer;-" },
    {
      "resource_id": 22,
      "text": "Those who remain steadfast to their prayer;"
    },
    {
      "resource_id": 22,
      "text": "And those in whose wealth is a recognised right."
    },
    {
      "resource_id": 22,
      "text": "For the (needy) who asks and him who is prevented (for some reason from asking);"
    },
    {
      "resource_id": 22,
      "text": "And those who hold to the truth of the Day of Judgment;"
    },
    {
      "resource_id": 22,
      "text": "And those who fear the displeasure of their Lord,-"
    },
    {
      "resource_id": 22,
      "text": "For their Lord's displeasure is the opposite of Peace and Tranquillity;-"
    },
    { "resource_id": 22, "text": "And those who guard their chastity," },
    {
      "resource_id": 22,
      "text": "Except with their wives and the (captives) whom their right hands possess,- for (then) they are not to be blamed,"
    },
    {
      "resource_id": 22,
      "text": "But those who trespass beyond this are transgressors;-"
    },
    {
      "resource_id": 22,
      "text": "And those who respect their trusts and covenants;"
    },
    {
      "resource_id": 22,
      "text": "And those who stand firm in their testimonies;"
    },
    {
      "resource_id": 22,
      "text": "And those who guard (the sacredness) of their worship;-"
    },
    {
      "resource_id": 22,
      "text": "Such will be the honoured ones in the Gardens (of Bliss)."
    },
    {
      "resource_id": 22,
      "text": "Now what is the matter with the Unbelievers that they rush madly before thee-"
    },
    {
      "resource_id": 22,
      "text": "From the right and from the left, in crowds?"
    },
    {
      "resource_id": 22,
      "text": "Does every man of them long to enter the Garden of Bliss?"
    },
    {
      "resource_id": 22,
      "text": "By no means! For We have created them out of the (base matter) they know!"
    },
    {
      "resource_id": 22,
      "text": "Now I do call to witness the Lord of all points in the East and the West that We can certainly-"
    },
    {
      "resource_id": 22,
      "text": "Substitute for them better (men) than they; And We are not to be defeated (in Our Plan)."
    },
    {
      "resource_id": 22,
      "text": "So leave them to plunge in vain talk and play about, until they encounter that Day of theirs which they have been promised!-"
    },
    {
      "resource_id": 22,
      "text": "The Day whereon they will issue from their sepulchres in sudden haste as if they were rushing to a goal-post (fixed for them),-"
    },
    {
      "resource_id": 22,
      "text": "Their eyes lowered in dejection,- ignominy covering them (all over)! such is the Day the which they are promised!"
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "70" }
  }
}
