{
  "translations": [
    { "resource_id": 221, "text": "Có người hỏi về sự Trừng phạt sắp xảy ra" },
    {
      "resource_id": 221,
      "text": "Cho những kẻ không có đức tin mà không ai có thể tránh được,"
    },
    {
      "resource_id": 221,
      "text": "Từ Allah, Chủ Nhân của những con đường thăng lên trời,"
    },
    {
      "resource_id": 221,
      "text": "Các Thiên Thần và Ruh (Jibril) đi lên chầu Ngài trong một Ngày tương đương với năm mươi ngàn năm (theo niên kỷ của con người)."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy kiên nhẫn chịu đựng một cách vui tươi,"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, chúng (những kẻ không có đức tin) thấy nó xa vời,"
    },
    { "resource_id": 221, "text": "Nhưng TA (Allah) thấy nó gần kề;" },
    {
      "resource_id": 221,
      "text": "Ngày mà bầu trời sẽ (tan rã) như đồng thau được nấu chảy;"
    },
    { "resource_id": 221, "text": "Và những quả núi sẽ (nhẹ) như lông trừu;" },
    {
      "resource_id": 221,
      "text": "Không một người bạn nào sẽ hỏi thăm người bạn mình;"
    },
    {
      "resource_id": 221,
      "text": "Mặc dầu họ nhìn thấy nhau. Kẻ tội lỗi mong muốn nếu y có thể dâng các đứa con để thế mạng hầu khỏi bị trừng phạt vào ngay đó;"
    },
    { "resource_id": 221, "text": "(Dâng) cả vợ và anh em của y," },
    { "resource_id": 221, "text": "(Dâng) bà con ruột thịt đã chứa chấp y," },
    {
      "resource_id": 221,
      "text": "Và tất cả những gì trên quả đất; rồi để nó (sự dâng cúng) sẽ giải cứu y."
    },
    { "resource_id": 221, "text": "Nhưng vô phương. Bởi vì chỉ có Lửa ngọn" },
    { "resource_id": 221, "text": "Đốt tróc da đầu." },
    {
      "resource_id": 221,
      "text": "Nó (Lửa) sẽ gọi ai quay lưng và quay mặt bỏ đi,"
    },
    { "resource_id": 221, "text": "Và tom góp của cải và giấu kỹ." },
    {
      "resource_id": 221,
      "text": "Quả thật, con người được tạo ra vốn nôn nóng,"
    },
    { "resource_id": 221, "text": "Hay than vãn khi gặp điều dữ;" },
    {
      "resource_id": 221,
      "text": "Và keo kiệt khi gặp điều lành (may mắn, giàu có)."
    },
    {
      "resource_id": 221,
      "text": "Ngoại trừ những người dâng lễ nguyện Salah,"
    },
    {
      "resource_id": 221,
      "text": "Những ai kiên tri trong việc dâng lễ nguyện Salah của họ;"
    },
    {
      "resource_id": 221,
      "text": "Và những ai trích xuất từ tài sản của họ một phần qui định bắt buộc,"
    },
    {
      "resource_id": 221,
      "text": "(Để bố thí) cho người ăn xin và người thiếu hụt;"
    },
    {
      "resource_id": 221,
      "text": "Và những ai xác nhận có Ngày Phán Xử (Cuối Cùng),"
    },
    {
      "resource_id": 221,
      "text": "Và những ai sợ sự trừng phạt của Thượng Đế (Allah) của họ;"
    },
    {
      "resource_id": 221,
      "text": "Sự trừng phạt của Thượng Đế của họ là điều mà không ai cảm thấy an toàn."
    },
    {
      "resource_id": 221,
      "text": "Và những ai giữ gìn phần kín đáo của cơ thể (tiết chế tình dục),"
    },
    {
      "resource_id": 221,
      "text": "Ngoại trừ với vợ của mình và với ai nằm trong tay phải của mình (các nữ tù binh); bởi vì họ không bị khiển trách (đối với họ)."
    },
    {
      "resource_id": 221,
      "text": "Nhưng ai tìm cách vượt quá (giới hạn) đó thì sẽ là những kẻ phạm tội."
    },
    {
      "resource_id": 221,
      "text": "Và những ai tôn trọng sự ký thác và lời giao ước;"
    },
    {
      "resource_id": 221,
      "text": "Và những ai đứng vững trong việc làm chứng của họ;"
    },
    {
      "resource_id": 221,
      "text": "Và những ai chăm nom việc dâng lễ nguyện Salah của họ."
    },
    {
      "resource_id": 221,
      "text": "Những người đó sẽ vinh dự sống trong những Ngôi Vườn (thiên đàng)."
    },
    {
      "resource_id": 221,
      "text": "Chuyện gì xảy ra cho những kẻ không tin đổ xô chạy đến trước mặt Ngươi."
    },
    {
      "resource_id": 221,
      "text": "Từng nhóm một, từ phía bên phải và bên trái?"
    },
    {
      "resource_id": 221,
      "text": "Há từng tên của bọn chúng muốn được vào thiên đàng Hạnh phúc?"
    },
    {
      "resource_id": 221,
      "text": "Vô phương! Quả thật, TA đã tạo chúng từ chất mà chúng biết."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, TA thề nhân danh Thượng Đế của các điểm của hướng Đông và của hướng Tây rằng TA có quyền định đoạt"
    },
    {
      "resource_id": 221,
      "text": "Việc thay thế chúng bằng những người khác tốt hơn chúng. Và TA sẽ không thất bại (trong Kế hoạch của TA)."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy để mặc chúng vùi đầu tán gẫu và vui đùa cho đến khi giáp Ngày (Phán Xử) mà chúng đã được hứa;"
    },
    {
      "resource_id": 221,
      "text": "Ngày mà chúng sẽ vội vã đi ra khỏi mộ giống như cảnh chúng đâm đầu chạy đến mục tiêu (đã định sẵn cho chúng),"
    },
    {
      "resource_id": 221,
      "text": "Cặp mắt nhìn xuống, tràn đầy nhục nhã. Đó là Ngày mà chúng đã được hứa!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "70" }
  }
}
