{
  "translations": [
    {
      "resource_id": 230,
      "text": "[1] มีคนหนึ่งได้ขอการลงโทษที่จะต้องเกิดขึ้นอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[2] สำหรับบรรดาผู้ปฏิเสธศรัทธานั้นไม่มีผู้ปัดป้องใด ๆ ให้พ้นจาการลงโทษไปได้"
    },
    {
      "resource_id": 230,
      "text": "[3] (การลงโทษนั้น) มาจากอัลลอฮฺ ผู้เป็นเจ้าของแห่งทางขึ้นสู่เบื้องสูง"
    },
    {
      "resource_id": 230,
      "text": "[4] มลาอิกะฮฺและอัรรูหฺ (ญิบรีล) จะขึ้นไปหาพระองค์ในวันหนึ่งซึ่งกำหนดของมันเท่ากับห้าหมื่นปี (ของโลกดุนยานี้)"
    },
    {
      "resource_id": 230,
      "text": "[5] ดังนั้นเจ้าจงอดทนด้วยความอดทนที่ดีงามเถิด"
    },
    {
      "resource_id": 230,
      "text": "[6] แท้จริงพวกเขา (มุชริกีน) มองเห็นการลงโทษว่าเป็นเรื่องห่างไกล"
    },
    {
      "resource_id": 230,
      "text": "[7] แต่ว่าเราเห็นมัน (การลงโทษ) นั้นเป็นเรื่องใกล้"
    },
    {
      "resource_id": 230,
      "text": "[8] วันที่ท้องฟ้าจะเป็นเช่นทองแดงที่หลอมละลาย"
    },
    {
      "resource_id": 230,
      "text": "[9] และบรรดาภูเขาจะเป็นเช่นขนสัตว์ที่ปลิวว่อน"
    },
    { "resource_id": 230, "text": "[10] และมิตรสหายจะไม่ถามถึงกัน" },
    {
      "resource_id": 230,
      "text": "[11] ถึงแม้ว่าพวกเขาจะประสานสายตาซึ่งกันและกันก็ตาม ผู้ประพฤติชั่วก็ใคร่จะไถ่ตน ให้พ้นจากการลงโทษของอัลลอฮฺในวันนั้นด้วยบุตรหลานของเขา"
    },
    {
      "resource_id": 230,
      "text": "[12] และด้วยภริยาของเขา และด้วยพี่น้องของเขา"
    },
    {
      "resource_id": 230,
      "text": "[13] และด้วยญาติพี่น้องของเขา ซึ่งได้ให้ที่พักอาศัยแก่เขา"
    },
    {
      "resource_id": 230,
      "text": "[14] และด้วยผู้ที่อยู่ในแผ่นดินทั้งมวล เพื่อที่จะให้เขารอดพ้นจากการลงโทษ"
    },
    {
      "resource_id": 230,
      "text": "[15] ไม่เลยทีเดียว แท้จริงมันเป็นไฟนรกที่ลุกโชน"
    },
    {
      "resource_id": 230,
      "text": "[16] หนังศีรษะถูกลอกออก (เพราะความร้อนของไฟนรก)"
    },
    {
      "resource_id": 230,
      "text": "[17] มันจะเรียกผู้ที่ผินหลัง และหันห่างจากความจริง"
    },
    { "resource_id": 230, "text": "[18] และสะสมทรัพย์สินและปิดบังไว้" },
    {
      "resource_id": 230,
      "text": "[19] แท้จริงมนุษย์นั้นถูกบังเกิดมาเป็นคนหวั่นไหว"
    },
    {
      "resource_id": 230,
      "text": "[20] เมื่อความทุกข์ยากประสบแก่เขา ก็ตีโพยตีพายกลัดกลุ้ม"
    },
    {
      "resource_id": 230,
      "text": "[21] และเมื่อคุณความดีประสบแก่เขา ก็หวงแหน"
    },
    { "resource_id": 230, "text": "[22] นอกจากบรรดาผู้กระทำละหมาด" },
    {
      "resource_id": 230,
      "text": "[23] บรรดาผู้ที่ดำรงมั่นอยู่ในการทำละหมาดของพวกเขาเป็นประจำ"
    },
    {
      "resource_id": 230,
      "text": "[24] และบรรดาผู้ที่ในทรัพย์สินของพวกเขามีส่วนที่ถูกกำหนดไว้"
    },
    { "resource_id": 230, "text": "[25] สำหรับผู้ที่เอ่ยขอและผู้ที่ไม่เอ่ยขอ" },
    {
      "resource_id": 230,
      "text": "[26] และบรรดาผู้ที่เชื่อมั่นต่อวันแห่งการตอบแทน (วันกิยามะฮฺ)"
    },
    {
      "resource_id": 230,
      "text": "[27] และบรรดาผู้ที่มีความหวาดหวั่นต่อการลงโทษแห่งพระเจ้าของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[28] แท้จริงการลงโทษแห่งพระเจ้าของพวกเขาไม่เป็นที่ปลอดภัย"
    },
    {
      "resource_id": 230,
      "text": "[29] และบรรดาผู้ที่ระวังรักษาทวารของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[30] นอกจากแก่คู่ครองของพวกเขา หรือที่มือขวาของพวกเขาครอบครองในลักษณะเช่นนั้นพวกเขาจะไม่เป็นผู้ที่ถูกตำหนิ"
    },
    {
      "resource_id": 230,
      "text": "[31] ดังนั้นผู้ใดล่วงละเมิดนอกเหนือไปจากนั้น ชนเหล่านั้นพวกเขาเป็นผู้ละเมิด"
    },
    {
      "resource_id": 230,
      "text": "[32] และบรรดาผู้ที่ระวังรักษาสิ่งที่ได้รับมอบหมาย (อะมานะฮ์) ของพวกเขาและคำมั่นสัญญาของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[33] และบรรดาผู้ที่ดำรงมั่นต่อการเป็นพยานของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[34] และบรรดาผู้ที่ดำรงรักษาในการละหมาดของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[35] ชนเหล่านั้นจะอยู่ในสวนสวรรค์อันหลากหลายเป็นผู้ได้รับเกียรติ"
    },
    {
      "resource_id": 230,
      "text": "[36] มีอะไรเกิดขึ้นแก่บรรดาผู้ปฏิเสธศรัทธาที่วิ่งกระหืดกระหอบมายังเจ้า (มุฮัมมัด)"
    },
    {
      "resource_id": 230,
      "text": "[37] พวกเขานั่งเป็นกลุ่ม ๆ ทางขวาหรือทางซ้ายของเจ้า"
    },
    {
      "resource_id": 230,
      "text": "[38] แต่ละคนในหมู่พวกเขาต่างก็อยากจะเข้าไปอยู่ในสวนสวรรค์อันสุขสำราญกระนั้นหรือ"
    },
    {
      "resource_id": 230,
      "text": "[39] ไม่เลยทีเดียว แท้จริงเราได้สร้างพวกเขาจากสิ่งที่พวกเขารู้กันดี"
    },
    {
      "resource_id": 230,
      "text": "[40] ข้าขอสาบานต่อพระเจ้าแห่งบรรดาทิศตะวันออก และบรรดาทิศตะวันตกว่า แท้จริงเรา (อัลลอฮฺ) เป็นผู้เดชานุภาพอย่างแน่นอน"
    },
    {
      "resource_id": 230,
      "text": "[41] ต่อการที่เราจะเปลี่ยนตัวแทนซึ่งดีกว่าพวกเขาและเราจะไม่เป็นผู้หมดความสามารถ"
    },
    {
      "resource_id": 230,
      "text": "[42] ดังนั้น เจ้าจงปล่อยพวกเขาให้มั่วสุมและหลงระเริง จนกว่าพวกเขาจะได้พบกับวัน (กิยามะฮฺ) ของพวกเขา ซึ่งพวกเขาถูกสัญญาไว้"
    },
    {
      "resource_id": 230,
      "text": "[43] วันที่พวกเขาจะออกมาจากหลุมฝังศพอย่างรีบเร่งคล้ายกับพวกเขาวิ่งกรูไปยังเจว็ดของพวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[44] สายตาของพวกเขาละห้อยเศร้าสลด ความอัปยศปกคลุมพวกเขา นั่นคือวันที่พวกเขาถูกสัญญาไว้"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "70" }
  }
}
