{
  "translations": [
    {
      "resource_id": 235,
      "text": "Een vraagsteller vroeg over een bestraffing die vallen zal."
    },
    {
      "resource_id": 235,
      "text": "Voor de ongelovigen, die niemand kan vermijden."
    },
    {
      "resource_id": 235,
      "text": "Van Allah, de Heer der wegen die omhoog leiden."
    },
    {
      "resource_id": 235,
      "text": "De Engelen en de Geest stijgen naar Hem op in een dag waarvan de maat vijftigduizend jaren is."
    },
    { "resource_id": 235, "text": "Heb daarom gepast geduld." },
    {
      "resource_id": 235,
      "text": "Waarlijk! Zij zien haar (de bestraffing) van ver weg."
    },
    { "resource_id": 235, "text": "Maar Wij zien haar van nabij." },
    {
      "resource_id": 235,
      "text": "De dag waarop de hemel als gesmolten koper zal zijn."
    },
    {
      "resource_id": 235,
      "text": "En de bergen als gekaarde wol zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "En geen vriend zal naar een vriend vragen."
    },
    {
      "resource_id": 235,
      "text": "Hoewel zij elkaar kunnen zien. De misdadiger zal wensen dat hij zich van de bestraffing van die Dag kan vrijkopen met zijn kinderen."
    },
    { "resource_id": 235, "text": "En met zijn echtgenote en zijn broeder." },
    { "resource_id": 235, "text": "En zijn verwanten, die hem beschermden." },
    {
      "resource_id": 235,
      "text": "En alles wat op aarde is, opdat zij hem mogen redden."
    },
    {
      "resource_id": 235,
      "text": "In geen geval! Waarlijk, het zal het Hellevuur zijn!"
    },
    { "resource_id": 235, "text": "Die de hoofdhuid wegrukt." },
    {
      "resource_id": 235,
      "text": "Het zal hem opeisen, die zich afwendt en wegloopt."
    },
    {
      "resource_id": 235,
      "text": "Die (rijkdommen) verzamelde en achterhield."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de mens is ongeduldig geschapen."
    },
    {
      "resource_id": 235,
      "text": "Als het kwade hem treft is hij teneergeslagen."
    },
    { "resource_id": 235, "text": "En gierig wanneer het goede hem overkomt." },
    {
      "resource_id": 235,
      "text": "Behalve degenen die toegewijd in hun gebeden zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die evenwichtig in hun gebeden blijven."
    },
    {
      "resource_id": 235,
      "text": "En in wiens rijkdom een rechtmatig deel is."
    },
    {
      "resource_id": 235,
      "text": "Voor de bedelaar en de behoeftige die niet bedelt."
    },
    {
      "resource_id": 235,
      "text": "En degenen die in de Dag van de Vergelding geloven."
    },
    {
      "resource_id": 235,
      "text": "En degenen die de bestraffing van hun Heer vrezen."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Voor de bestraffing van hun Heer is niemand veilig."
    },
    { "resource_id": 235, "text": "En degenen die hun kuisheid behoeden." },
    {
      "resource_id": 235,
      "text": "Behalve bij hun vrouwen en de slaven waarover zij beschikken; hen wordt niets verweten."
    },
    {
      "resource_id": 235,
      "text": "Maar iedereen die meer zoekt dan dezen, dan zijn zij degenen die tot de overtreders behoren."
    },
    {
      "resource_id": 235,
      "text": "En degenen die het hun toevertrouwde bewaken en hun beloften nakomen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die trouw zijn bij hun getuigenissen."
    },
    {
      "resource_id": 235,
      "text": "En degenen die goed over hun gebeden waken."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn het die geëerd in de Tuinen zullen verblijven."
    },
    {
      "resource_id": 235,
      "text": "Dus wat scheelt degenen die ongelovig zijn, dat zij zich haasten?"
    },
    { "resource_id": 235, "text": "Van rechts en links in groepen?" },
    {
      "resource_id": 235,
      "text": "Hoopt een ieder van hen de Tuinen der vreugde te betreden?"
    },
    {
      "resource_id": 235,
      "text": "Neen! Dat is niet zo! Waarlijk, Wij hebben hen uit datgene wat zij weten geschapen!"
    },
    {
      "resource_id": 235,
      "text": "Ik zweer bij de Heer van het oosten en het westen, dat Wij zeker over de macht beschikken."
    },
    {
      "resource_id": 235,
      "text": "Om hen te vervangen (door anderen) die beter zijn dan hen; en Wij kunnen niet verhinderd worden."
    },
    {
      "resource_id": 235,
      "text": "Laat hen zich in ijdele taal vermaken en wat spelen, tot voor hen de Dag aanbreekt die hen beloofd is."
    },
    {
      "resource_id": 235,
      "text": "De Dag waarop zij zo snel uit hun graf zullen komen alsof zij naar een bepaald doel spoeden."
    },
    {
      "resource_id": 235,
      "text": "Met hun blikken in angstig teneergeslagen, de schandelijkheid bedekt hen! Dat is de Dag die hen beloofd is!"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "70" }
  }
}
