{
  "translations": [
    {
      "resource_id": 39,
      "text": "Salah seorang (dari kalangan orang-orang kafir Makkah, secara mengejek-ejek) meminta kedatangan azab yang (dijanjikan) akan berlaku,"
    },
    {
      "resource_id": 39,
      "text": "Azab yang disediakan untuk orang-orang yang kafir, yang tidak ada sesiapapun dapat menolak kedatangannya -"
    },
    {
      "resource_id": 39,
      "text": "Dari Allah yang menguasai tempat-tempat turun naik -"
    },
    {
      "resource_id": 39,
      "text": "Yang dilalui oleh malaikat-malaikat dan Jibril ke pusat pemerintahanNya (untuk menerima dan menyempurnakan tugas masing-masing, terutama) pada satu masa yang adalah tempohnya (dirasai oleh orang-orang yang bersalah) sungguh panjang, (kerana banyak hitungan hisab dan berat soal jawabnya)."
    },
    {
      "resource_id": 39,
      "text": "Maka bersabarlah (wahai Muhammad terhadap ejekan golongan yang kafir itu), dengan cara kesabaran yang sebaik-baiknya."
    },
    {
      "resource_id": 39,
      "text": "Sebenarnya mereka memandang azab itu jauh (daripada berlaku),"
    },
    {
      "resource_id": 39,
      "text": "Sedang Kami memandangnya dekat, (tetap akan berlaku),"
    },
    {
      "resource_id": 39,
      "text": "(Iaitu) pada hari langit menjadi seperti tembaga cair,"
    },
    {
      "resource_id": 39,
      "text": "Dan gunung-ganang pula menjadi seperti bulu (yang berterbangan)"
    },
    {
      "resource_id": 39,
      "text": "Dan sahabat karib tidak bertanyakan hal sahabat karibnya, (kerana tiap-tiap seorang sibuk memikirkan hal keadaannya sendiri),"
    },
    {
      "resource_id": 39,
      "text": "Padahal masing-masing diberi melihat setengahnya yang lain; (pada saat yang demikian) orang yang kafir suka kiranya dapat menebus dirinya dari azab itu dengan anak-anaknya sendiri,"
    },
    { "resource_id": 39, "text": "Dan isteri serta saudaranya," },
    { "resource_id": 39, "text": "Dan kaum kerabatnya yang melindunginya," },
    {
      "resource_id": 39,
      "text": "Dan juga sekalian makhluk yang ada di bumi - kemudian (diharapkannya) tebusan itu dapat menyelamatkannya."
    },
    {
      "resource_id": 39,
      "text": "Tidak sekali-kali (sebagaimana yang diharapkannya)! Sesungguhnya neraka (yang disediakan baginya) tetap menjulang-julang apinya,"
    },
    {
      "resource_id": 39,
      "text": "(Membakar serta) menggugurkan kulit ubun-ubun dan anggota anggota tubuh badan,"
    },
    {
      "resource_id": 39,
      "text": "Neraka itu juga memanggil dan menarik orang yang membelakangi serta berpaling (dari kebenaran),"
    },
    {
      "resource_id": 39,
      "text": "Dan yang mengumpulkan harta kekayaan lalu menyimpannya (dengan tidak membayar zakatnya)."
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya manusia itu dijadikan bertabiat resah gelisah (lagi bakhil kedekut); -"
    },
    {
      "resource_id": 39,
      "text": "Apabila ia ditimpa kesusahan, dia sangat resah gelisah;"
    },
    {
      "resource_id": 39,
      "text": "Dan apabila ia beroleh kesenangan, ia sangat bakhil kedekut;"
    },
    {
      "resource_id": 39,
      "text": "Kecuali orang-orang yang mengerjakan sembahyang -"
    },
    {
      "resource_id": 39,
      "text": "Iaitu mereka yang tetap mengerjakan sembahyangnya;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka (yang menentukan bahagian) pada harta-hartanya, menjadi hak yang termaklum -"
    },
    {
      "resource_id": 39,
      "text": "Bagi orang miskin yang meminta dan orang miskin yang menahan diri (daripada meminta);"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang percayakan hari pembalasan (dengan mengerjakan amal-amal yang soleh sebagai buktinya);"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang cemas takut daripada ditimpa azab Tuhannya, -"
    },
    {
      "resource_id": 39,
      "text": "Kerana sesungguhnya azab Tuhan mereka, tidak patut (bagi seseorangpun) merasa aman terhadapnya;"
    },
    { "resource_id": 39, "text": "Dan mereka yang menjaga kehormatannya, -" },
    {
      "resource_id": 39,
      "text": "Kecuali kepada isterinya atau kepada hambanya, maka sesungguhnya mereka tidak tercela;"
    },
    {
      "resource_id": 39,
      "text": "Kemudian sesiapa yang mengingini selain dari yang demikian, maka merekalah orang-orang yang melampaui batas;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang menjaga amanah dan janjinya;"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang memberikan keterangan dengan benar lagi adil (semasa mereka menjadi saksi);"
    },
    {
      "resource_id": 39,
      "text": "Dan mereka yang tetap memelihara sembahyangnya;"
    },
    {
      "resource_id": 39,
      "text": "Mereka (yang demikian sifatnya) ditempatkan di dalam Syurga dengan diberikan penghormatan."
    },
    {
      "resource_id": 39,
      "text": "Maka apakah yang menyebabkan orang-orang kafir, yang menentangmu (wahai Muhammad) datang berkejaran ke sisimu -"
    },
    {
      "resource_id": 39,
      "text": "(Sambil mereka) berkumpul berpuak-puak di sebelah kanan dan di sebelah kirimu."
    },
    {
      "resource_id": 39,
      "text": "Patutkah tiap-tiap seorang dari mereka berharap supaya dimasukkan ke dalam Syurga yang penuh nikmat (sedang ia tidak beriman)?"
    },
    {
      "resource_id": 39,
      "text": "Tidak sekali-kali! (Mereka yang kufur ingkar tidak akan dapat memasukinya). Sesungguhnya Kami telah menciptakan mereka dari apa yang mereka sedia mengetahuinya."
    },
    {
      "resource_id": 39,
      "text": "Maka Aku bersumpah dengan (kebesaranKu) Tuhan yang menguasai (seluruh alam, meliputi) tempat-tempat terbit (matahari dan bulan bintang) dan tempat-tempat tenggelamnya, - sesungguhnya Kami berkuasa -"
    },
    {
      "resource_id": 39,
      "text": "(Membinasakan mereka, serta) menggantikan mereka dengan makhluk-makluk yang lebih baik dari mereka; dan Kami tidak sekali-kali dapat dikalahkan atau dilemahkan."
    },
    {
      "resource_id": 39,
      "text": "Oleh itu, biarkanlah mereka (wahai Muhammad) tenggelam dalam kesesatannya dan leka bermain-main (dalam dunianya), sehingga mereka menemui hari yang dijanjikan kepada mereka (untuk menerima balasan)! -"
    },
    {
      "resource_id": 39,
      "text": "Iaitu hari mereka segera keluar dari kubur masing-masing menuju (ke Padang Mahsyar) dengan keadaan seolah-olah mereka berkejaran ke (tempat) berhala-berhala (yang mereka sembah dahulu),"
    },
    {
      "resource_id": 39,
      "text": "Sambil pandangan mereka tunduk, serta mereka diliputi kehinaan; itulah hari yang telah dijanjikan kepada mereka."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "70" }
  }
}
