{
  "translations": [
    {
      "resource_id": 776,
      "text": "Un idólatra pedía que el castigo sobre sí mismo y su pueblo se desencadenara inmediatamente, si es que era verdad. Fue una burla por su parte, pero sucederá en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "Caerá sobre los que no creen en Al-lah. No habrá nadie que pueda evitar ese castigo."
    },
    {
      "resource_id": 776,
      "text": "Proviene de Al-lah el Altísimo, el virtuoso, el poderoso."
    },
    {
      "resource_id": 776,
      "text": "Los ángeles y Gabriel ascenderán por las vías en el Día del Juicio: es un día cuya duración es de cincuenta mil años."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! Sé paciente. Una paciencia libre de preocupaciones y quejas."
    },
    {
      "resource_id": 776,
      "text": "En verdad, piensan que este castigo es inverosímil e imposible."
    },
    {
      "resource_id": 776,
      "text": "Pero Yo lo veo como algo cercano y que inevitablemente ocurrirá."
    },
    {
      "resource_id": 776,
      "text": "En el día en que el cielo será como cobre y otros metales fundidos."
    },
    {
      "resource_id": 776,
      "text": "Y las montañas serán ligeras, como el algodón."
    },
    {
      "resource_id": 776,
      "text": "Ningún familiar le preguntará a otro por su estado, porque cada persona estará preocupada por sí misma."
    },
    {
      "resource_id": 776,
      "text": "Cada ser humano reconocerá a sus familiares, pero a pesar de eso, nadie le preguntará a otro debido al terror del escenario. El que merece el fuego del Infierno deseará ofrecer a sus hijos como rescate en su lugar, para librarse del castigo."
    },
    { "resource_id": 776, "text": "O dar a su esposa y hermano en rescate." },
    {
      "resource_id": 776,
      "text": "O sus parientes más cercanos, que en la vida mundanal estarían con él ante las dificultades."
    },
    {
      "resource_id": 776,
      "text": "Deseará ofrecer como rescate a todos los seres humanos y yinnes de la Tierra, deseando que eso lo salve del castigo del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Pero no será como lo desea este criminal. En realidad, su destino será el fuego ardiente y abrasador del Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Debido a su calor extremo y sus llamaradas, la piel de la cabeza se le desprenderá."
    },
    {
      "resource_id": 776,
      "text": "Convocará a quien se apartó de la verdad, se distanció de ella, no creyó en ella ni la obedeció."
    },
    {
      "resource_id": 776,
      "text": "Y el que acumuló riquezas, se abstuvo de gastarla en la causa de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, el ser humano ha sido creado extremadamente codicioso."
    },
    {
      "resource_id": 776,
      "text": "Cuando enfrenta una dificultad, como una enfermedad o la pobreza, muestra poca paciencia."
    },
    {
      "resource_id": 776,
      "text": "Pero cuando la fortuna lo favorece, como la suerte y la riqueza, se vuelve mezquino para gastarla en la causa de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Excepto los que realizan la oración. Ellos están a salvo de estos comportamientos reprobables."
    },
    {
      "resource_id": 776,
      "text": "Los que son perseverantes en sus oraciones. No se distraen de ellas y las realizan en sus tiempos prefijados."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que destinan una cantidad establecida y determinada de su riqueza."
    },
    {
      "resource_id": 776,
      "text": "Quienes dan a aquellos que están privados de sustento por cualquier razón, ya sea que les pidan o no."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen en el Día del Juicio: el día que Al-lah retribuirá a todos con lo que se merecen."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que tienen temor del castigo de su Señor, a pesar de haber hecho buenas obras."
    },
    {
      "resource_id": 776,
      "text": "Ciertamente, ninguna persona inteligente se siente a salvo del castigo de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que preservan sus partes privadas de cometer actos vergonzosos."
    },
    {
      "resource_id": 776,
      "text": "Excepto con sus esposas o lo que posee la diestra, porque no es un acto censurable que disfruten con ella de la sexualidad."
    },
    {
      "resource_id": 776,
      "text": "Quien busque placer de otra manera que no sea lo que se ha mencionado, habrán transgredido los límites de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que, cuando se les confían riquezas, secretos y demás, o acuerdos a los que llegan, los defienden: no defraudan sus depósitos ni rompen sus acuerdos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que dan su testimonio de la forma que se espera de ellos, sin verse afectados por las relaciones o la enemistad."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que cumplen sus oraciones al realizarlas en sus momentos apropiados, con la debida purificación y concentración, sin que nada los distraiga de ellas."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que posean estas cualidades serán honrados en jardines, obtendrán el favor eterno y podrán contemplar el rostro bendito de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Qué es lo que ha llevado a estos idólatras que te rodean a rechazarte tan rápidamente?"
    },
    {
      "resource_id": 776,
      "text": "Te rodean de derecha a izquierda, en grupos."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso esperan cada uno de ellos que Al-lah los introduzca en los Jardines de las Delicias en donde vivirán con lujos entre bondades eternas, mientras permanecen en su incredulidad?"
    },
    {
      "resource_id": 776,
      "text": "No es así como ellos imaginan. Al-lah los creó a partir de lo que saben, de un fluido despreciable, y son débiles: no pueden beneficiarse ni perjudicarse a sí mismos, entonces, ¿por qué son arrogantes?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura ser el Señor de los levantes y ponientes del Sol y la luna. En verdad, Al-lah es el Poderoso."
    },
    {
      "resource_id": 776,
      "text": "Él es capaz de destruir y sustituir a los desobedientes con otros que lo obedecerán; nada es imposible para Él, así como nada puede vencerlo si decide algo."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! déjalos que se sumerjan en la falsedad y la desviación en las que ya están y se diviertan en sus vidas mundanas, hasta que se encuentren en el Día del Juicio que se les ha prometido en el Corán."
    },
    {
      "resource_id": 776,
      "text": "El día en que rápidamente saldrán de sus tumbas, como si estuvieran corriendo hacia una meta."
    },
    {
      "resource_id": 776,
      "text": "Sus miradas estarán abatidas, y la humillación los envolverá. La humillación y el remordimiento los abrumarán."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "70" }
  }
}
