{
  "translations": [
    {
      "resource_id": 779,
      "text": "Un châtiment, pourtant inéluctable, a été réclamé"
    },
    {
      "resource_id": 779,
      "text": "pour les mécréants que nul ne pourra leur éviter,"
    },
    {
      "resource_id": 779,
      "text": "puisque décrété par Allah, Maître des voies célestes"
    },
    {
      "resource_id": 779,
      "text": "empruntées par les anges et l’Esprit<sup foot_note=205371>1</sup> pour s’élever vers Lui en un jour<sup foot_note=205372>2</sup> équivalant à cinquante mille ans."
    },
    {
      "resource_id": 779,
      "text": "Supporte donc dignement leurs dénégations."
    },
    {
      "resource_id": 779,
      "text": "Ce châtiment qui leur paraît si impensable,"
    },
    { "resource_id": 779, "text": "Nous le savons, quant à Nous, inexorable," },
    {
      "resource_id": 779,
      "text": "le Jour où le ciel sera comme du métal en fusion<sup foot_note=205373>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "et les montagnes seront comme de la laine en flocons<sup foot_note=205374>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Nul, ce Jour-là, ne s’enquerra du sort d’un proche<sup foot_note=205375>1</sup>"
    },
    {
      "resource_id": 779,
      "text": "que pourtant il verra et reconnaîtra parfaitement. Le mécréant sera même disposé, pour éviter le châtiment de ce Jour, à livrer ses propres enfants,"
    },
    { "resource_id": 779, "text": "sa compagne, son frère," },
    { "resource_id": 779, "text": "le clan qui le protégeait" },
    {
      "resource_id": 779,
      "text": "et tous les habitants de la terre, afin d’être sauvé."
    },
    {
      "resource_id": 779,
      "text": "Mais il ne pourra échapper aux flammes du Brasier"
    },
    {
      "resource_id": 779,
      "text": "qui arrachera le cuir chevelu et les membres des damnés,"
    },
    {
      "resource_id": 779,
      "text": "et appellera quiconque aura tourné le dos à la vérité"
    },
    {
      "resource_id": 779,
      "text": "et n’aura cessé d’amasser des richesses et de thésauriser."
    },
    {
      "resource_id": 779,
      "text": "L’homme se caractérise par l’inquiétude et l’avidité :"
    },
    { "resource_id": 779, "text": "impatient, dans l’adversité," },
    { "resource_id": 779, "text": "avare, dans la prospérité." },
    {
      "resource_id": 779,
      "text": "A l’exception de ceux qui veillent à prier"
    },
    { "resource_id": 779, "text": "avec recueillement et humilité," },
    {
      "resource_id": 779,
      "text": "qui, de leurs biens, réservent une part déterminée"
    },
    { "resource_id": 779, "text": "au mendiant et au déshérité," },
    { "resource_id": 779, "text": "qui croient au Jour dernier," },
    {
      "resource_id": 779,
      "text": "et redoutent le châtiment de leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Car nul, en vérité, n’est à l’abri de Ses rigueurs."
    },
    {
      "resource_id": 779,
      "text": "A l’exception aussi de ceux qui préservent leur chasteté,"
    },
    {
      "resource_id": 779,
      "text": "n’ayant de rapports qu’avec leurs épouses ou leurs esclaves<sup foot_note=205376>1</sup>, auquel cas ils ne sauraient être blâmés,"
    },
    {
      "resource_id": 779,
      "text": "contrairement à ceux qui recherchent d’autres relations, qui seuls se rendent coupables d’un péché."
    },
    {
      "resource_id": 779,
      "text": "A l’exception également de ceux qui ne trahissent ni la confiance placée en eux, ni l’engagement contracté,"
    },
    {
      "resource_id": 779,
      "text": "qui rendent leur témoignage en toute sincérité"
    },
    {
      "resource_id": 779,
      "text": "et observent la prière avec la plus grande assiduité."
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui, dans les jardins du Paradis, seront à jamais honorés."
    },
    {
      "resource_id": 779,
      "text": "Qu’ont donc les mécréants à se hâter vers toi, te fixant du regard,"
    },
    {
      "resource_id": 779,
      "text": "disposés par groupes sur ta droite et sur ta gauche<sup foot_note=205377>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "Chacun d’entre eux espère-t-il être admis dans les jardins des délices<sup foot_note=205378>1</sup> ?"
    },
    {
      "resource_id": 779,
      "text": "Oh que non ! Ils savent pourtant très bien de quoi Nous les avons créés<sup foot_note=205379>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Je jure par le Seigneur des levants et des couchants que Nous avons le pouvoir"
    },
    {
      "resource_id": 779,
      "text": "de les remplacer par des hommes bien meilleurs qu’eux. Qui donc pourrait Nous en empêcher ?"
    },
    {
      "resource_id": 779,
      "text": "Laisse-les donc à leurs allégations et à leurs futilités, jusqu’au Jour où ils devront affronter le châtiment dont ils sont menacés,"
    },
    {
      "resource_id": 779,
      "text": "Jour où ils se précipiteront hors de leurs tombes comme s’ils se hâtaient vers leurs idoles,"
    },
    {
      "resource_id": 779,
      "text": "regards baissés et couverts d’opprobre. Voilà le Jour dont ils étaient menacés !"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "70" }
  }
}
