{
  "translations": [
    {
      "resource_id": 78,
      "text": "Некий мужчина попросил, издеваясь, ускорить [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке и состоит из 44 айатов. В этой Священной суре - угроза неверным Днём воскресения и устрашение тем, что он будет очень длинным и ужасным. Этот День - День наказания, от которого грешники не смогут откупиться ни своими сыновьями, ни женой, ни братом, ни родом, ни всеми жителями земли. В этой суре человек порицается за слабость и малодушие, проявляемые им во время беды и во время радости, за исключением тех, которых Аллах спас, наделив их богобоязненностью и благочестием. Они избавлены от подобной слабости. В ней также порицаются неверные за их порочную нечестивую алчность. В конце суры - повеление посланнику Аллаха - да благословит его Аллах и приветствует! - оставить их в их легкомыслии и глупости до наступления Дня, который им обещан.]]"
    },
    {
      "resource_id": 78,
      "text": "наказание, которому Аллах непременно подвергнет неверных. Никто не в состоянии отвратить это наказание от них."
    },
    {
      "resource_id": 78,
      "text": "Ведь это наказание от Аллаха - Владыки Небес, которые являются источником всепобеждающей и неодолимой силы и неотвратимого решения."
    },
    {
      "resource_id": 78,
      "text": "Ангелы и Джибрил поднимаются к тому месту, откуда нисходит веление Аллаха, в течение дня, продолжительность которого, по меркам времени этой жизни, пятьдесят тысяч лет."
    },
    {
      "resource_id": 78,
      "text": "Терпи, о Мухаммад, стойко и безропотно их издевательства и просьбы об ускорении наказания."
    },
    {
      "resource_id": 78,
      "text": "Поистине, неверные считают День воскресения невозможным и думают, что он не настанет,"
    },
    {
      "resource_id": 78,
      "text": "а Мы видим, что он для Нашего могущества очень лёгкое дело и не представляет для Нас никакого труда."
    },
    {
      "resource_id": 78,
      "text": "В тот День небо будет подобно расплавленному серебру,"
    },
    {
      "resource_id": 78,
      "text": "а горы - подобны окрашенной и взбитой шерсти,"
    },
    {
      "resource_id": 78,
      "text": "и родич не будет спрашивать своего родича о делах, поскольку каждый будет занят только собой."
    },
    {
      "resource_id": 78,
      "text": "Они хорошо узнают друг друга, но, несмотря на это, один не спросит другого о его делах. Грешник захочет откупиться от наказания в День воскресения своими сыновьями,"
    },
    { "resource_id": 78, "text": "женой, братом," },
    { "resource_id": 78, "text": "своим родом, к которому он принадлежит," },
    {
      "resource_id": 78,
      "text": "и всеми, кто живёт на земле, чтобы спастись этим выкупом."
    },
    {
      "resource_id": 78,
      "text": "Удерживайся, о грешник, от желания откупиться. Поистине, огонь - чистое пламя."
    },
    {
      "resource_id": 78,
      "text": "Он сдирает кожу с твоих рук, ног и всех частей твоего тела"
    },
    {
      "resource_id": 78,
      "text": "и зовёт по имени того, кто отвратился от истины, не повиновался Аллаху,"
    },
    {
      "resource_id": 78,
      "text": "копил имущество и берёг его в своих сокровищницах, не расходуя из него на пути Аллаха и не выделяя из него ту долю, которую Аллах предписал."
    },
    {
      "resource_id": 78,
      "text": "Поистине, человек по своей натуре нетерпелив."
    },
    {
      "resource_id": 78,
      "text": "Его охватывают сильная печаль и досада, когда его постигает неприятность или нужда,"
    },
    {
      "resource_id": 78,
      "text": "а когда ему даётся добро или достается состояние, он становится очень скупым,"
    },
    { "resource_id": 78, "text": "за исключением молящихся," },
    {
      "resource_id": 78,
      "text": "которые последовательно и регулярно совершают обрядовые молитвы, не пренебрегая ни одной из предписанных молитв, - их Аллах охраняет и направляет к добру,"
    },
    {
      "resource_id": 78,
      "text": "которые выделяют определённую долю, предписанную Аллахом (закят),"
    },
    {
      "resource_id": 78,
      "text": "для тех, кто просит помощи у них, и для обездоленных, стесняющихся просить её,"
    },
    {
      "resource_id": 78,
      "text": "которые верят в Судный день (День воздаяния), готовятся к нему (совершая благочестивые деяния),"
    },
    {
      "resource_id": 78,
      "text": "страшатся наказания своего Господа и стремятся избавиться от него (повинуясь Аллаху)."
    },
    {
      "resource_id": 78,
      "text": "Ведь никто не в безопасности от наказания Аллаха,"
    },
    {
      "resource_id": 78,
      "text": "которые охраняют свою добродетель, сдерживая свои страсти,"
    },
    {
      "resource_id": 78,
      "text": "не имея сношений ни с кем, кроме как со своими жёнами и невольницами. И в этом случае они не заслуживают порицания, поскольку они удовлетворяют свой инстинкт дозволенным путём."
    },
    {
      "resource_id": 78,
      "text": "А кто ищет наслаждения, помимо жён и невольниц, тот преступил пределы дозволенного, совершив запретное,-"
    },
    {
      "resource_id": 78,
      "text": "которые исполняют предписания шариата, сохраняя доверенное им людьми, и выполняют свои обеты, данные Аллаху и людям, не изменяя и не нарушая их,"
    },
    {
      "resource_id": 78,
      "text": "и которые в своих свидетельствах придерживаются истины и не скрывают то, что они знают,"
    },
    {
      "resource_id": 78,
      "text": "и бережно выстаивают молитвы, совершая их наилучшим и должным образом."
    },
    {
      "resource_id": 78,
      "text": "Те, которые обладают этими прекрасными качествами, будут в райских садах, почитаемые Аллахом Всевышним."
    },
    {
      "resource_id": 78,
      "text": "Что же с неверными, которые спешат в твою сторону"
    },
    { "resource_id": 78, "text": "и окружают тебя толпами справа и слева?!" },
    {
      "resource_id": 78,
      "text": "Неужели каждый из них, услышав, что Аллах обещал верующим рай, жаждет, чтобы он был введён в него?!"
    },
    {
      "resource_id": 78,
      "text": "Нет же! Пусть они откажутся от этого алчного желания войти в рай. Поистине, Мы их сотворили из презренной воды."
    },
    {
      "resource_id": 78,
      "text": "Клянусь Господом восхода и захода солнца, луны и планет! Поистине, Мы в состоянии"
    },
    {
      "resource_id": 78,
      "text": "погубить их и заменить их другими людьми, более покорными Аллаху. И Мы всемогущи, чтобы это сделать без труда."
    },
    {
      "resource_id": 78,
      "text": "Оставь их в заблуждении, и пусть они забавляются и наслаждаются своей жизнью, пока не настанет День, в который обещано им наказание, -"
    },
    {
      "resource_id": 78,
      "text": "тот День, когда они поспешно выйдут из могил и поспешат на зов туда, где они будут собраны (для расплаты и воздаяния), как будто они стремительно спешат к идолам, которых они создали и которым поклонялись в этой жизни."
    },
    {
      "resource_id": 78,
      "text": "Их взоры будут потуплены, и не смогут они их поднять, и их постигнет унижение и презрение. Это - День, который был им обещан в этой жизни, а они не верили в него, считая его ложью."
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "70" }
  }
}
