{
  "translations": [
    {
      "resource_id": 790,
      "text": "মুশ্বৰিক বিলাকৰ মাজৰ এজন ব্যক্তিয়ে স্বয়ং নিজৰ বাবে আৰু নিজ জাতিৰ বিৰুদ্ধে উপহাস স্বৰূপে শাস্তি বিচাৰিছিল। অথচ সেই শাস্তি ক্বিয়ামতৰ দিনা আহিবই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক অস্বীকাৰকাৰী বিলাকৰ বাবে। এই শাস্তি কোনেও দূৰ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ তৰফৰ পৰা, যিয়ে উচ্চতা, পদ মৰ্যদা, উত্কৃষ্টতাৰে বিশেষিত আৰু অনুগ্ৰহৰ গৰাকী।"
    },
    {
      "resource_id": 790,
      "text": "যাৰ ফালে ফিৰিস্তা আৰু জিব্ৰীল আলাইহিছ ছালামে সেই স্তৰ সমূহৰ মাধ্যমেৰে ক্বিয়ামতৰ দিনা উঠিব। যিটো বহুত দীঘল দিন হ’ব, যাৰ পৰিমাণ পঞ্চাছ হাজাৰ বছৰ হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপুনি ধৈৰ্য ধাৰণ কৰক। হতাশ নহব আৰু মুখেৰে অভিযোগমূলক কোনো শব্দ নুলিয়াব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে এই শাস্তিক বহুত দূৰত তথা অসম্ভৱ বুলি ভাবে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি ইয়াক নিচেই ওচৰত তথা নিশ্চিতৰূপে চাই আছো।"
    },
    { "resource_id": 790, "text": "যিদিনা আকাশ গলিত তাম, সোণ আদিৰ দৰে হ’ব।" },
    {
      "resource_id": 790,
      "text": "আৰু পাহাৰবোৰ শূন্যত উৰি থকা কপাহৰ দৰে পাতল হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কোনো নিকটৱৰ্তী বন্ধুৱে নিকটৱৰ্তী বন্ধুৰ খবৰ নলব। কিয়নো প্ৰত্যেক ব্যক্তি নিজৰ বাবে ব্যস্ত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেকে নিজৰ ওচৰ সম্বন্ধ আৰু বন্ধুক দেখিব আৰু কোনেও কাৰো পৰা গোপন নাথাকিব। ইয়াৰোপৰি পৰিস্থিতি ইমান ভয়াৱহ হ’ব যে, কোনেও কাকো সোধ-পোচ কৰাৰ সময় নাপাব। তথা যিয়ে জাহান্নামৰ অধিকাৰী হ’ব, সি নিজৰ পৰিৱৰ্তে নিজ সন্তানক শাস্তিৰ বাবে দিব বিচাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ স্ত্ৰী তথা ভাতৃক শাস্তিৰ বিনিময়ত দিব বিচাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ নিকটৱৰ্তী আত্মীয় স্বজনক শাস্তিৰ পৰিবৰ্তে দিব বিচাৰিব। যিয়ে কঠিন পৰিস্থিতিত তাৰ লগত থিয় দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱীত থকা মানুহ, জিন আদিক শাস্তিৰ বিনিময়ত দিব বিচাৰিব যাতে ইয়াৰ বিনিময়ত সি শাস্তিৰ পৰা ৰক্ষা পায় আৰু জাহান্নামৰ শাস্তিৰ পৰা মু্ক্তি প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "ঘটনা তেনে নহয় যিদৰে এই অপৰাধীবিলাকে কামনা কৰে। এইটো জাহান্নামৰ লেলিহান জুই।"
    },
    { "resource_id": 790, "text": "যাৰ তাপে মূৰৰ ছাল খহাই পেলাব।" },
    {
      "resource_id": 790,
      "text": "জাহান্নামে তাক মাতিব যিয়ে সত্যৰ প্ৰতি পৃষ্ঠ প্ৰদৰ্শন কৰিছিল আৰু মুখ ঘূৰাই আঁতৰি গৈছিল। সত্যক মানি লোৱা নাছিল আৰু তাৰ প্ৰতি আমলো কৰা নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ধন সঞ্চয় কৰিছিল আৰু তাৰ পৰা আল্লাহৰ পথত ব্যয় কৰাত কৃপণালি কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় মানুহক অতি লোভী হিচাপে সৃষ্টি কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া বেমাৰ বা দৰিদ্ৰতা আদিৰ ৰূপত কোনো দুখ পায়, তেতিয়া অধৈৰ্যশীল হৈ পৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া স্বচল আৰু ধনী ৰূপে কোনো আনন্দময় বস্তু পায়, তেতিয়া আল্লাহৰ পথত খৰচ কৰিবলৈ কৃপণালী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু ছালাত আদায়কাৰী সকলৰ বাহিৰে। এতেকে তেওঁলোক এই কু আচৰণৰ পৰা সুৰক্ষিত।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে নিয়মিত ছালাত আদায় কৰে। কেতিয়াও তাৰ প্ৰতি অৱহেলা নকৰে। তেওঁলোকে সদায় সেয়া নিৰ্ধাৰিত সময়তে আদায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলৰ ধন- সম্পদত অনিবাৰ্য আৰু নিশ্চিত ভাগ আছে।"
    },
    {
      "resource_id": 790,
      "text": "যিটো তেওঁ মগনীয়াক দি দিয়ে আৰু তাকো দিয়ে যিয়ে কোনো কাৰণ বশতঃ ধনৰ পৰ বঞ্চিত বা নিৰ্ধন হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিয়ে ক্বিয়ামতৰ দিনক সত্য বুলি মানে। যিদিনাখন প্ৰত্যেক ব্যক্তিক আল্লাহে সেই পৰিণাম দিব যাৰ তেওঁ অধীকাৰী বা হক্বদাৰ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিয়ে নিজ প্ৰতিপালকৰ শাস্তিক ভয় কৰে। লগতে তেওঁ সত্কৰ্মও কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় তেওঁলোকৰ প্ৰতিপালকৰ শাস্তি ভয়াৱহ। কোনো জ্ঞানী ব্যক্তি তেওঁৰ শাস্তিৰ পৰা নিশ্চিন্তিত হব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে নিজৰ যৌনাঙ্গসমূহৰ হিফাজত কৰে। সেয়া উলঙ্গ কৰাৰ পৰা বিৰত থাকে আৰু নিৰ্লজ্জতাৰ কৰ্মবোৰৰ পৰা বিৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু সিহঁতৰ পত্নী আৰু অধিকাৰভুক্ত দাসীৰ বাহিৰে। কিয়নো সিহঁতৰ সৈতে মিলনৰ মাধ্যমত উপকৃত হোৱা কোনো নিন্দনীয় বিষয় নহয়।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিসকলে নিজ স্ত্ৰী আৰু অধিকাৰভুক্ত দাসীৰ বাহিৰে আন কাৰোবাৰ সৈতে মনোকামনা পূৰণ কৰিব বিচাৰে বা লাভান্বিত হব বিচাৰে, তেন্তে সিহঁতেই আল্লাহৰ সীমালঙ্ঘনকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে ধন- সম্পদ, গোপন কথা, প্ৰতিশ্ৰুতি আদি আমানত ৰক্ষা কৰে। লগতে মানুহৰ লগত কৰা প্ৰতিশ্ৰুতি ৰক্ষা কৰে। আমানতৰ খিয়ানত বা বিৰুদ্ধাচৰণ নকৰে আৰু প্ৰতিশ্ৰুতিও ভংগ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে সঠিকৰূপে নিজৰ সাক্ষ্যদানত অটল থাকে। যাৰ সাক্ষ্যদানত কোনো আত্মীয়-স্বজন তথা শত্ৰুৰ প্ৰভাৱ নপৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে নিজৰ ছালাতৰ হিফাজত কৰে, আৰু সময় মতে আদায় কৰে। পৱিত্ৰতাৰ প্ৰতি পৰিপূৰ্ণ মনোযোগ দিয়ে। ধৈৰ্য আৰু শান্তিপূৰ্ণভাৱে আদায় কৰে। কোনো বস্তুৱেই তেওঁলোকক ছালাতৰ প্ৰতি অৱহেলা, ব্যস্ততা বা অমনোযোগী কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলক জান্নাতত সন্মানিত হৈ থাকিব। কিয়নো তেওঁলোকে চিৰস্থায়ী অনুগ্ৰহসমূহ প্ৰাপ্ত হব। আৰু আল্লাহৰ চেহেৰা বা মুখ মণ্ডল চাবলৈ সৌভাগ্য প্ৰাপ্ত হ’ব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপোনাৰ সম্প্ৰদায়ৰ এই মুশ্বৰিক বিলাকক কিহে টানি আনিছে যে, সিহঁতে আপোনাৰ ফালে দৌৰি আহি আছে। আপোনাক অস্বীকাৰ কৰিবলৈ?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে সোঁ ফালৰ পৰা আৰু বাওঁ ফালৰ পৰা দলে দলে আহি আপোনাক আৱৰি ধৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ প্ৰত্যেকেই এই আশা কৰে নেকি যে, আল্লাহ তাআলাই সিহঁতক কুফুৰীৰ প্ৰতি অটুট থকাৰ পাছতো অনুগ্ৰহমূলক জান্নাতত প্ৰৱেশ কৰাব আৰু সিহঁতে তাৰ ভিতৰত চিৰস্থায়ী অনুগ্ৰহসমূহৰ দ্বাৰা লাভান্বিত হ’ব?"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে ভাবিছে। আমি সিহঁতক যিটোৰে সৃষ্টি কৰিছো সেইটো সিহঁতে জানে। কিয়নো আমি সিহঁতক তুচ্ছ পানীৰে সৃষ্টি কৰিছো। গতিকে সিহঁত অতি দূৰ্বল। নিজৰ লাভ- ক্ষতিৰো গৰাকী নহয়। গতিকে সিহঁতে গৌৰৱ কেনেকৈ কৰে?"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে স্বয়ং নিজৰেই শপত খাইছে, সূৰ্য আৰু চন্দ্ৰৰ উদয়স্থলসমূহ আৰু অস্তাচলসমূহৰ তেৱেঁই প্ৰতিপালক, আৰু গোটেই তাৰকাৰাজিৰ প্ৰতিপালক। (এইবোৰৰ শপত খাই তেওঁ কৈছে) নিশ্চয় আমি সক্ষম।"
    },
    {
      "resource_id": 790,
      "text": "কথা হল, সিহঁতক ধংস কৰি সিহঁতৰ পৰিৱৰ্তে এনেকুৱা মানুহক আনিব যিসকলে আল্লাহৰ আনুগত্য কৰিব। আৰু যেতিয়া ইচ্ছা কৰিম ধংস কৰি দিম আৰু ইহঁতৰ পৰিৱৰ্তে অন্য লোকক আনিম। এই বিষয়ে আমি অক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে হে ৰাছুল, আপুনি সিহঁতক এৰি দিয়ক, সিহঁতে ক্বিয়ামতলৈকে অসত্য আৰু পথভ্ৰষ্টতাত লিপ্ত হৈ থাকক আৰু সাংসাৰিক জীৱনত খেলি থাকক। যাৰ প্ৰতিশ্ৰুতি সিহঁতক কোৰআনত দিয়া হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "যিদিনাখন সিহঁতে কবৰৰ পৰা এনেদৰে তীব্ৰ গতিত দৌৰি ওলাব যেন পৰস্পৰে দৌৰ প্ৰতিযোগীতা কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ দৃষ্টিসমূহ অৱনত অৱস্থাত থাকিব। লজ্জাই সিহঁতক আৱৰি ধৰিব। এইটো সেই দিন যাৰ কথা সিহঁতক পৃথিৱীত দিয়া হৈছিল আৰু সিহঁতে তাৰ প্ৰতি অলপো ধ্যান দিয়া নাছিল।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "70" }
  }
}
