{
  "translations": [
    {
      "resource_id": 791,
      "text": "നബി -ﷺ- താക്കീത് നൽകിക്കൊണ്ടിരിക്കുന്ന ഈ ശിക്ഷ സത്യമാണെങ്കിൽ അത് തനിക്കും തൻ്റെ സമൂഹത്തിനും വന്നു ഭവിക്കട്ടെ എന്ന് ഒരാൾ വിളിച്ചു പറഞ്ഞു. അവൻ അതിനെ പരിഹസിക്കുകയാണ്. എന്നാൽ ആ ശിക്ഷ അന്ത്യനാളിൽ സംഭവിക്കുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചവരുടെ മേൽ നിന്ന് ഈ ശിക്ഷ തടുത്തു നിർത്താൻ ഒരാളും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഔന്നത്യവും പദവികളും ശ്രേഷ്ഠതകളും അനുഗ്രഹങ്ങളും ഉടമപ്പെടുത്തിയ അല്ലാഹുവിൽ നിന്ന്"
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൽ മലക്കുകളും ജിബ്രീലും ആ പടികളിലൂടെ അവനിലേക്ക് കയറിപ്പോകുന്നു. അമ്പതിനായിരം വർഷം ദൈർഘ്യമുള്ള ആ ദിവസം വളരെ നീളമുള്ളതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അക്ഷമയോ ആവലാതികളോ ഇല്ലാത്ത ക്ഷമ നീ കൈകൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അവർ ഈ ശിക്ഷ ഒരിക്കലും സംഭവിക്കാത്ത -തീർത്തും അസാധ്യമായ- ഒന്നാണെന്ന് കരുതുന്നു."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ നാമാകട്ടെ; വളരെ അടുത്ത് തന്നെ സംഭവിക്കാനിരിക്കുന്ന -ഒരു സംശയവുമില്ലാത്ത- കാര്യമാണ് അത് എന്നും അറിയുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശം ഉരുകിയ സ്വർണ്ണവും ലോഹവും മറ്റും പോലെ ആയിത്തീരുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "പർവ്വതങ്ങൾ തീരെ ഭാരമില്ലാത്ത കമ്പിളി പോലെയും."
    },
    {
      "resource_id": 791,
      "text": "അന്ന് ഒരാളും തൻ്റെ ഉറ്റബന്ധുവിനോട് അവൻ്റെ അവസ്ഥ പോലും ചോദിക്കാൻ മുതിരുകയില്ല; കാരണം എല്ലാവരും അവരവരുടെ കാര്യത്തിൽ മാത്രം ശ്രദ്ധയൂന്നിയവരായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം ഓരോ മനുഷ്യനും തൻ്റെ ബന്ധുക്കളെ കൺമുന്നിൽ കാണും. എങ്കിലും -ആ ദിവസത്തിൻ്റെ ഭയാനകതയാൽ - ഒരാളും മറ്റൊരാളോടും ഒന്നും തന്നെ ചോദിക്കുകയില്ല. നരകശിക്ഷ ലഭിച്ചുവെന്ന് ബോധ്യപ്പെട്ടവർ തൻ്റെ മക്കളെ തനിക്ക് പകരം ശിക്ഷക്ക് എറിഞ്ഞു കൊടുക്കാൻ കഴിഞ്ഞെങ്കിൽ എന്ന് ആഗ്രഹിക്കും."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ ഭാര്യയെയും സഹോദരനെയും പകരമായി പ്രായശ്ചിത്തം നൽകാൻ കഴിഞ്ഞെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "പ്രയാസങ്ങളിൽ അവനോടൊപ്പം നിലയുറപ്പിച്ചിരുന്ന, അവൻ്റെ അടുത്ത കുടുംബാഗങ്ങളെ പകരമായി നൽകാൻ കഴിഞ്ഞിരുന്നെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിലുള്ള എല്ലാവരെയും -മനുഷ്യരെയും ജിന്നുകളെയുമെല്ലാം- തനിക്ക് പകരം പ്രായശ്ചിത്തമായി നൽകിയിട്ടെങ്കിലും, അന്നേ ദിവസത്തെ ശിക്ഷയിൽ നിന്ന് -നരകാഗ്നിയിൽ നിന്ന്- ഒന്ന് രക്ഷപ്പെടാൻ കഴിഞ്ഞിരുന്നെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "ഈ കൊടുംപാപി ധരിക്കുന്നത് പോലെയൊന്നുമല്ല കാര്യം! അത് നരകാഗ്നിയാണ്; ആളിക്കത്തുന്ന, കത്തിയെരിയുന്ന നരകാഗ്നി!"
    },
    {
      "resource_id": 791,
      "text": "കത്തിയെരിയുന്ന കാഠിന്യവും ചൂടും നിമിത്തം തലയോട്ടിയിലെ തൊലി വേർപെട്ടുപോവും"
    },
    {
      "resource_id": 791,
      "text": "സത്യത്തിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും, അതിനെ അകറ്റി നിർത്തുകയും, വിശ്വസിക്കാതെയും പ്രവർത്തിക്കാതെയും ജീവിച്ചവരെ നരകാഗ്നി വിളിക്കുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "സമ്പാദ്യം കൂട്ടിവെക്കുകയും, അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചിലവഴിക്കാതെ പിശുക്കി പിടിക്കുകയും ചെയ്തവരെ."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യൻ സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത് ആർത്തിയുള്ളവനായാണ്;"
    },
    {
      "resource_id": 791,
      "text": "രോഗമോ, ദാരിദ്ര്യമോ പോലുള്ള പ്രയാസങ്ങൾ ബാധിച്ചാൽ അവനതാ തീർത്തും ക്ഷമയില്ലാത്തവനായി!"
    },
    {
      "resource_id": 791,
      "text": "അവനെ സന്തോഷിപ്പിക്കുന്ന ധന്യതയോ സമ്പാദ്യമോ ലഭിച്ചാൽ; അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അതിൽ നിന്നെന്തെങ്കിലുമൊന്ന് ചിലവഴിക്കാൻ വലിയ മടിയുള്ളവനായി അവൻ മാറി."
    },
    {
      "resource_id": 791,
      "text": "നിസ്കരിക്കുന്നവരൊഴികെ; അവർ ഇത്തരം മോശം സ്വഭാവങ്ങളിൽ നിന്ന് മുക്തരാണ്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ നിസ്കാരത്തിൽ കൃത്യത പാലിക്കുന്ന, അതിൽ അശ്രദ്ധ കാണിക്കാത്തവർ. അവർ തങ്ങളുടെ നിസ്കാരം അതിൻ്റെ നിശ്ചയിക്കപ്പെട്ട സമയത്ത് തന്നെ നിർവ്വഹിക്കുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ സമ്പാദ്യങ്ങളിൽ നിശ്ചിതമായ നിർബന്ധിത ദാനം (സകാത്) നൽകുന്നവരും."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് സഹായം ചോദിക്കുന്നവർക്കും, ഉപജീവനത്തിന് ബുദ്ധിമുട്ടുണ്ടെങ്കിലും ചോദിക്കാൻ മടിയുള്ളവർക്കും അതവർ നൽകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു എല്ലാവർക്കും അർഹമായ പ്രതിഫലം നൽകുന്ന പരലോകം ഉണ്ടെന്ന് ഉറച്ച് വിശ്വസിക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "സൽകർമ്മങ്ങൾ ഏറെ ചെയ്തിട്ടുണ്ടെങ്കിലും, തങ്ങളുടെ രക്ഷിതാവിൻ്റെ ശിക്ഷയെ പേടിക്കുകയും ചെയ്യുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അവരുടെ രക്ഷിതാവിൻ്റെ ശിക്ഷ അങ്ങേയറ്റം ഭയപ്പെടുത്തുന്നതാകുന്നു; ബുദ്ധിയുള്ള ഒരാൾക്കും അതിനെ കുറിച്ച് നിർഭയനായിരിക്കുക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ഗുഹ്യാവയവങ്ങൾ മറച്ചും, മ്ലേഛതകളിൽ നിന്ന് സംരക്ഷിച്ചും ജീവിക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ ഇണകളിൽ നിന്നും, അവർ ഉടമപ്പെടുത്തിയ അടിമസ്ത്രീകളിൽ നിന്നും ഒഴികെ; അവരുമായി ലൈംഗികബന്ധത്തിൽ ഏർപ്പെടുകയും മറ്റും ചെയ്യുന്നത് ആക്ഷേപാർഹമല്ല."
    },
    {
      "resource_id": 791,
      "text": "മേൽ പറഞ്ഞതു പോലെ -ഇണകളിലോ തൻ്റെ കീഴിലുള്ള അടിമസ്ത്രീകളിലോ- അല്ലാതെ ലൈംഗികസുഖം തേടുന്നവർ; അവർ തന്നെയാകുന്നു അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ചവർ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ മേൽ വിശ്വസിച്ചേൽപ്പിക്കപ്പെട്ടെ സമ്പാദ്യങ്ങളും രഹസ്യങ്ങളും മറ്റും സൂക്ഷിക്കുന്നവരും, ഏർപ്പെട്ട കരാറുകൾ പാലിക്കുന്നവരും; അവർ തങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ ലംഘിക്കുകയോ, കരാറുകൾ പൊളിക്കുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "വേണ്ട രീതിയിൽ തങ്ങളുടെ സാക്ഷ്യങ്ങളുമായി നിലകൊള്ളുന്നവരും; അതിൽ ബന്ധുവും ശത്രുവുമെല്ലാം അവർക്ക് സമന്മാരായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ നിസ്കാരങ്ങളിൽ നിഷ്ഠയുള്ളവരും; അവരത് അവയുടെ സമയങ്ങളിൽ തന്നെ കൃത്യതയോടെ നിർവ്വഹിക്കുകയും, ശുദ്ധിയോടും അടക്കത്തോടും ഒതുക്കത്തോടും അത് പൂർത്തീകരിക്കുകയും ചെയ്യും. ഒരു കാര്യവും അവരെ അതിൽ നിന്ന് അശ്രദ്ധരാക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട വിശേഷണങ്ങളെല്ലാം ഉള്ളവർ സ്വർഗത്തോപ്പുകളിൽ ആദരിക്കപ്പെടുന്നവരായിരിക്കും. അവർക്കവിടെ എന്നെന്നും നിലനിൽക്കുന്ന സുഖാനുഗ്രഹങ്ങളും, അല്ലാഹുവിൻ്റെ തിരുവദനം നോക്കിക്കാണുവാനുള്ള സൗഭാഗ്യവും ലഭിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഇത്ര വേഗം നിന്നെ നിഷേധിക്കാൻ നിൻ്റെ ചുറ്റുമുള്ള ബഹുദൈവാരാധകരെ പ്രേരിപ്പിച്ചതെന്താണ്?"
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ വലതും ഇടതും കൂട്ടമായി നിന്ന് നിന്നെ പൊതിയുകയാണല്ലോ (ഇവർ?)"
    },
    {
      "resource_id": 791,
      "text": "ഈ നിഷേധത്തിൽ അടിയുറച്ചു നിന്നാലും, അവരെയെല്ലാം അല്ലാഹു സുഖാനുഭൂതികളുടെ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുമെന്നും, അതിലെ സുഖങ്ങൾ ആസ്വദിക്കാമെന്നുമാണോ അവൻ പ്രതീക്ഷിക്കുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "അവർ വിചാരിച്ചത് പോലെയൊന്നുമല്ല കാര്യം! അവർക്ക് അറിയുന്നതിൽ നിന്ന് തന്നെയാണ് നാമവരെ സൃഷ്ടിച്ചത്. നിസ്സാരമായ വെള്ളത്തിൽ നിന്ന്. എന്തെങ്കിലുമൊരു ഉപദ്രവമോ ഉപകാരമോ ഉടമപ്പെടുത്താത്ത ദുർബലർ! പിന്നെങ്ങിനെ അവർ അഹങ്കരിക്കുന്നു?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവനെ കൊണ്ട് തന്നെ സത്യം ചെയ്തിരിക്കുന്നു. സൂര്യൻ്റെയും ചന്ദ്രൻ്റെയും മറ്റു നക്ഷത്രങ്ങളുടെയും ഉദയാസ്തമയ സ്ഥാനങ്ങളുടെ രക്ഷിതാവാകുന്നു അവൻ. (അല്ലാഹു പറയുന്നു:) തീർച്ചയായും നാം ശേഷിയുള്ളവരാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ അനുസരിക്കുന്നവരെ അവർക്ക് പകരം കൊണ്ടു വരാനും, ഇക്കൂട്ടരെ നശിപ്പിക്കാനും (നാം ശക്തിയുള്ളവൻ തന്നെ). നമുക്ക് അത് അസാധ്യമേയല്ല. നാം അത് ഉദ്ദേശിച്ചാൽ നമ്മെ അതിൽ പരാജയപ്പെടുത്താനും ഒരാളുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരെ വിട്ടേക്കുക! തങ്ങളുടെ തിന്മകളിലും വഴികേടിലും അവരങ്ങനെ മുഴുകട്ടെ! ഈ ജീവിതം കൊണ്ടവർ കളിച്ചു തീർക്കട്ടെ; ഖുർആനിൽ വാഗ്ദാനം ചെയ്യപ്പെട്ട പരലോകം നേരിൽ കാണുന്നത് വരെ."
    },
    {
      "resource_id": 791,
      "text": "ഒരു അടയാളത്തിലേക്ക് മത്സരിച്ചോടുന്നവരെ പോലെ, ഖബറുകളിൽ നിന്നെഴുന്നേറ്റ് അവർ ഓടുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ കണ്ണുകൾ കീഴ്പോട്ട് താണിരിക്കും. അപമാനം അവരെ ആവരണം ചെയ്തിരിക്കും. അതാണ് അവർക്ക് ഇഹലോകത്തുവെച്ച് താക്കീത് നല്കപ്പെട്ട, അവർ പരിഗണിക്കാതിരുന്ന ദിവസം."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "70" }
  }
}
