{
  "translations": [
    {
      "resource_id": 798,
      "text": "Jwawusisye nkuwusya (mwachipongwe) yailagasyo yakupatikana (kuti: Tiyipatikane chakachi?)."
    },
    {
      "resource_id": 798,
      "text": "Kwa achimakafili pangali jwampaka ayisiŵilile."
    },
    { "resource_id": 798, "text": "Yakuumila kwa Allah Nsyene Makwelelo." },
    {
      "resource_id": 798,
      "text": "Akasakwelaga Kukwakwe Achimalaika ni Jibulilu jwakwe. (Tiyichipatikana ilagasyoyo) mu lisiku (lya Kiyama) lyalili chipiimo chaulewu wakwe yaka yakwana masausande makumi nsano (50,000)."
    },
    { "resource_id": 798, "text": "Basi pililani kupilila kwambone." },
    {
      "resource_id": 798,
      "text": "Chisimu ŵanganyao akuiwona (ilagasyoyo) kuti ili kwanaula (yangaŵa nkupatikana)."
    },
    {
      "resource_id": 798,
      "text": "Nambo Uwwe tukuiwona kuti ili dusi (kupatikana)."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lya lichiŵa liwunde chisawu ntofu wenyelenyenduche."
    },
    {
      "resource_id": 798,
      "text": "Nombe matumbi gachiŵa chisawu litonji (pa kaululuche kakwe)."
    },
    {
      "resource_id": 798,
      "text": "Soni nsyoŵe ngasaja kuwusya ya nsyoŵe jwakwe."
    },
    {
      "resource_id": 798,
      "text": "Namuno kuti tachipedwa lipesa lyakuonegana (mwanti mundu nikwaona babagwe, ŵanagwe ni ŵaulongo, nambo ngasakombola kwaŵechetekasya namuno kwaŵenda chikamuchisyo), jwakuleŵa tachilajila ali aliombwele ku ilagasyo ya lyele lisikulyo pakutola ŵanagwe."
    },
    { "resource_id": 798, "text": "Kwisa soni ŵankwakwe ni nchimwenegwe." },
    { "resource_id": 798, "text": "Ni ŵalukosyo lwakwe ŵaŵaliji nkunsunga." },
    {
      "resource_id": 798,
      "text": "Ni yosope yayili pachilambo (kupeleka kwa Allah), kut in'jokole."
    },
    {
      "resource_id": 798,
      "text": "Nambo kwapi! (Nganikuŵa kun'jokwele kuliwombola kwakweko), chisimu walakweo ni Moto Wakolela (mwamachili)."
    },
    { "resource_id": 798, "text": "Wakusupula mwanakamo lipende lyamuntwe." },
    {
      "resource_id": 798,
      "text": "Uchiŵa uli nkum'bilanga mundu jwa ŵachitundumalile chikulupi ni kunyosya."
    },
    {
      "resource_id": 798,
      "text": "Ni ŵasonganganyisye (chipanje) ni kusalasya (mwakusalasya ata Zaka ngatola)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mundu agumbidwe kuŵa jwakupapamba kusyene (jwangapilila)."
    },
    {
      "resource_id": 798,
      "text": "Pati impatile yakusakala akasaŵa jasajasa."
    },
    {
      "resource_id": 798,
      "text": "Nambo pati impatile yambone akasaŵa jwaugaga."
    },
    { "resource_id": 798, "text": "Ikaŵeje ŵakuswali." },
    {
      "resource_id": 798,
      "text": "Aŵala ŵanya ŵaakuŵa pa swala syao ali nkwendelechela (kusiswaliswali)."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵamuli nchipanje chao mwana liunjili lyachimanyichile."
    },
    {
      "resource_id": 798,
      "text": "Lyakumpa nkuŵenda ni nkwimidwa jwakwe (ligongo lyakulisiŵilila kuŵenda)."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵaakwitichisya ya Lisiku Lyamalipilo."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵanya ŵaakuŵa nkuijogopa ilagasyo ya M’mbuje gwao."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ilagasyo ya M’mbuje gwao nganiyiŵa yati kulupuka nayo (mundu jwakusakala)."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵanya ŵaakuŵa ali nkuugosa utukani wao (pangatenda yansese).<sup foot_note=195464>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje kwa achiŵammakwao kapena (mateeka) gagapatile magasa gao gakun'dyo; basi chisimu ŵanganyao (pa yalakweyo) nganaŵa agambidwe."
    },
    {
      "resource_id": 798,
      "text": "Nambo ŵatasache yangaŵaga yele, basi ŵanganyao niŵali ŵakusumba mpika."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵanya ŵaakuŵa ali nkusunga chenene amana syao kwisa soni ilanga yao."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵanya ŵaakuŵa ali nkwimilichika pakupeleka umboni wao."
    },
    {
      "resource_id": 798,
      "text": "Ni aŵala ŵanya ŵaakuŵa ali nkwendelechela kusigosa swala syao (pakusiswaliswali)."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao tachiŵa m’Matimbe ga ku Mbepo ali nkupedwa uchimbichimbi."
    },
    {
      "resource_id": 798,
      "text": "Ana chipali chichi kwa aŵala ŵaakufuulu chaakukangamalila kukwenu (mmwe Muhammadi ﷺ ali atunjile meso)?"
    },
    {
      "resource_id": 798,
      "text": "(Ni kutama) nganyanganya chakun'dyo ni kunchiji (kwenu nambo ningakuuya yankwasalila)!"
    },
    {
      "resource_id": 798,
      "text": "Ana jwalijose mwa jamanjao akukolaga tama janti takajinjisyidwe ku Litimbe Lyachindimba (ku Mbepo)?"
    },
    {
      "resource_id": 798,
      "text": "Ngwamba! Chisimu Uwwe twagumbile ŵanganyao kuumila mu yaakuimanyilila (gagali mesi)."
    },
    {
      "resource_id": 798,
      "text": "Basi ngunnumbila M'mbuje jwa kungopoko ni kungapililo kosope (kwa lyuŵa, mwesi ni ndondwa), kuti chisimu Uwwe tuŵele Ŵakombola."
    },
    {
      "resource_id": 798,
      "text": "Kuti twagalausye (nikwikanao ŵane) ŵambone kwapunda ŵanganyao, sonitu Uwwe nganituŵa ŵanti nikupundidwa (ni chilichose)."
    },
    {
      "resource_id": 798,
      "text": "Basi mwalekani agambeje kuweweta yangali mate ni kupita nching'anda, mpaka chasimangane nalyo Lisiku lyao alila lyaakuŵa ali nkupedwa chilanga (cha kwisa kwakwe)."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lyatachikopokangana m’malembe mwachitema chisawu ŵanganyao akuutuchila ku (isanamu yao) yaisimichidwe."
    },
    {
      "resource_id": 798,
      "text": "Meso gao gali gateteŵele, kwaluka kuli kwaunichile, lyalakwelyo ni Lisiku alila lyaŵaliji nkupedwa chilanga (cha kwisa kwakwe)."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "70" }
  }
}
