{
  "translations": [
    {
      "resource_id": 84,
      "text": "A demanding person has asked for the punishment that is going to befall"
    },
    {
      "resource_id": 84,
      "text": "the disbelievers; there is no one to avert it,"
    },
    {
      "resource_id": 84,
      "text": "(and it will come) from Allah, the Lord of the stairways,"
    },
    {
      "resource_id": 84,
      "text": "to whom ascend the angels and the Spirit in a day the length of which is fifty thousand years."
    },
    { "resource_id": 84, "text": "So, observe patience, a good patience." },
    { "resource_id": 84, "text": "They see it far off," },
    { "resource_id": 84, "text": "and We see it near." },
    {
      "resource_id": 84,
      "text": "(This punishment will befall) on the Day when the sky will be like dregs of oil,"
    },
    { "resource_id": 84, "text": "and the mountains will be like dyed wool," },
    { "resource_id": 84, "text": "and no friend will ask about any friend," },
    {
      "resource_id": 84,
      "text": "(though) they will be made to see each other. A guilty person will desire that he may be able to ransom himself from the torment of that day even by his sons,"
    },
    { "resource_id": 84, "text": "and his wife and his brother," },
    { "resource_id": 84, "text": "and his kindred that sheltered him," },
    {
      "resource_id": 84,
      "text": "and all those on earth, then he may redeem himself."
    },
    { "resource_id": 84, "text": "By no means! It is the flaming fire" },
    { "resource_id": 84, "text": "that will pull out the skin of the scalp." },
    {
      "resource_id": 84,
      "text": "It will call him who had turned his back and fled away (from the truth)"
    },
    { "resource_id": 84, "text": "and accumulated (wealth) and hoarded (it)." },
    { "resource_id": 84, "text": "Indeed man is created weak in courage," },
    { "resource_id": 84, "text": "very upset when touched by evil," },
    {
      "resource_id": 84,
      "text": "and very niggard when visited by good (fortune),"
    },
    { "resource_id": 84, "text": "except the performers of Salāh," },
    { "resource_id": 84, "text": "who are regular in their Salāh," },
    {
      "resource_id": 84,
      "text": "and those in whose riches there is a specified right"
    },
    {
      "resource_id": 84,
      "text": "for the one who asks and the one who is deprived,"
    },
    {
      "resource_id": 84,
      "text": "and those who believe in the Day of Judgment as true,"
    },
    {
      "resource_id": 84,
      "text": "and those who are fearful of the torment of their Lord-"
    },
    {
      "resource_id": 84,
      "text": "-Indeed the torment of their Lord is not something to be fearless from.-"
    },
    { "resource_id": 84, "text": "and those who guard their private parts," },
    {
      "resource_id": 84,
      "text": "except from their wives and those (slave-girls) owned by their hands,- because they are not to be blamed,"
    },
    {
      "resource_id": 84,
      "text": "but the one who seeks (sexual gratification) beyond that, then such people are the transgressors,-"
    },
    {
      "resource_id": 84,
      "text": "and those who are careful about their trusts and covenants,"
    },
    {
      "resource_id": 84,
      "text": "and those who are upright in their testimonies,"
    },
    {
      "resource_id": 84,
      "text": "and those who take due care of their Salāh ."
    },
    {
      "resource_id": 84,
      "text": "Those will be honoured in gardens (of Jannah )."
    },
    {
      "resource_id": 84,
      "text": "So what has happened to those who disbelieve that they are rushing towards you"
    },
    {
      "resource_id": 84,
      "text": "from the right and from the left, in groups?"
    },
    {
      "resource_id": 84,
      "text": "Does every one of them aspire to be admitted to the garden of bliss?"
    },
    {
      "resource_id": 84,
      "text": "By no means! We have created them from what they know."
    },
    {
      "resource_id": 84,
      "text": "So, I swear by the Lord of the points of sunrise and those of sunset, We are powerful"
    },
    {
      "resource_id": 84,
      "text": "to bring those better than them in their place, and We are not to be frustrated."
    },
    {
      "resource_id": 84,
      "text": "So, leave them involved in pastime and play until they encounter their Day, which they are promised,"
    },
    {
      "resource_id": 84,
      "text": "the Day they will come out of the graves quickly, as if they were rushing toward idols,"
    },
    {
      "resource_id": 84,
      "text": "with their eyes downcast, enveloped by ignominy. That is the Day, which they were being promised."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "70" }
  }
}
