{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە (ئەلیف، لام، ڕا) دەخوێنرێتەوە خوا زاناترە بە ماناکەی، بۆزانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە ئەمانە ئایەتەکانی کتێبی (ئاسمانین) وە ئەوەی نێرراوەتە خوارەوە بۆتۆ لەلایەن پەروەردگارتەوە ھەق و ڕاستە بەڵام زۆربەی خەڵکی باوەڕ ناھێنن"
    },
    {
      "resource_id": 143,
      "text": "ئەو خوایەی ئاسمانەکانی بەرزکردۆتەوە بەبێ ھیچ پایە و ستونێک وەک دەیبینن پاشان بەرز بوەوە بۆ سەر عەرش و قەراری گرت (بەو شێوەی شایستەی خوا بێت کەئێمە چونێتیەکەی نازانین) وە خۆر و مانگی ڕام ھێناوە (بۆ خزمەتکردنی خەڵکی) ھەر یەکەیان دەگەڕێت تاکاتی دیاریکراو ھەموو کاروبارێک ھەڵدەسوڕێنێ و ئایەتەکان ڕوون دەکاتەوە (بۆتان) ھەتا لە (زیندوو بوونەوە و) گەیشتن بەخزمەت پەروەردگارتان دڵنیابن"
    },
    {
      "resource_id": 143,
      "text": "(خوا) ئەو زاتەیە کە زەوی ڕاخستووە (بەپانی و درێژی) و چەندھا چیا و ڕووباری تێدا داناوە (دروستکردووە) وەلە ھەموو جۆرە میوەیەک جوتێک نێر و مێی تێدا دروستکردووە شەو دەدات بەسەر ڕۆژدا بەڕاستی لەوانەدا بەڵگە و نیشانە ھەیە بۆ ئەو کەسانەی کەبیردەکەنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە لەزەویدا چەند پارچەی لە پاڵ یەکتریدا ھەن ھەروەھا باخاتی ترێ و ڕەز و کشتوکاڵ و(باخاتی) دارخورمای دوو قەدی (یەک بنج) و یەک قەد ھەموویان بەیەک ئاو ئاودەدرێن کەچی فەزڵی ھەندێکیمان داوە بەسەر ھەندێکی تریاندا لەخواردندا (بەجۆرێک تامی ھەریەکەیان جیاوازە لەوی دیکە) بەڕاستی لەوانەدا چەند نیشانەی ڕوون ھەیە بۆ ئەوانەی تێدەگەن و بیردەکەنەوە"
    },
    {
      "resource_id": 143,
      "text": "جا ئەگەر تۆ سەرت سوڕ بمێنێ ئەوە قسەی ئەوانە جێی سەر سوڕمانە کە دەڵێن ئایا کاتێک (کەمردین) وبوینەوە بەخاک ئایا ئێمە سەر لە نوێ دروست ئەکرێینەوە ئەوانە کەسانێکن کە بێ باوەڕ بوون بە پەروەردگاریان جا ئەوانە کۆت و زنجیر لە گەردنیاندایە وە ئەوانە ھاوەڵانی ئاگرن کە بە ھەمیشەیی دەمێننەوە تێیدا"
    },
    {
      "resource_id": 143,
      "text": "بەپەلە داوای سزات لێدەکەن پێش چاکە و بەزەیی کە بێگومان لەپێش ئەمانەوە زۆر ھەبوون تۆڵەیان لێ سەنراوە و بەڕاستی پەروەردگارت خاوەنی لێبوردنە بۆ خەڵکی گەرچی ستەمکاریش بن ھەروەھا بەڕاستی پەروەردگارت تۆڵەسێنێکی توند وتیژە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە بێ باوەڕ بوون دەیانووت ئەوە بۆ نەنێردراوەتە خوارەوە بۆی موعجیزەیەک لەلایەن پەروەردگاریەوە ئەی موحەممەد ﷺ تۆ ھەر ترسێنەری و بۆ ھەموو گەلێک ڕێنیشاندەرێک ھەیە"
    },
    {
      "resource_id": 143,
      "text": "خوا دەزانێ ھەموو مێینەیەک (لە مناڵدانیدا) چی ھەڵگرتووە (کوڕ یان کچ) وە ھەروەھا دەزانێت منداڵدانەکان چی لێ کەمدەبێـتەوە و چی زیاد دەکات وە ھەموو شتێک لای ئەو (خوا) ئەندازەی (دیاریکراوی خۆی) ھەیە"
    },
    {
      "resource_id": 143,
      "text": "(خوا) زانایە بەھەموو دیار و نادیارێک گەورە و بەرزە وبڵندە"
    },
    {
      "resource_id": 143,
      "text": "یەکسانە (بۆ خوا) ئەوەتان بەنھێنی قسە بکات وە ئەوەتان بەئاشکرا (قسە) بکات و ئەوەی کە لە شەودا خۆی دەشارێتەوە ئەوەی کەلە ڕۆژدا دەردەکەوێت"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەو (ئادەمی) ھەیە چەند فریشتەیەک کە بەدوای یەکدا دێن لەپێش و لەدوایەوە بەفەرمانی خوا دەیپارێزن لەزیان بەڕاستی خوا (بار و حاڵی) ھیچ گەلێک ناگۆڕێت ھەتا ئەوان خۆیان (بارو حاڵی) خۆیان نەگۆڕن وەکاتێک خوا بیەوێت گەل وھۆزێک تووشی بەڵا وسزا بکات ھیچ شتێک ناتوانێت ڕێگری لێ بکات وجگە لەو (خوا) ھیچ یارمەتیدەر و پشتیوانێکیان نیە"
    },
    {
      "resource_id": 143,
      "text": "(خوا) ئەو زاتەیە بروسکەتان نیشان دەدات کەھۆی ترساندن و ھیوا وئومێدتانە ھەروەھا ھەوری قورس (بەئاوی باران) بەدی دەھێنێت"
    },
    {
      "resource_id": 143,
      "text": "وە ھەورەگرمە سوپاس و ستایشی ئەو (خوای گەورەیە) دەکات ھەروەھا فریشتەکانیش لە ھەیبەت و ترسی ئەو (ستایشی دەکەن) وە (پەروەردگار) ھەورە بروسکەکان دەنێرێت و دەیدات لە ھەرکەسێک کەبیەوێت لە کاتێکدا ئەوانە دەمە دەمێ (وموجادەلە) دەکەن دەربارەی خوا و ئەو (خوای گەورە) ھێز و توانای زۆر بەتینە"
    },
    {
      "resource_id": 143,
      "text": "نزاو پاڕانەوەی ھەقیش ھەر بۆ (خوایە) ئەوانەش دەلاڵێنەوە و نزا لای غەیری خوا دەکەن ھیچ وەڵامێکیان نادەنەوە (نایەن بەھاواریانەوە) مەگەر وەک کەسێک (کەتینووی بێت لەدوورەوە) ھەردوو مشتی خۆی بۆلای ئاوێک درێژ کردبێ بۆ ئەوەی (ئاو) بگاتە دەمی بەڵام نایگاتێ نزاو دوعای بێ بڕوایان (لەبتەکانیان) ھیچ نیە جگە لە گومڕایی و سەر لێشێوان"
    },
    {
      "resource_id": 143,
      "text": "سوژدە بۆ خوا دەبات ھەرچی لەئاسمانەکان و زەویدایە بیانەوێ و نەیانەوێ ھەروەھا سێبەرەکانیان لەبەیانیان و ئێواراندا (سوژدە دەبەن)"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ کێ پەروەردگاری ئاسمانەکان و زەویە بڵێ خوا جا بڵێ دەی ئێوە بێجگە لەو (خوای گەورە) پشتیوانانێکتان ھەڵبژاردووە (بۆ خۆتان) کەخاوەنی ھیچ سوود و زیانێک نین بۆ خۆشیان بڵێ ئایا کوێر و چاو ساغ یەکسانن؟ یان ئایا تاریکیەکان و ڕووناکی وەک یەک وان؟ نەخێر ئەوانە چەند ھاوبەشێکیان بۆ خوا داناوە؟ (گوایە) وەک دروستکراوانی خوایان دروست کردبێت؟ ئەوسا دروست کراوەکەیان لێ شێواوە!! بڵێ خوا دروستکەری ھەموو شتێکە و ھەر ئەویشە تاک و تەنھا وزاڵە بەسەر ھەموو شتێکدا"
    },
    {
      "resource_id": 143,
      "text": "بارانی لە ئاسمانەوە باراندووە جا ھەر شیو و دۆڵێک بە ئەندازەی خۆی لافاوی ھەڵدەسێت ئەوسا لافاوەکە ھەڵی دەگرێت کەفێکی بەرزبووە (بە لافاوەکەوە) ھەروەھا لەو (کانزایانەش پەیدا دەبێت) کە ئاگری بۆ تاودەدەن (دەیتوێننەوە) بەمەبەستی دروست کردنی خشڵ (زێڕ وزیوو) یان شتوومەکی تر (وەک قاپ و قاچاغ) کەفێک وەکو ئەو (کەفی لافاوە پەیدا دەبێت) ئا بەو جۆرە خوا نموونەی حەق و بەتاڵ دەھێنێـتەوە جا کەفەکە دەڕوات و لە ناو دەچێت بەڵام ئەوەی کە سوود ئەگەیەنێت بەخەڵکی لەزەویدا دەمێنێتەوە ئابەو جۆرە خوا نموونەکان دەھێنێتەوە"
    },
    {
      "resource_id": 143,
      "text": "بۆ ئەوانەی وەڵامی بانگەوازی پەروەردگاریان دایەوە (پاداشتی) ھەرە چاک (بەھەشت) ھەیە ئەوانەش وەڵامی بانگەوازی (پەروەردگار) یان نەدایەوە ئەگەر ھەرچی ھەیە لە زەویدا ھەمووی ھی ئەوان بێت ئەوەندەی تریشی لەگەڵدا بێت دەیدەن لە بریتی ئەوەی لە سزای ڕۆژی دوایی (رزگاریان ببێت) ئەوانە بۆیان ھەیە لێپرسینەوەیەکی سەخت وخراپ و جێگایان دۆزەخە ئای کەچەند شوێنێکی بەد و خراپە"
    },
    {
      "resource_id": 143,
      "text": "جا ئایا کەسێک کە بزانێت ( ژیری بخاتە کار) بەڕاستی ئەوەی نێرراوەتە خوار بۆ تۆ لەلایەن پەروەردگارتەوە ھەق وڕاستە وەک ئەو کەسەیە کە کوێربێت (ژیری خۆی نەخاتە کار و بێ باوەر ِبێت) بێگومان ھەر ئەوانە بیر دەکەنەوە کە خاوەنی ژیرین"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی کە پەیمانی خوا دەبەنە سەر وە بەڵێن ناشکێنن و ھەڵی ناوەشێننەوە"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی کە پەیوەندی خزمایەتی بەجێ دەھێن بەوەی خوا فەرمانی داوە کەپەیوەست بکرێت لەگەڵیاندا (وەک بەسەرکردنەوەی خزمان) وە لە پەروەردگاریان دەترسن وە لەخراپە و سەختی لێپرسینەوە دەترسن"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەن کە دانیان بەخۆیاندا گرت بەمەبەستی ڕەزامەندی پەروەردگاریان وە نوێژیان بەجێھێناوە, وە لەو ڕۆزیەی پێمان داوون بەخشیوویانە بەنھێنی و بە ئاشکرا وە بەچاکە ڕێگری لەخراپە دەکەن (بەچاکە خراپەکانیان دەسڕنەوە و لای دەبەن) سەر ئەنجامی چاکی ئەو دونیا ھەر بۆ ئەوانە"
    },
    {
      "resource_id": 143,
      "text": "بەھەشتانێک جێگای مانەوەی ھەمیشەییە کە ئەوان دەچنە ناویەوە ھەروەھا ئەوانەش کە چاک بوون لەباو و باپیرانیان وھاوسەرانیان و وەچە و نەوەکانیان فریشتەکانیش دەچنە ژورەوە بۆ لایان لە ھەموو دەرگایەکەوە"
    },
    {
      "resource_id": 143,
      "text": "(پێیان دەڵێن) سەلامتان لێ بێت چونکە ئارامتان گرت (لە دونیادا) جا چەند سەر ئەنجامێکی چاکتان بوو"
    },
    {
      "resource_id": 143,
      "text": "بەڵام ئەوانەی کە پەیمانی خوا ھەڵ دەوەشێننەوە لەپاش بەستن و گرێدانی ئەو پەیوەندی خزمایەتیەی کە خوا فەرمانی پێداوە بەجێی ناھێنن و ئەیبچڕێنن و خراپەکاری دەکەن لەزەویدا ھەر بۆ ئەوانە نەفرەت و دووریی لەبەزەیی خوا ھەروەھا بۆ ئەوانە سەرئەنجامی خراپ"
    },
    {
      "resource_id": 143,
      "text": "خوا ڕزق و ڕۆزی فراوان دەکات بۆ ھەرکەسێک خۆی بیەوێت وەکەمی دەکات (بۆ ھەرکەسێک بیەوێت) وە ئەوانە دڵخۆش بوون بەژیانی دونیا لەکاتێکدا ژیانی دونیا ھیچ نیە لەچاو ڕۆژی دواییدا جگە لە ڕابواردنێکی چەند ساتێکی کەم نەبێت"
    },
    {
      "resource_id": 143,
      "text": "ئەوانە کەبێ بڕوا بوون دەڵێن بۆچی نەنێررا بۆی موعجیزەیەک لەلایەن پەروەردگاریەوە (ئەی موحەممەد ﷺ) بڵێ بەڕاستی خوا ھەر کەسێکی بوێت گومڕای دەکات (کەشیاوی گومڕاکردنە) وە ڕێنمونی ھەر کەسێک دەکات کە بۆلای خۆی گەڕابێتەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی کەبڕوایان ھێناوە ودڵیان ئارام دەبێت بەیادی خوا ئاگاداربن کەھەر بە یادی خوا دڵەکان ئارام دەگرن"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی بڕوایان ھێناوە و کردەوە چاکەکانیان کردووە خۆش بەختی بۆ ئەوانە لەگەڵ سەرەنجامی چاک"
    },
    {
      "resource_id": 143,
      "text": "ھەر بە شێوەی (پێغەمبەرانی تر) تۆمان ڕەوانە کردوە لەناو گەل و ئوممەتێکدا کە لەپێش ئەوانەوە گەل و ئوممەتی تر ھاتوون و چوون بۆ ئەوەی بیخوێنیتەوە بەسەریاندا ئەوەی نیگامان کردووە بۆت لەکاتێکدا ئەوانە بڕواناھێنن بەخوای میھرەبان بڵێ ئەو پەروەردگاری منە ھیچ پەرستراوێکی بەھەق نیە بێجگە لە ئەو پشتم ھەر بەو بەستووە گەڕانەوەشم ھەر بۆلای ئەوە"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەگەر قورئانێک (بەخوێندنەوەی) چیاکانی پێ ببرایە (بۆ شوێنێکی تر) یان زەوی پێ لەت لەت بکرایە یان لەگەڵ مردوواندا قسەی بکردایە (ئەمجا باوەڕ ناھێنن) بەڵام ھەموو کاروبارەکان بەدەست خوان دەی ئایا بێ ھیوا نەبوون و (نەیانزانیوە) ئەوانەی کەبڕوایان ھێناوە کەئەگەر خوا بیویستایە ھەموو خەڵکی دەخستە سەر ڕێگای ڕاست وە ئەوانەی کەبێ باوەڕ بوون ھەمیشە بەڵای سەختیان تووش دەبێت بەھۆی ئەوەی کردوویانە یان ئەو (بەڵایە) لە نزیک ماڵەکانیانەوە ڕوودەدات ھەتا بەڵێنی خوا دێتە دی بەڕاستی خوا بەڵێنی خۆی بەدی دەھێنێت"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان گاڵتە وسووکایەتی کرا بە پێغەمبەرانی زۆر لەپێش تۆوە منیش (ماوەیەک) مۆڵەتم دا بەوانەی بێ باوەر بوون پاشان ئەوانم گرت (تۆڵەم لێ سەندنەوە) جا چۆن بوو تۆڵەی من (دەربارەیان)"
    },
    {
      "resource_id": 143,
      "text": "دەی ئەو (خوایە) ی چاودێرە بەسەر ھەموو کەسەوە ھەرچی کردووە (ئایا وەک بتانێکە ئاگایان لە ھیچ نیە) ئەوانە ھاوبەشانێکیان بۆ خوا بڕیار داوە (ئەی موحەممەد ﷺ) بڵێ ناوی ئەو (بت و ھاوبەشانەم) بۆ بڵێن یان ئێوە ھەواڵ دەدەن بەخوا بەوەی کە (بەخەیاڵی ئێوە) نایزانێت لەزەویدا یان قسەی ڕوت و (بێ مانا) دەکەن (نەخێر خوا ھاوبەشی نیە) بەڵکو ئەوانەی بێ باوەڕ بوون فێڵ و پیلانی خۆیان بۆ ڕازێنرایەوە وە قەدەغە کران لەڕێگەی ڕاست ھەر کەسیش خوا گومڕای بکات ئەوە ھیچ ڕێ نیشاندەرێکی بۆ نیە"
    },
    {
      "resource_id": 143,
      "text": "ئەوانە لە ژیانی دونیادا سزایان بۆ ھەیە وە بەڕاستی سزای ڕۆژی دوایی سەخترو گرانترە وە بێگومان ھیچ پارێزەرێک نیە بۆ ئەوان لە (سزای) خوا"
    },
    {
      "resource_id": 143,
      "text": "وێنەی ئەو بەھەشتەی کەبەڵێن دراوە بە پارێزکاران و لەخواترسان ڕوبارەکان دەڕۆن بەژێر باخەکانیدا میوە وسێبەرەکانی (بەھەشت) ھەمیشەیین ئەو (بەھەشتە) ئاکام و (لانەی) ئەوانەیە کە خۆیان پاراست (لە دونیادا) و لە خواترسان و ئاکام و (لانەی) بێ باوەڕانیش ھەر ئاگرە"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەش کتێبمان پێدابوون شاد دەبن بەوەی نێرراوەتە خوارەوە بۆت و ھەندێک لە گرۆ و تاقمەکان ھەن ھەندێک لەوە ئینکار دەکەن بڵێ من تەنھا فەرمانم بەوە پێدراوە کە خوا بپەرستم و ھیچ ھاوبەشێکی بۆ دانەنێم ھەر بۆلای خوا (خەڵکی) بانگ ئەکەم وگەڕانەوەشم تەنھا بۆلای ئەو (خوایەیە)"
    },
    {
      "resource_id": 143,
      "text": "بەو شێوە ئەو (قورئانە) مان ناردۆتە خوارەوە (بۆ تۆ) کە فەرمانێکی عەرەبیە سوێند بەخوا بەڕاستی ئەگەر تۆ شوێنی ئارەزوەکانی ئەوانە بکەویت لەدوای ئەو وەحی و شارەزاییەی کە ھاتووە بۆت ھیچ پارێزەرێکت نابێت لە (سزای) خوا"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بێگومان پێش تۆ پێغەمبەرانێکمان ناردووە و پێماندان ھاوسەر و نەوە و وەچە وە بۆ ھیچ پێغەمبەرێک نەبووە (پێش تۆ) نیشانەیەک (موعجیزەیەک) بھێنێت مەگەر بەئیزنی خوا نەبێت بۆ ھەموو کارێک وەختێکی تایبەتی ھەیە کە نووسراوە"
    },
    {
      "resource_id": 143,
      "text": "ئەوەی خوا بیەوێت دەیسڕێتەوە و (ئەوەش بیەوێت) دەیھێڵێتەوە سەرچاوەی کتێبەکان لای ئەو (خوای گەورەیە) لە (لوح المحفوظ)"
    },
    {
      "resource_id": 143,
      "text": "جا ئەگەر نیشانت دەین ھەندێک لەو ھەڕەشانەی لێمان کردون یان (پێش ئەوە) بتمرێنین بێگومان تۆ ھەر ڕاگەیاندنت لەسەرە و لێپرسینەوەش لەسەر ئێمەیە"
    },
    {
      "resource_id": 143,
      "text": "ئایا (بێ باوەڕان) سەرنجیان نەداوە کەئێمە زەوی کەم دەکەینەوە لە ھەموو لایەکانیەوە و خوا (بەویستی خۆی) بڕیار دەدات کەس ناتوانێت بڕیاری ئەو (خوا) بگۆڕێَت (یان ھەڵیوەشێنێتەوە) و ئەو (خوا) لێپرسینەوەی خێرایە"
    },
    {
      "resource_id": 143,
      "text": "وە بێگومان ئەوانەی پێش ئەمانیش فێڵ و پیلانیان گێڕا بەڵام ھەموو پیلان و (نەخشەیەکی سەرکەوتوو) بۆ خوایە (لەبەرامبەر نەخشە وپیلانی ئەواندا) (خوا) دەزانێت ھەموو کەس چی دەکات و لەمەو دواش بێ باوەڕان دەزانن سەرئەنجامی (ھەر دوو جیھان) بۆ کێ دەبێت"
    },
    {
      "resource_id": 143,
      "text": "وە ئەوانەی بێ باوەڕ بوون پێت دەڵێن تۆ ڕەوانەکراو (وپێغەمبەری خوا) نیت تۆش (ئەی موحەممەد ﷺ پێیان) بڵێ خوا بەسە شایەت بێت لەنێوان من و ئێوەدا ھەروەھا ئەو کەسەش کەشارەزایی کتێبی (ئاسمانی) لایە"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "13" }
  }
}
