{
  "translations": [
    {
      "resource_id": 151,
      "text": "یہ آیتیں ہیں کتاب کی اور جو کچھ اترا تجھ پر تیرے رب سے سو حق ہے لیکن بہت لوگ نہیں مانتے <sup foot_note=84066>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ وہ ہے جس نے اونچے بنائے آسمان بغیر ستون دیکھتے ہو <sup foot_note=84067>1</sup> پھر قائم ہوا عرش پر <sup foot_note=84068>2</sup> اور کام میں لگا دیا سورج اور چاند کو ہر ایک چلتا ہے وقت مقرر پر (تک) <sup foot_note=84069>3</sup> تدبیر کرتا ہے کام کی ظاہر کرتا ہے نشانیاں کہ (تاکہ) شاید تم اپنے رب سے ملنے کا یقین کرو <sup foot_note=84070>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہی ہے جس نے پھیلائی زمین اور رکھے اس میں بوجھ (پہاڑ) اور ندیاں  <sup foot_note=84071>1</sup> اور ہر میوے کے رکھے اس میں جوڑے دو دو قسم <sup foot_note=84072>2</sup> ڈھانکتا ہے دن پر رات کو <sup foot_note=84073>3</sup> اس میں نشانیاں ہیں انکے واسطے جو کہ دھیان کرتے ہیں"
    },
    {
      "resource_id": 151,
      "text": "اور زمین میں کھیت ہیں مختلف ایک دوسرے (پاس پاس) سے متصل اور باغ ہیں انگور کے اور کھیتیاں ہیں اور کھجوریں ہیں ایک کی جڑ دوسری سے ملی ہوئی اور بعضی بن ملی انکو پانی بھی ایک ہی دیا جاتا ہے اور ہم ہیں کہ بڑھا دیتے ہیں ان میں ایک کو ایک سے میووں میں ان چیزوں میں نشانیاں ہیں انکو جو غور کرتے ہیں <sup foot_note=84074>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر تو عجیب بات چاہے تو عجیب ہے ان کا کہنا کہ کیا جب ہو گئے ہم مٹی کیا نئے سرے سے بنائے جائیں گے <sup foot_note=84075>1</sup> وہی ہیں جو منکر ہو گئے اپنے رب سے اور وہی ہیں کہ طوق ہیں انکی گردنوں میں اور وہ ہیں دوزخ والے وہ اسی میں رہیں گے برابر <sup foot_note=84076>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جلد مانگتے ہیں تجھ سے برائی کو پہلے بھلائی سے <sup foot_note=84077>1</sup> اور گذر چکے ہیں ان سے پہلے بہت سے عذاب (مثالیں) اور تیرا رب معاف بھی کرتا ہے لوگوں کو باوجود انکے ظلم کے اور تیرے رب کا عذاب بھی سخت ہے <sup foot_note=84078>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کافر کیوں نہ اتری اس پر کوئی نشانی اسکے رب سے <sup foot_note=84079>1</sup> تیرا کام تو ڈر سنا دینا ہے اور ہر قوم کے لئے ہوا ہے راہ بتانے والا <sup foot_note=84080>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ جانتا ہے جو پیٹ میں رکھتی ہے ہر مادہ <sup foot_note=84081>1</sup> اور جو سکڑتے ہیں پیٹ اور بڑھتے ہیں اور ہر چیز کا اس کے  یہاں اندازہ ہے  <sup foot_note=84082>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جاننے والا پوشیدہ اور ظاہر کا سب سے بڑا برتر <sup foot_note=84083>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "برابر ہے تم میں جو آہستہ بات کہے اور جو کہے پکار کر اور جو چھپ رہا ہے رات میں اور جو گلیوں میں پھرتا ہے دن کو <sup foot_note=84084>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اسکے پہرے والے ہیں بندہ کے آگے سے پیچھے سے اسکی نگہبانی کرتے ہیں اللہ کے حکم سے <sup foot_note=84085>1</sup> اللہ نہیں بدلتا کسی قوم کی حالت کو جب تک وہ نہ بدلیں جو ان کے جیوں میں ہے اور جب چاہتا ہے اللہ کسی قوم پر آفت پھر وہ نہیں پھرتی اور کوئی نہیں ان کا اس کےسوا مدگار <sup foot_note=84086>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہی ہےکہ تم کو دکھلاتا ہے بجلی ڈر کو (ڈرانے کو) اور امید کو اور اٹھاتا ہے بادل بھاری <sup foot_note=84087>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور پڑھتا ہے گرج والا خوبیاں اسکی اور سب فرشتے اس کے ڈر سے <sup foot_note=84088>1</sup> اور بھیجتا ہے کڑک بجلیاں پھر ڈالتا ہے جس پر چاہے اور یہ لوگ جھگڑتے ہیں اللہ کی بات میں اور اس کی آن (پکڑ) سخت ہے <sup foot_note=84089>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اسی کا پکارنا سچ ہے اور جن لوگوں کو کہ پکارتے ہیں اس کے سوا وہ نہیں کام آتے ان کے کچھ بھی مگر جیسے کسی نے پھیلائے دونوں ہاتھ پانی کی طرف کہ آ پہنچے اسکے منہ تک اور وہ کبھی نہ پہنچے گا اس تک اور جتنی پکار ہے کافروں کی سب گمراہی ہے <sup foot_note=84090>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اللہ کو سجدہ کرتا ہے جو کوئی ہے آسمان اور زمین میں خوشی سے اور زور سے اور انکی پرچھائیاں صبح اور شام <sup foot_note=84091>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "پوچھ کون ہے رب آسمان اور زمین کا کہدے اللہ ہے کہہ پھر کیا تم نے پکڑے ہیں اس کے سوا ایسے حمایتی جو مالک نہیں اپنے بھلے اور برے کے <sup foot_note=84092>1</sup> کہہ کیا برابر ہوتا ہے اندھا اور دیکھنے والا یا کہیں برابر ہے اندھیرا اور اجالا <sup foot_note=84093>2</sup>کیا ٹھہرائے ہیں انہوں نے اللہ کے لئے شریک کہ انہوں نے کچھ پیدا کیا ہے جیسے پیدا کیا اللہ نے پھر مشتبہ ہو گئ پیدائش انکی نظر میں کہہ اللہ ہے پیدا کرنے والا ہر چیز کا اور وہی ہے اکیلا زبردست <sup foot_note=84094>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اتارا اس نے آسمان سے پانی پھر بہنے لگے نالےاپنی اپنی موافق پھر اوپر لے آیا وہ نالا جھاگ پھولا ہوا اور جس چیز کو دھونکتے ہیں آگ میں واسطے زیور کے یا اسباب کے اسمیں بھی جھاگ ہے ویسا ہی یوں بیان (ٹھہراتا ہے) کرتا ہے اللہ حق اور باطل کو سو وہ جھاگ تو جاتا رہتا ہے سوکھ کر اور وہ جو کام آتا ہے لوگوں کے سو باقی رہتا ہے زمین میں اس طرح بیان کرتا ہے اللہ مثالیں <sup foot_note=84095>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "جنہوں نے مانا اپنے رب کا حکم ان کے واسطے بھلائی ہے <sup foot_note=84096>1</sup> اور جنہوں نے اس کا حکم نہ مانا اگر انکے پاس ہو جو کچھ کہ زمین میں ہے سارا اور اتنا ہی اس کےساتھ اور تو سب دیویں (دے ڈالیں) اپنے بدلہ میں <sup foot_note=84097>2</sup> ان لوگوں کے لئے ہے برا حساب <sup foot_note=84098>3</sup> اور ٹھکانا ان کا دوزخ ہے اور وہ بری (برا بچھونا ہے) آرام کی جگہ ہے"
    },
    {
      "resource_id": 151,
      "text": "بھلا جو شخص جانتا ہے کہ جو کچھ اترا تجھ پر تیرے رب سے حق ہے برابر ہو سکتا ہے اسکے جو کہ اندھا ہے سمجھتے وہی ہیں جنکو عقل ہے <sup foot_note=84099>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جو پورا کرتے ہیں اللہ کے عہد کو اور نہیں توڑتے اس عہد کو <sup foot_note=84100>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ لوگ جو ملاتے ہیں جس کو اللہ نے فرمایا ملانا <sup foot_note=84101>1</sup> اور ڈرتے ہیں اپنے رب سے اور اندیشہ رکھتے ہیں برے حساب کا <sup foot_note=84102>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ لوگ جنہوں نے صبر کیا خوشی کو اپنے رب کی <sup foot_note=84103>1</sup> اور قائم رکھی نماز اور خرچ کیا ہمارے دیے میں سے پوشیدہ (چھپے) اور ظاہر [کھلے) <sup foot_note=84104>2</sup> اور کرتے ہیں برائی کے مقابلہ میں بھلائی <sup foot_note=84105>3</sup> ان لوگوں کے لئے ہے آخرت کا گھر"
    },
    {
      "resource_id": 151,
      "text": "باغ ہیں رہنے کے <sup foot_note=84106>1</sup> داخل ہوں گے ان میں اور جو نیک ہوئے انکے باپ دادوں میں اور جو روؤں میں اور اولاد میں <sup foot_note=84107>2</sup> اور فرشتے آئیں ان کے پاس ہر دروازے سے"
    },
    {
      "resource_id": 151,
      "text": "کہیں گے سلامتی تم پر بدلے اسکے کہ تم نے صبر کیا سو خوب ملا عاقبت کا گھر <sup foot_note=84108>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور جو لوگ توڑتے ہیں عہد اللہ کا مضبوط کرنے کے بعد اور قطع کرتے ہیں اس چیز کو جس کو فرمایا اللہ نے جوڑنا اور فساد اٹھاتے ہیں ملک میں ایسےلوگ انکے واسطے ہے لعنت اور انکے لئے ہے برا گھر <sup foot_note=84109>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اللہ کشادہ کرتا ہے روزی جس کو چاہے اور تنگ کرتا ہے <sup foot_note=84110>1</sup> اور فریفتہ ہیں دنیا کی زندگی پر اور دنیا کی زندگی کچھ نہیں آخرت کے آگے مگر متاع (مال) حقیر <sup foot_note=84111>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتے ہیں کافر کیوں نہ اتری اس پر کوئی نشانی اس کے رب سے کہہ دے اللہ گمراہ (بچلاتا ہے) کرتا ہے جس کو چاہے اور راہ دکھلاتا ہے اپنی طرف اسکو جو رجوع ہوا <sup foot_note=84112>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "وہ لوگ جو ایمان لائے اور چین پاتے ہیں انکے دل اللہ کی یاد سے <sup foot_note=84113>1</sup> سنتا ہے اللہ کی یاد ہی سے چین پاتے ہیں دل <sup foot_note=84114>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "جو لوگ ایمان لائے اور کام کئے اچھے خوشحالی (خوبی) ہے انکے واسطے اور اچھا ٹھکانا <sup foot_note=84115>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اسی طرح تجھ کو بھیجا ہم نے ایک امت میں کہ گذر چکی ہیں اس سے پہلے بہت امتیں تاکہ سنا دے تو انکو جو حکم بھیجا ہم نے تیری طرف <sup foot_note=84116>1</sup> اور وہ منکر ہوتے ہیں رحمٰن سے <sup foot_note=84117>2</sup> تو کہہ وہی رب میرا ہے کسی کی بندگی نہیں اسکے سوا اسی پر میں نے بھروسہ کیا ہے اور اسی کی طرف آتا ہوں رجوع کر کے <sup foot_note=84118>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر کوئی قرآن ہوا ہوتا کہ چلیں اس سے پہاڑ یا ٹکڑے ہووے اس سے زمین یا بولیں ( بولنے لگیں) اس سے مردے تو کیا ہوتا بلکہ سب کام تو اللہ کے ہاتھ میں ہیں <sup foot_note=84119>1</sup> سو کیا خاطر جمع نہیں ایمان والوں کو اس پر کہ اگر چاہے اللہ تو راہ پر لائے سب لوگوں کو <sup foot_note=84120>2</sup> اور برابر پہنچتا رہے گا منکروں کو ان کے کرتوت پر صدمہ (دھڑکا) یا اترے گا انکے گھر سے نزدیک جب تک کہ پہنچے وعدہ اللہ کا بیشک اللہ خلاف نہیں کرتا اپنا وعدہ <sup foot_note=84121>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور ٹھٹھا کر چکے ہیں کتنے رسولوں سے تجھ سے پہلے سو ڈھیل دی میں نے منکروں کو پھر ان کو پکڑ لیا سو کیسا تھا میرا بدلہ <sup foot_note=84122>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "بھلا جو لئے کھڑا ہے ہر کسی کے سر پر جو کچھ اس نے کیا ہے (اوروں کی برابر ہو سکتا ہے) اور مقرر کرتے ہیں اللہ کے لئے شریک <sup foot_note=84123>1</sup> کہہ ان کا نام لو <sup foot_note=84124>2</sup> یا اللہ کو بتلاتے ہو جو وہ نہیں جانتا زمین میں <sup foot_note=84125>3</sup> یا کرتے ہو اوپر ہی اوپر باتیں <sup foot_note=84126>4</sup> یہ نہیں بلکہ بھلے سمجھا دیے ہیں منکروں کو ان کے فریب اور وہ روک دیئے گئے ہیں راہ سے <sup foot_note=84127>5</sup> اور جس کو گمراہ کرے اللہ سو کوئی نہیں اسکو راہ بتانے والا <sup foot_note=84128>6</sup>"
    },
    {
      "resource_id": 151,
      "text": "ان کو مار پڑتی ہے دنیا کی زندگی میں <sup foot_note=84129>1</sup> اور آخرت کی مار تو بہت ہی سخت ہے اور کوئی نہیں انکو اللہ سے بچانے والا <sup foot_note=84130>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "حال جنت کا جس کا وعدہ ہے پرہیزگاروں سے بہتی ہیں اس کے نیچے نہریں میوہ اس کا ہمیشہ ہے <sup foot_note=84131>1</sup> اور سایہ بھی <sup foot_note=84132>2</sup> یہ بدلہ ہے ان کا جو ڈرتے رہے <sup foot_note=84133>3</sup> اور بدلہ منکروں کا آگ ہے <sup foot_note=84134>4</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور وہ لوگ جن کو ہم نے دی ہے کتاب خوش ہوتے ہیں اس سے جو نازل ہوا تجھ پر <sup foot_note=84135>1</sup> اور بعضےفرقے نہیں مانتے اسکی بعضی بات <sup foot_note=84136>2</sup> کہہ مجھ کو یہی حکم ہوا کہ بندگی کروں اللہ کی اور شریک نہ کروں اس کا اسی کی طرف بلاتا ہوں اور اسی کی طرف ہے میرا ٹھکانہ <sup foot_note=84137>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اسی طرح اتارا ہم نے یہ کلام  حکم عربی زبان میں <sup foot_note=84138>1</sup> اور اگر تو چلے انکی خواہش کے موافق بعد اس علم کےجو تجھ کو پہنچ چکا کوئی نہیں تیرا اللہ سے حمایتی اور نہ بچانے والا <sup foot_note=84139>2</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور بھیج چکے ہیں ہم کتنے رسول تجھ سے پہلے اور ہم نے دی تھیں انکو جو روئیں اور اولاد اور نہیں ہوا کسی رسول سے کہ وہ لے آئے کوئی نشانی مگر اللہ کے اذن سے ہر ایک وعدہ ہے لکھا ہوا <sup foot_note=84140>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "مٹاتا ہے اللہ جو چاہے اور باقی رکھتا ہے اور اسی کے پاس ہے اصل کتاب <sup foot_note=84141>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور اگر دکھلا دیں ہم تجھ کو کوئی وعدہ جو ہم نے کیا ہے ان سے یا تجھ کو اٹھالیویں سو تیرا ذمہ تو پہنچا دینا ہے اور ہمارا ذمہ ہے حساب لینا <sup foot_note=84142>1</sup>"
    },
    {
      "resource_id": 151,
      "text": "کیا وہ نہیں دیکھتے کہ ہم چلے آتے ہیں زمین کو گھٹاتے اس کے کناروں سے <sup foot_note=84143>1</sup> اور اللہ حکم کرتا ہے کوئی نہیں کہ پیچھے ڈالے اس کا حکم <sup foot_note=84144>2</sup> اور وہ جلد لیتا ہے حساب <sup foot_note=84145>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور فریب کر چکے ہیں جو ان سے پہلے تھے سو اللہ کے ہاتھ میں ہے سب فریب <sup foot_note=84146>1</sup> جانتا ہے جو کچھ کماتا ہے ہر ایک جی <sup foot_note=84147>2</sup> اور اب معلوم کئے لیتے ہیں کافر کہ کس کا ہوتا ہے پچھلا گھر <sup foot_note=84148>3</sup>"
    },
    {
      "resource_id": 151,
      "text": "اور کہتےہیں کافر تو بھیجا ہوا نہیں آیا کہدے اللہ کافی ہے گواہ میرے اور تمہارے بیچ میں <sup foot_note=84149>1</sup> اور جس کو خبر ہے کتاب کی <sup foot_note=84150>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Shaykh al-Hind Mahmud al-Hasan(with Tafsir E Usmani)",
    "author_name": "Shaykh al-Hind Mahmud al-Hasan",
    "filters": { "resource_id": 151, "chapter_number": "13" }
  }
}
