{
  "translations": [
    {
      "resource_id": 156,
      "text": "” ا۔ ل۔ م۔ ر۔ یہ کتاب الٰہی کی آیات ہیں ، اور جو کچھ تمہارے رب کی طرف سے تم پر نازل کیا گیا ہے وہ عین حق ہے ، مگر (تمہاری قوم کے ) اکثر لوگ مان نہیں رہے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جس نے آسمانوں کو ایسے سہاروں کے بغیر قائم کیا جو تم کو نطر آتے ہوں ، پھر اپنے تخت سلطنت پر جلوہ فرما ہوا ، اور اس نے آفتاب و ماہتا کو ایک قانون کا پابند بنایا۔ اس سارے نظام کی ہر چیز ایک وقت مقرر تک لئے چل رہی ہے اور اللہ ہی اس سارے کام کی تدبیر فرمارہا ہے۔ وہ نشانیاں کھول کھول کر بیان کرتا ہے شاہد کہ تم اپنے رب کی ملاقات کا یقین کرو۔"
    },
    {
      "resource_id": 156,
      "text": "اور وہی ہے جس نے یہ زمین پھیلا رکھی ہے ، اس میں پہاڑوں کے کھوٹنے گاڑ رکھے ہیں اور دریا بہا دئیے ہیں۔ اسی نے ہر طرح کے پھلوں کے جوڑے پیدا کیے ہیں اور وہی دن رات طاری کرتا ہے۔ ان ساری چیزوں میں بڑی نشانیاں ہیں ان لوگوں کے لئے جو غورو فکر سے کام لیتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اور دیکھو ، زمین میں الگ الگ خطے پائے جاتے ہیں جو ایک سے متصل واقع ہیں۔ انگور کے باغ ہیں ، کھیتیاں ہیں ، کھجور کے درخت ہیں جن میں سے کچھ اکہرے ہیں اور کچھ دوہرے۔ سب کو ایک ہی پانی سیراب کرتا ہے ، مگر مزے میں ہم کسی کو بہتر بنا دیتے ہیں اور کسی کو کمتر ۔ ان سب چیزوں میں بہت سی نشانیاں ہیں ان لوگوں کے لئے جو عقل سے کام لیتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تمہیں تعجب کرنا ہے ، تو تعجب کے قابل لوگوں کا یہ قول ہے کہ جب ہم مر کر مٹی ہوجائیں گے تو کیا ہم نئے سرے سے پیدا کئے جائیں گے ؟ یہ وہ لوگ ہیں جنہوں نے اپنے رب سے کفر کیا ہے۔ یہ وہ لوگ ہیں جن کی گردنوں میں طوق پڑے ہوئے ہیں۔ یہ جہنمی ہیں اور جہنم میں ہمیشہ رہیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ بھلائی سے پہلے برائی کے لئے جلدی مچا رہے ہیں حالانکہ ان سے پہلے (جو لوگ اس روش پر چلے ہیں ان پر خدا کے عذاب کی ) عبرت ناک مثالیں گزر چکی ہیں۔ حقیقت یہ ہے کہ تیرا رب لوگوں کی زیادتیوں کے باوجود ان کے ساتھ چشم پوشی سے کام لیتا ہے ، اور یہ بھی حقیقت ہے کہ تیرا رب سخت سزا دینے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ جنہوں نے تمہاری بات ماننے سے انکار کردیا ہے ، کہتے ہیں کہ “ اس شخص پر اس کے رب کی طرف سے کوئی نشانی کیوں نہ اتری ؟ ”۔۔۔۔ تم تو محض خبردار کردینے والے ہو ، اور ہر قوم کے لئے ایک رہنما ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ ایک ایک حاملہ کے پیٹ سے واقف ہے ، جو کچھ اس میں بنتا ہے اسے بھی وہ جانتا ہے اور جو کچھ اس میں کمی یا بیشی ہوتی ہے اس سے بھی وہ باخبر رہتا ہے۔ ہر چیز کے لئے اس کے ہاں ایک مقدار مقرر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ پوشیدہ اور ظاہر ، ہر چیز کا عالم ہے۔ وہ بزرگ ہے اور ہر حال میں بالا تر رہنے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے کوئی شخص خواہ زور سے بات کرے یا آہستہ ، اور کوئی رات کی تاریکی میں چھپا ہوا ہو یا دن کی روشنی میں چل رہا ہو ، اس کے لئے سب یکساں ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ہر شخص کے آگے اور پیچھے اس کے مقرر کئے ہوئے نگراں لگے ہوئے ہیں جو اللہ کے حکم سے اس کی دیکھ بھال کر رہے ہیں۔ حقیقت یہ ہے کہ اللہ کسی قوم کے حال کو نہیں بدلتا جب تک وہ خود اپنے اوصاف کو نہیں بدل لیتی۔ اور جب اللہ کسی قوم کی شامت لانے کا فیصلہ کرلے تو پھر وہ کسی کے ٹالے نہیں ٹل سکتی ، نہ اللہ کے مقابلے میں ایسی قوم کا کوئی حامی و مددگار ہوسکتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے جو تمہارے سامنے بجلیاں چمکاتا ہے جنہیں دیکھ کر تمہیں اندیشے بھی لاحق ہوتے ہیں اور امیدیں بھی بندھتی ہیں۔ وہی ہے جو پانی سے لدے ہوئے بادل اٹھاتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "بادلوں کی گرج اس کی حمد کے ساتھ اس کی پاکی بیان کرتی ہے اور فرشتے اس کی ہیبت سے لرزتے ہوئے اس کی تسبیح کرتے ہیں۔ وہ کڑکتی ہوئی بجلیوں کو بھیجتا ہے اور (بسا اوقات) انہیں جس پر چاہتا ہے عین اس حالت میں گرا دیتا ہے جبکہ لوگ اللہ کے بارے میں جھگڑ رہے ہوتے ہیں۔ فی الواقع اس کی چال بڑی زبردست ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اسی کو پکارنابرحق ہے۔ رہیں وہ دوسری ہستیاں جنہیں اس کو چھوڑ کر یہ لوگ پکارتے ہیں ، وہ ان کی دعاؤں کا کوئی جواب نہیں دے سکتیں۔ انہیں پکارنا ایسا ہے جیسے کوئی شخص پانی کی طرف ہاتھ پھیلا کر اس سے درخواست کرے کہ تو میرے منہ تک پہنچ جا ، حالانکہ پانی اس تک پہنچنے والا نہیں۔ بس اسی طرح کافروں کی دعائیں بھی کچھ نہیں ہیں مگر ایک تیر بےہدف !"
    },
    {
      "resource_id": 156,
      "text": "وہ تو اللہ ہی ہے جس کو زمین و آسمان کی ہر چیز طوعا و کرھا سجدہ کر رہی ہے اور سب چیزوں کے سائے صبح و شام اس کے آگے جھکتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پوچھو ، آسمان و زمین کا رب کون ہے ؟۔۔۔ کہو ، اللہ ۔ پھر ان سے کہو کہ حقیقت یہ ہے تو کیا تم نے اسے چھوڑ کر ایسے معبودوں کو اپنا کار ساز ٹھہرا لیا جو خود اپنے لیے بھی کسی نفع و نقصان کا اختیار نہیں رکھتے ؟ کہو ، کیا اندھا اور آنکھوں والا برابر ہوا کرتا ہے ؟ کیا روشنی اور تاریکیاں یکساں ہوتی ہیں ؟ اور اگر ایسا نہیں تو کیا ان کے ٹھہرائے ہوئے شریکوں نے بھی اللہ کی طرح کچھ پیدا کیا ہے کہ اس کی وجہ سے ان پر تخلیق کا معاملہ مشتبہ ہوگیا ؟۔۔۔۔ کہو ہر چیز کا خالق صرف اللہ ہے اور وہ یکتا ہے ، سب پر غالب ! “"
    },
    {
      "resource_id": 156,
      "text": "اللہ نے آسمان سے پانی برسایا اور ہر ندی نالہ اپنے ظرف کے مطابق اسے لے کر چل نکلا۔ پھر جب سیلاب اٹھا تو سطح پر جھاگ بھی آگئے۔ اور ایسے ہی جھاگ ان دھاتوں پر بھی اٹھتے ہیں جنہیں زیور اور برتن وغیرہ بنانے کے لئے لوگ پگھلایا کرتے ہیں۔ اسی مثال سے اللہ حق اور باطل کے معاملے کو واضح کرتا ہے۔ جو جھاگ ہے وہ اڑجایا کرتا ہے اور جو چیز انسانوں کے لئے نافع ہے وہ زمین میں ٹھہر جاتی ہے۔ اس طرح اللہ مثالوں سے اپنی بات سمجھاتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے اپنے رب کی دعوت قبول کرلی ان کے لئے بھلائی ہے ، اور جنہوں نے اسے قبول نہ کیا وہ اگر زمین کی ساری دولت کے بھی مالک ہوں اور اتنی ہی اور فراہم کرلیں تو وہ خدا کی پکڑ سے بچنے کے لئے اس سب کو فدیہ میں دے ڈالنے پر تیار ہوجائیں گے۔ یہ وہ لوگ ہیں جن سے بری طرح حساب لیا جائے گا اور ان کا ٹھکانا جہنم ہے ، بہت ہی برا ٹھکانا ”۔"
    },
    {
      "resource_id": 156,
      "text": "بھلا یہ کس طرح ممکن ہے کہ وہ شخص جو تمہارے رب کی اس کتاب کو جو اس نے تم پر نازل کی ہے حق جانتا ہے اور وہ شخص جو اس حقیقت کی طرف سے اندھا ہے ، دونوں یکساں ہوجائیں ؟ نصیحت تو دانشمند لوگ ہی قبول کیا کرتے ہیں ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ اور ان کا طرز عمل یہ ہوتا ہے کہ اللہ کے ساتھ اپنے عہد کو پورا کرتے ہیں ، اسے مضبوط باندھنے کے بعد توڑ نہیں ڈالتے ”۔"
    },
    {
      "resource_id": 156,
      "text": "ان کی روش یہ ہوتی ہے کہ اللہ نے جن جن روابط کو برقرار رکھنے کا حکم دیا ہے انہیں برقرار رکھتے ہیں ، اپنے رب سے ڈرتے ہیں اور اس بات کا خوف رکھتے ہیں کہ کہیں ان سے بری طرح حساب نہ لیا جائے۔"
    },
    {
      "resource_id": 156,
      "text": "ان کا حال یہ ہوتا ہے کہ اپنے رب کی رضا کے لئے صبر سے کام لیتے ہیں ، نماز قائم کرتے ہیں ، ہمارے دئیے ہوئے رزق میں سے علانیہ اور پوشیدہ خرچ کرتے ہیں ، اور برائی کو بھلائی سے دفع کرتے ہیں۔ آخرت کا گھر انہی لوگوں کے لئے ہے ”۔"
    },
    {
      "resource_id": 156,
      "text": "“ یعنی ایسے باغ جو ان کی ابدی قیام گاہ ہوں گے وہ خود بھی ان میں داخل ہوں گے اور ان کے آباؤ اجداد اور ان کی بیویوں اور ان کی اولاد میں سے جو جو صالح ہیں وہ بھی ان کے ساتھ وہاں جائیں گے۔ ملائکہ ہر طرف سے ان کے استقبال کے لئے آئیں گے اور ان سے کہیں گے"
    },
    {
      "resource_id": 156,
      "text": "“ تم پر سلامتی ہے ، تم نے دنیا میں جس طرح صبر سے کام لیا اس کی بدولت آج تم اس کے مستحق ہوئے ہو ، پس کیا ہی خوب ہے یہ آخرت کا گھر ! ”"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جو اللہ کے عہد کو مضبوط باندھ لینے کے بعد توڑ ڈالتے ہیں ، جو ان رابطوں کو کاٹتے ہیں جنہیں اللہ نے جوڑنے کا حکم دیا ہے ، اور جو زمین میں فساد پھیلاتے ہیں ، وہ لعنت کے مستحق ہوں گے اور ان کے لئے آخرت میں بہت برا ٹھکانہ ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” اللہ جس کو چاہتا ہے رزق کی فراخی بخشتا ہے اور جسے چاہتا ہے نپا تلا رزق دیتا ہے۔ یہ لوگ دنیوی زندگی میں مگن ہیں ، حالانکہ دنیا کی زندگی آخرت کے مقابلے میں ایک متاع قلیل کے سوا کچھ بھی نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "” یہ لوگ جنہوں نے (رسالت محمدی ﷺ کو ماننے سے ) انکار کردیا ہے ، کہتے ہیں : ” اس شخص پر اس کے رب کی طرف سے کوئی نشانی کیوں نہ اتری “۔۔۔ کہواللہ جسے چاہتا ہے گمراہ کردیتا ہے اور وہ اپنی طرف آنے کا راستہ اسی کو دکھاتا ہے جو اس کی طرف رجوع کرے۔"
    },
    {
      "resource_id": 156,
      "text": "ایسے ہی لوگ ہیں جنہوں نے (اس نبی ﷺ کی دعوت کو) مان لیا ہے اور ان کے دلوں کو اللہ کی یاد سے اطمینان نصیب ہوتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "خبردار رہو ! اللہ کی یاد ہی وہ چیز ہے جس سے دلوں کو اطمینان نصیب ہوا کرتا ہے۔ پھر جن لوگوں نے دعوت حق کو مانا اور نیک عمل کئے وہ خوش نصیب ہیں اور ان کے لئے اچھا انجام ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، اسی شان سے ہم نے تم کو رسول بنا کر بھیجا ہے ایک ایسی قوم میں جس سے پہلے بہت سی قومیں گزر چکی ہیں ، تا کہ تم ان لوگوں کو وہ پیغام سناؤ جو ہم نے تم پر نازل کیا ہے۔ اس حال میں کہ یہ اپنے نہایت مہربان خدا کے کافر بنے ہوئے ہیں۔ ان سے کہو کہ وہی میرا رب ہے اس کے سوا کوئی معبود نہیں ہے ، اسی پر میں نے بھروسہ کیا اور وہی میرا طحاو ماویٰ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور کیا ہوجاتا اگر کوئی ایسا قرآن اتار دیا جاتا جس کے زور سے پہاڑ چلنے لگتے یا زمین شق ہوجاتی ، یا مردے قبروں سے نکل کر بولنے لگتے ؟ (اس طرح کی نشانیاں دکھا دینا کچھ مشکل نہیں ہے ) بلکہ سارا اختیار ہی اللہ کے ہاتھ میں ہے۔ پھر کیا اہل ایمان (ابھی تک کفار کی طلب کے جواب میں کسی نشانی کے ظہور کی آس لگائے بیٹھے ہیں اور وہ یہ جان کر ) مایوس نہیں ہوگئے کہ اگر اللہ چاہتا تو سارے انسانوں کو ہدایت دے دیتا ؟ جن لوگوں نے خدا کے ساتھ کفر کا رویہ اختیار کر رکھا ہے ان پر ان کے کرتوتوں کی وجہ سے کوئی نہ کوئی آفت آتی ہی رہتی ہے ، یا ان کے گھر کے قریب کہیں نازل ہوتی ہے۔ یہ سلسلہ چلتا رہے گا یہاں تک کہ اللہ کا وعدہ آن پورا ہو۔ یقیناً اللہ اپنے وعدے کی خلاف ورزی نہیں کرتا۔"
    },
    {
      "resource_id": 156,
      "text": "تم سے پہلے بھی بہت سے رسولوں کا مذاق اڑایا جا چکا ہے ، مگر میں نے ہمیشہ منکرین کو ڈھیل دی اور آخر کار ان کو پکڑ لیا ، پھر دیکھ لو کہ میری سزا کیسی سخت تھی “۔"
    },
    {
      "resource_id": 156,
      "text": "” پھر کیا وہ جو ایک ایک متنفس کی کمائی پر نظر رکھتا ہے (اس کے مقابلے میں یہ جسارتیں کی جا رہی ہیں کہ ) لوگوں نے اس کے کچھ شریک ٹھہرا رکھے ہیں ؟ اے نبی ؐ ۔۔۔ ان سے کہو (اگر واقعی وہ خدا کے اپنے بنائے ہوئے شریک ہیں تو ) ذرا ان کے نام لو کہ وہ کون ہیں ؟ ۔۔۔ کیا تم اللہ کو ایک نئی بات کی خبر دے رہے ہو ، جسے وہ اپنی زمین میں نہیں جانتا ؟ یا تم لوگ بس یونہی جو منہ میں آتا ہے کہہ ڈالتے ہو ؟ حقیقت یہ ہے کہ جن لوگوں نے دعوت حق کو ماننے سے انکار کیا ہے ان کے لئے ان کی مکاریاں خوشنما بنا دی گئی ہیں اور وہ راہ راست سے روک دئیے گئے ہیں ، پھر جس کو اللہ گمراہی میں پھینک دے اسے کوئی راہ دکھانے والا نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "ایسے لوگوں کے لئے دنیا کی زندگی ہی میں عذاب ہے ، اور آخرت کا عذاب اس سے بھی زیادہ سخت ہے۔ کوئی ایسا نہیں جو انہیں خدا سے بچانے والا ہو۔"
    },
    {
      "resource_id": 156,
      "text": "خدا ترس انسانوں کے لئے جس جنت کا وعدہ کیا گیا ہے اس کی شان یہ ہے کہ اس کے نیچے نہریں بہہ رہی ہیں ، اس کے پھل دائمی ہیں اور اس کا سایہ لازوال۔ یہ انجام ہے متقی لوگوں کا۔ اور منکرین حق کا انجام یہ ہے کہ ان کے لئے دوزخ کی آگ ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ! جن لوگوں کو ہم نے پہلے کتاب دی تھی ، وہ اس کتاب سے جو ہم نے تم پر نازل کی ہے ، خوش ہیں اور مختلف گروہوں میں کچھ لوگ ایسے بھی ہیں جو اس کی بعض باتوں کو نہیں مانتے۔ تم صاف کہہ دو کہ ” مجھے تو صرف اللہ کی بندگی کا حکم دیا گیا ہے اور اس سے منع کیا گیا ہے کہ کسی کو اس کے ساتھ شریک ٹھہراؤں ، لہٰذا میں اسی کی طرف دعوت دیتا ہوں اور اسی کی طرف میرا رجوع ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اسی ہدایت کے ساتھ ہم نے یہ فرمان عربی تم پر نازل کیا ہے۔ اب اگر تم نے اس علم کے باوجود جو تمہارے پاس آچکا ہے لوگوں کی خواہشات کی پیروی کی تو اللہ کے مقابلے میں نہ کوئی تمہارا حامی و مددگار ہے اور نہ کوئی اس کی پکڑ سے تم کو بچا سکتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "تم سے پہلے بھی ہم بہت سے رسول بھیج چکے ہیں اور ان کو ہم نے بیوی بچوں والا ہی بنایا تھا اور کسی رسول کی بھی یہ طاقت نہ تھی کہ اللہ کے اذن کے بغیر کوئی نشانی خود دکھاتا۔ ہر دور کے لئے ایک کتاب ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ جو کچھ چاہتا ہے ، مٹا دیتا ہے اور جس چیز کو چاہتا ہے ، قائم رکھتا ہے۔ ام الکتاب اسی کے پاس ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی ﷺ جس برے انجام کی دھمکی ہم ان لوگوں کو دے رہے ہیں اس کا کوئی حصہ خواہ ہم تمہارے جیتے جی دکھا دیں یا اس کے ظہور میں آنے سے پہلے ہم تمہیں اٹھا لیں ، بہرحال تمہارا کام صرف پیغام پہنچا دینا ہے اور حساب لینا ہمارا کام ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ دیکھتے نہیں ہیں کہ ہم اس سر زمین پر چلے آرہے ہیں اور اس کا دائرہ ہر طرف سے تنگ کرتے چلے آتے ہیں ؟ اللہ حکومت کر رہا ہے۔ کوئی اس کے فیصلوں پر نظر ثانی کرنے والا نہیں ہے اور اسے حساب لیتے کچھ دیر نہیں لگتی “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے جو لوگ ہو گزرے ہیں وہ بھی بڑی بڑی چالیں چل چکے ہیں ، مگر اصل فیصلہ کن چال تو پوری کی پوری اللہ ہی کے ہاتھ میں ہے۔ وہ جانتا ہے کہ کون کیا کچھ کمائی کر رہا ہے ، اور عنقریب یہ منکرین حق دیکھ لیں گے کہ انجام کس کا بخیر ہوتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "یہ منکرین کہتے ہیں کہ تم خدا کے بھیجے ہوئے نہیں ہو۔ کہو ، ” میرے اور تمہارے درمیان اللہ کی گواہی کافی ہے اور پھر اس شخص کی گواہی جو کتاب آسمانی کا علم رکھتا ہے “۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "13" }
  }
}
