{
  "translations": [
    {
      "resource_id": 167,
      "text": "Alif, Lam, Meem, Ra. These are the verses of the Book. And what has been sent down to you from your Lord is true, but most of the people do not believe."
    },
    {
      "resource_id": 167,
      "text": "Allah is the One who raised the heavens without pillars. You see them. Then He positioned Himself on the Throne and subjugated the sun and the moon, each one running to an appointed time. He manages all matters, making the signs plain, so that you may be sure of meeting your Lord."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who spread out the earth and made mountains and rivers therein, and of all the fruits, He created therein the pairs of two. He makes the night cover the day. Surely, in that there are signs for a people who think."
    },
    {
      "resource_id": 167,
      "text": "And in the earth there are tracts of land neighboring each other and gardens of grapes and farms and date palms, having twin or single trunks, watered with one water. And We make some better than others in taste. Surely, in that there are signs for a people who understand."
    },
    {
      "resource_id": 167,
      "text": "And if you wonder, then wonder is their saying, \"Is it that, once we are dust, we are to be created anew?\" They are those who have disbelieved in their Lord, and they are those who (shall) have shackles round their necks, and they are the people of the Fire. They shall remain there forever."
    },
    {
      "resource_id": 167,
      "text": "And they ask for evil to come sooner than good, while punishments have really come to pass (against people) earlier to them. And surely, your Lord is the lord of forgiveness for the people against their wrongdoing, and surely, your Lord is severe in punishing."
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers say, \"Why is it that no sign has been sent down to him from his Lord?\" You are but a warner. And for every people there is a guide."
    },
    {
      "resource_id": 167,
      "text": "Allah knows what every female carries and what the wombs decrease or increase. And everything has measure with Him:"
    },
    {
      "resource_id": 167,
      "text": "the Knower of the hidden and the manifest, the Great, the High."
    },
    {
      "resource_id": 167,
      "text": "Alike (for Him) is he, from among you, who speaks quietly and he who speaks aloud, and he who hides in the night and he who walks out in the day."
    },
    {
      "resource_id": 167,
      "text": "For him there are angels replacing each other, before him and behind him, who guard him under the command of Allah. Surely, Allah does not change what is in a people until they change what is in themselves. And when Allah intends evil for a people, there is no way to turn it back, and for them there is no patron other than Him."
    },
    {
      "resource_id": 167,
      "text": "He is the One who makes you see the lightening in fear and hope and forms the heavy clouds."
    },
    {
      "resource_id": 167,
      "text": "And the thunder proclaims His purity with His praise, and (so do) the angels, out of His awe. and He sends the thunder-bolts and strikes with it whom He wills. And they are quarrelling about Allah, and He is stern in His plan."
    },
    {
      "resource_id": 167,
      "text": "For Him is the prayer in truth. And those who pray to others than Him are not responded to by them at all, but they are like one who stretches his hands towards water so that it may reach his mouth (by itself), while it is not to reach it. And the prayer of the disbelievers does not but go astray."
    },
    {
      "resource_id": 167,
      "text": "And to Allah bow in prostration all who are in the heavens and the earth, willingly or unwillingly, and their shadows as well in moms and eves."
    },
    {
      "resource_id": 167,
      "text": "Say, \"Who is the Lord of the heavens and the earth?\" Say, \"Allah.\" Say, 'Have you, then, taken others than Him as protectors who possess no power to cause benefit or harm even to themselves?' Say, Is it that a blind person and a sighted one are equal, or that (all sorts of) the darkness and the light are alike?\" Or, have they made partners with Allah who created as He created, and thus the creation seemed to them alike? Say, \"Allah is the Creator of all things, and He is the One, the All-Dominant.\""
    },
    {
      "resource_id": 167,
      "text": "He sent down water from the heavens, so the wadis flowed according to their measure, and the flood carried bulging foam. And a similar foam comes up from what they melt in fire to obtain ornaments or other objects. This is how Allah depicts the truth and the untruth. As for the foam, it gets to be thrown away, while that which benefits people remains on the earth. This is how Allah brings out the parables."
    },
    {
      "resource_id": 167,
      "text": "For those who obey their Lord there is the best of re-wards. And those who do not obey Him (shall be in a plight that) even if they possess all that is on earth, rather twice as much, they would offer it in ransom. For these there is the worst of reckoning. And their abode is the Hell, and it is an evil bed."
    },
    {
      "resource_id": 167,
      "text": "Now, is the one who knows that whatever has been revealed to you from your Lord is the truth, equal to one who is blind? Only the people of understanding respond to the advice"
    },
    {
      "resource_id": 167,
      "text": "those who fulfill (their) pledge with Allah and do not break the covenant,"
    },
    {
      "resource_id": 167,
      "text": "and those who maintain the relations Allah has commanded to be maintained and fear their Lord and are frightful of evil reckoning,"
    },
    {
      "resource_id": 167,
      "text": "and those who observe patience in order to seek the pleasure of their Lord and establish Salah and spend from what We have given to them secretly and openly, and repel evil with good. Those are the ones for whom there is the ultimate abode,"
    },
    {
      "resource_id": 167,
      "text": "the eternal gardens they enter, and the righteous of their fathers, spouses, and progeny as well. And the angels shall enter onto them from every gate"
    },
    {
      "resource_id": 167,
      "text": "(saying) 'Peace on you for the patience you observed. So, good is the ultimate abode.\""
    },
    {
      "resource_id": 167,
      "text": "And those who break their pledge with Allah after it has been made binding, and cut off the relations Allah has commanded to be joined, and make mischief in the earth - those are the ones for whom there is the curse, and for them there is the evil abode."
    },
    {
      "resource_id": 167,
      "text": "Allah expands the provision for whom He wills and narrows it. And they are happy with the worldly life, and the worldly life, compared to the Hereafter, is nothing but a little enjoyment."
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers say, \"Why is it that no sign has been sent down to him from his Lord?\" Say, \"Allah lets go astray whom He wills and gives guidance to the ones who turn to Him,"
    },
    {
      "resource_id": 167,
      "text": "the ones who believe and their hearts are peaceful with the remembrance of Allah. Lis-ten, the hearts find peace only with the remembrance of Allah.\""
    },
    {
      "resource_id": 167,
      "text": "Those who believe and do good deeds, for them there is the bliss and a good place to return."
    },
    {
      "resource_id": 167,
      "text": "Thus We have sent you, amidst a community before which many communities have passed away, so that you may recite to them what We have revealed to you, and they disbelieve in Al-Rahman (the Most-Merciful Allah). Say, \"He is my Lord. There is no god but He. In Him I place my trust, and to Him is my return.\""
    },
    {
      "resource_id": 167,
      "text": "And even if there were a Qur'an wherewith the mountains could be moved, or the earth could be split apart, or wherewith the dead are spoken to, (they would not believe). But all the judgements are of Allah. Are the believers not aware that, if Allah wills, He would bring all the people to the right path? And the disbelievers shall keep receiving disaster for what they did, or it will visit somewhere close to their homes, until Allah's promise comes to pass. Surely, Allah does not back out on His promise."
    },
    {
      "resource_id": 167,
      "text": "And Messengers have been mocked at before you, so I let the disbelievers go on for a while. Then I seized them. So, how was My punishment?"
    },
    {
      "resource_id": 167,
      "text": "Is then He, who is watchful over everyone and over whatever he earns (not present?) while they have made partners with Allah. Say, \"Give their names. Is it that you are informing Him of something on earth He does not know, or of just empty words?' But, their ill- designs have been made alluring for the disbelievers, and they have been barred from the Path. And the one whom Allah deprives of guidance, for him there is no one to guide."
    },
    {
      "resource_id": 167,
      "text": "For them there is punishment in the worldly life and, in-deed, the punishment of the Hereafter is even harder, and for them there is none to save them from Allah."
    },
    {
      "resource_id": 167,
      "text": "Here is the description of the Paradise promised to the God-fearing: underneath it the rivers flow; its food is everlasting and (so is) its shade. This is the ultimate abode of the God-fearing while the ultimate abode of the disbeliever is Fire."
    },
    {
      "resource_id": 167,
      "text": "And those We have given the Book are happy with what has been sent down to you. And among the groups there are those who deny some of it. Say, \"I am commanded only to worship Allah and not to ascribe partners to Him. To Him I call and to Him is my return.\""
    },
    {
      "resource_id": 167,
      "text": "And thus We have sent it down, being a command in Arabic. And if you follow their desires, after the knowledge that has come to you, there shall be no friend for you against Allah, nor a saviour."
    },
    {
      "resource_id": 167,
      "text": "And We have sent messengers before you, and gave them wives and children. And it is not for a messenger to bring a sign without the will of Allah. For every time there is something prescribed."
    },
    {
      "resource_id": 167,
      "text": "Allah wipes off what He wills and affirms (what He wills). And with Him is the Mother Book."
    },
    {
      "resource_id": 167,
      "text": "And if We show you some of what We promise them, or We take you back to Us (you are not accountable), you are only to convey the message and We are to reckon."
    },
    {
      "resource_id": 167,
      "text": "Have they not seen that We are coming to the land narrowing it down from all its sides? And Allah judges; there is none to repel His judgement. And He is swift at reckoning."
    },
    {
      "resource_id": 167,
      "text": "And those before them did devise plans, but Allah's are the plans altogether. He knows what every soul earns. And the disbelievers will soon know for whom is the ultimate abode."
    },
    {
      "resource_id": 167,
      "text": "And the disbelievers say, 'You are not a messenger.\" Say, \"Allah suffices as a witness between me and you, and whoever with whom is the knowledge of the Book.\""
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "13" }
  }
}
