{
  "translations": [
    {
      "resource_id": 174,
      "text": "Alif Lām Rā. Penjelasan tentang susunan huruf seperti ini telah hadir di awal surah Al-Baqarah. Ayat-ayat yang mulia di dalam surah ini dan Al-Qur`ān yang Allah turunkan kepadamu wahai Rasul adalah kebenaran yang tidak ada keraguan padanya, tidak ada kebimbangan bahwa ia dari sisi Allah, akan tetapi kebanyakan manusia tidak membenarkannya karena menentang dan menyombongkan diri."
    },
    {
      "resource_id": 174,
      "text": "Allah yang menciptakan langit-langit terangkat tinggi tanpa pilar-pilar seperti yang kalian saksikan, kemudian bersemayam di atas Arasy dengan bersemayam yang laik dengan keagungan-Nya tanpa menanyakan bagaimana Allah bersemayam dan tanpa menyamakan dengan yang lain. Allah menundukkan matahari dan bulan untuk manfaat-manfaat makhluk-Nya. Masing-masing dari matahari dan bulan berjalan untuk waktu yang ditentukan dalam ilmu Allah. Dia mengatur urusan di langit dan di bumi sekehendak-Nya dan menjelaskan ayat-ayat yang menunjukkan kekuasaan-Nya dengan harapan manusia akan meyakini perjumpaan dengan Tuhan mereka pada Hari Kiamat, lalu mereka menyiapkan diri dengan amal saleh."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- yang membentangkan bumi dan menciptakan pada bumi gunung-gunung yang tegak kokoh agar bumi tidak goncang. Allah menciptakan jantan dan betina dari setiap jenis buah-buahan seperti hewan. Allah menutup siang dengan malam sehingga ia menjadi gelap padahal sebelumnya terang. Sesungguhnya pada yang demikian itu terdapat bukti-bukti dan tanda-tanda bagi kaum yang memikirkan penciptaan Allah dan merenungkannya. Mereka adalah orang-orang yang mengambil faedah dari bukti-bukti dan tanda-tanda tersebut."
    },
    {
      "resource_id": 174,
      "text": "Di bumi ada bagian-bagian yang berdampingan; di sana ada kebun-kebun anggur, tanaman pokok, pohon-pohon kurma yang bercabang dan pohon-pohon kurma yang tidak bercabang. Kebun-kebun dan tanaman-tanaman pokok tersebut disiram dengan air yang sama namun Kami membedakan sebagiannya dari sebagian lainnya dalam rasa dan faedah-faedah lainnya, padahal semuanya bersebelahan dan disiram dengan air yang sama. Sesungguhnya pada yang demikian itu terdapat bukti-bukti dan tanda-tanda bagi kaum yang berakal, karena mereka adalah orang-orang yang mengambil faedah darinya."
    },
    {
      "resource_id": 174,
      "text": "Bila kamu merasa heran wahai Rasul terhadap sesuatu, maka sesuatu yang paling baik bagimu untuk heran terhadapnya adalah pendustaan mereka terhadap kebangkitan dan ucapan mereka membuktikan pengingkaran mereka terhadapnya, “Bila kami telah mati dan menjadi tanah dan tinggal tulang belulang yang lapuk, apakah kami akan dibangkitkan dan dikembalikan dalam keadaan hidup?” Orang-orang yang mengingkari kebangkitan sesudah kematian yang kafir kepada Rabb mereka lalu mereka mengingkari kekuasaan-Nya untuk menghidupkan orang-orang mati, leher-leher mereka dibelenggu di dalam Neraka pada Hari Kiamat. Mereka adalah para penghuni Neraka, mereka tinggal selama-lamanya di dalamnya, tidak ada kematian bagi mereka dan azab mereka pun tidak pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin meminta kepadamu -wahai Rasul- menyegerakan hukuman atas mereka dan mereka merasa azab tersebut lambat datangnya kepada mereka sebelum mereka mengenyam semua kenikmatan yang Allah tetapkan bagi mereka. Padahal telah berlalu sebelum mereka siksaan Allah yang menimpa umat-umat yang mendustakan. Apakah orang-orang musyrikin itu tidak mengambil pelajaran darinya? Sesungguhnya Rabbmu -wahai Rasul-, Maha Penyantun kepada manusia sekalipun mereka berbuat zalim, sehingga Dia tidak menyegerakan hukuman agar mereka segera bertobat, namun Allah juga Mahakuat, mampu menyegerakan hukuman atas orang-orang yang bersikukuh di atas kekufuran bila mereka tidak bertobat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir kepada Allah berkata sambil memperlihatkan penentangan dan pembangkangan mereka, “Mengapa tidak diturunkan kepada Muhammad suatu bukti dari Rabbnya seperti yang telah diturunkan kepada Musa dan Isa”. Sesungguhnya kamu -wahai Rasul- hanyalah seorang pemberi peringatan yang memperingatkan manusia dari azab Allah, kamu tidak punya mukjizat kecuali apa yang Allah berikan kepadamu. Setiap kaum mempunyai seorang nabi yang membimbing mereka ke jalan kebenaran dan menunjukkan mereka kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengetahui janin yang dikandung oleh setiap wanita hamil dalam rahimnya. Allah mengetahui segala sesuatu. Allah mengetahui apa yang terjadi di dalam kandungan berupa tambahan dan pengurangan, kesehatan dan cacatnya, segala sesuatu di sisi Allah telah ditentukan dengan kadar tertentu yang tidak bertambah dan tidak berkurang."
    },
    {
      "resource_id": 174,
      "text": "Karena Allah -Subḥānahu- mengetahui apa yang gaib dari panca indra manusia, dan mengetahui apa yang diketahui oleh indra mereka, Mahagung pada sifat-sifat, nama-nama dan perbuatan-perbuatan-Nya, Mahatinggi atas seluruh makhluk dengan Zat dan sifat-sifat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah mengetahui rahasia dan apa yang tersembunyi. Dalam ilmu Allah sama saja siapa yang merahasiakan perkataannya di antara kalian -wahai manusia- dan siapa yang mengumumkannya. Sama saja dalam ilmu Allah siapa yang bersembunyi di dalam kegelapan malam sehingga mata manusia tidak melihatnya dan siapa yang menampakkan amal perbuatannya di siang bolong."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu wa Ta'ālā- mempunyai malaikat-malaikat yang datang kepada manusia silih berganti, sebagian dari mereka datang di waktu malam, sebagian dari mereka datang di waktu siang, menjaga manusia dengan perintah Allah dari beberapa takdir yang memang Allah tuliskan akan dicegah darinya, mencatat segala perkataan dan perbuatan manusia. Allah tidak merubah keadaan satu kaum, dari keadaan yang baik kepada keadaan buruk yang tidak mereka sukai, hingga mereka sendiri yang merubah apa yang mereka dapati dari keadaan syukur (menjadi keadaan kufur). Bila Allah hendak membinasakan suatu kaum, maka tidak ada yang dapat mencegah kehendak-Nya. Dan kalian -wahai manusia- tidak memiliki penolong yang mengurusi urusan kalian, yang kalian bisa berlindung kepadanya untuk menepis malapetaka yang menimpa kalian."
    },
    {
      "resource_id": 174,
      "text": "Allah yang memperlihatkan kilat kepada kalian -wahai manusia-, dan Allah menyatukan dengannya pada diri kalian rasa takut kepada halilintar dan harapan turunnya hujan. Allah yang menciptakan awan yang berat karena mengandung air hujan di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Guntur (guruh) bertasbih kepada Rabbnya dengan tasbih yang diiringi dengan pujian kepada-Nya. Para Malaikat juga bertasbih kepada Rabb mereka karena takut, penghormatan dan pengagungan kepada-Nya. Allah mengirimkan halilintar yang menyambar siapa yang Dia kehendaki dari makhluk-Nya lalu ia membinasakannya. Orang-orang kafir itu mendebat keesaan Allah. Dan Allah Mahakuat daya dan kekuatan-Nya, Pemilik hukuman yang berat atas siapa yang mendurhakainya."
    },
    {
      "resource_id": 174,
      "text": "Hanya Allah semata pemilik hak untuk di esakan, tidak seorang pun berserikat dengan Allah di dalamnya. Berhala-berhala yang disembah oleh orang-orang musyrikin selain Allah tidak dapat mengabulkan permohonan orang-orang yang berdoa kepadanya dalam masalah apa pun. Doa mereka kepada berhala hanya seperti orang haus yang mengulurkan tangannya ke air lalu mengangkatnya ke mulutnya untuk dia minum dan air itu tidak pernah sampai ke mulutnya. Doa orang-orang kafir kepada berhala-berhala mereka hanya sia-sia dan jauh dari kebenaran, karena berhala-berhala itu tidak kuasa mendatangkan manfaat atau menolak mudarat."
    },
    {
      "resource_id": 174,
      "text": "Hanya kepada Allah semata seluruh apa yang ada di langit dan di bumi tunduk dengan bersujud, orang Mukmin dan orang kafir dalam hal ini adalah sama, hanya saja orang Mukmin tunduk dan sujud kepada Allah dengan suka rela, sementara orang kafir tunduk karena terpaksa. Fitrah orang mukmin membisikinya untuk tunduk kepada-Nya secara suka rela. Hanya kepada-Nya semua bayangan makhluk tunduk di pagi dan petang hari."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang kafir yang menyembah bersama Allah selain-Nya, siapakah Pencipta langit dan bumi dan mengatur urusan keduanya? Katakanlah -wahai Rasul-, Allah yang menciptakan dan mengatur urusan keduanya. Kalian mengakui hal itu. Katakanlah kepada mereka -wahai Rasul-, apakah kalian mengangkat untuk diri kalian sesembahan yang lemah selain Allah, tidak kuasa mendatangkan manfaat dan tidak pula menghilangkan mudarat dari diri mereka, jadi mana mungkin mereka mampu melakukan itu untuk selain mereka? Katakanlah kepada mereka -wahai Rasul-, apakah sama orang kafir yang buta penglihatannya dengan orang mukmin yang melihat lagi mendapat petunjuk? Apakah sama kekufuran yang merupakan kegelapan dengan iman yang merupakan cahaya? Apakah mereka mengangkat sekutu-sekutu bagi Allah -Subḥānahu- dalam penciptaan yang menciptakan seperti yang Allah ciptakan, sehingga mereka tidak bisa membedakan antara ciptaan Allah dengan ciptaan sekutu-sekutu mereka? Katakanlah kepada mereka -wahai Rasul- hanya Allah semata Pencipta segala sesuatu, tidak ada sekutu bagi Allah dalam penciptaan, Dia lah Pemilik tunggal hak ulūhiyyah yang berhak untuk disembah semata, Allah Mahakuat."
    },
    {
      "resource_id": 174,
      "text": "Allah membuat perumpamaan bagi terkikisnya kebatilan dan kelanggengan kebenaran dengan air hujan yang turun dari langit sehingga lembah-lembah mengalirkan airnya, masing-masing dengan kadarnya, besar dan kecilnya, lalu air banjir dari hujan itu membawa buih dan busa di permukaannya. Allah membuat perumpamaan lain bagi kebenaran dan kebatilan dengan sebagian barang tambang berharga yang disepuh dengan api untuk dimurnikan dan menjadikannya perhiasan bagi manusia. Allah mengumpamakan kebenaran dengan kebatilan dengan dua perumpamaan di atas. Kebatilan adalah seperti buih dan busa yang mengapung di permukaan air, dan seperti ampas tambang yang dibersihkan oleh api, sedangkan kebenaran adalah seperti air jernih yang diminum, menumbuhkan buah-buahan, tanaman dan rerumputan, dan seperti barang berharga yang tersisa dari barang tambang sesudah dibakar dengan api lalu manusia mengambil manfaat darinya. Sebagaimana Allah membuat dua perumpamaan ini, Allah membuat perumpamaan-perumpamaan lain bagi manusia agar kebaikan menjadi jelas dari kebatilan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang mukmin yang menjawab seruan Rabb mereka manakala Dia mengajak kepada Tauhid-Nya dan menaati-Nya akan mendapatkan pahala yang baik yaitu surga. Sedangkan orang-orang yang tidak menjawab seruan Rabb mereka kepada Tauhid-Nya dan menaati-Nya mendapatkan azab yang pedih. Seandainya mereka memiliki berbagai macam harta di bumi ini dan juga apa yang semisalnya dengannya, niscaya mereka rela melepaskan semuanya demi menebus diri mereka dari azab Allah. Orang-orang yang tidak menjawab seruan Rabb mereka itu akan dihisab atas keburukan-keburukan mereka seluruhnya, tempat tinggal yang mereka tuju adalah Jahanam. Api neraka adalah alas dan kasur mereka, dan itulah seburuk-buruk alas."
    },
    {
      "resource_id": 174,
      "text": "Tidak sama orang yang mengetahui bahwa apa yang Allah turunkan kepadamu -wahai Rasul- dari Rabbmu adalah kebenaran yang tidak ada keraguan padanya sementara dia beriman dan menjawabnya, dengan orang buta yang kafir lagi tidak menjawab panggilan Allah. Hanya orang-orang yang berakal lurus yang mengambil nasihat dan pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menjawab panggilan Allah adalah orang-orang yang memenuhi apa yang telah mereka janjikan kepada Allah atau kepada hamba-hamba-Nya, mereka tidak melanggar perjanjian yang disepakati dengan Allah dengan lain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang menyambung segala apa yang Allah perintahkan agar disambung, yaitu hubungan rahim kekerabatan, mereka takut kepada Rabb mereka sehingga mendorong mereka melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, mereka takut Allah akan menghisab dosa yang telah mereka perbuat. Barangsiapa yang hisabnya dipersulit, maka dia celaka."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang sabar dalam menaati Allah, sabar atas takdir Allah pada mereka, baik yang membahagiakan atau yang menyedihkan, mereka sabar menahan diri dari kemaksiatan kepada Allah demi mendapatkan rida Allah, mereka menegakkan salat secara sempurna, memberikan sebagian dari apa yang Kami berikan kepada mereka, yaitu hak-hak harta yang wajib, juga memberikan sebagian dari harta secara suka rela secara sembunyi-sembunyi karena takut ria dan secara terbuka agar diteladani oleh orang lain, dan mereka menolak keburukan orang yang berbuat buruk kepada mereka dengan berbuat baik kepadanya. Orang-orang yang memiliki sifat tersebut mendapatkan akhir yang baik pada Hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Akhir yang baik itu adalah Surga yang mereka tinggal di dalamnya dengan mendapatkan nikmat-nikmat yang abadi, dan di antara kesempurnaan nikmat yang mereka dapatkan adalah masuknya bapak-bapak, ibu-ibu, istri-istri dan anak-anak mereka yang saleh bersama mereka, hal ini menambah ketenangan mereka karena bisa berkumpul dengan orang-orang tersebut. Dan para Malaikat mendatangi mereka untuk menyampaikan ucapan selamat dari segala pintu di tempat mereka di Surga."
    },
    {
      "resource_id": 174,
      "text": "Penghormatan para Malaikat manakala mereka datang kepada penghuni-penghuni Surga itu adalah ucapan salāmun 'alaikum, yakni kalian selamat dari malapetaka berkat kesabaran kalian di atas ketaatan kepada Allah, di atas takdir-Nya yang pahit dan dari kemaksiatan kepada-Nya, sebaik-baik rumah tempat tinggal adalah rumah kalian."
    },
    {
      "resource_id": 174,
      "text": "\"Orang-orang yang melanggar perjanjian dengan Allah sesudah disepakati, memutuskan apa yang Allah perintahkan agar disambung yaitu silaturrahmi, mereka itulah orang-orang sengsara yang dijauhkan dari rahmat Allah, bagi mereka akhir yang buruk yaitu api Neraka."
    },
    {
      "resource_id": 174,
      "text": "Allah melapangkan rezeki bagi siapa yang Dia kehendaki dan menyempitkannya atas siapa yang Dia kehendaki dari hamba-hamba-Nya. Rezeki yang lapang bukan berarti kebahagiaan dan bukan bukti bahwa Allah mencintainya, sempitnya rezeki bukan tanda kesengsaraan. Orang-orang kafir berbahagia dengan kehidupan dunia ini, maka mereka cenderung kepadanya dan merasa tenteram kepadanya, padahal kehidupan dunia ini dibandingkan dengan kehidupan Akhirat hanyalah kesenangan yang sementara dan sedikit."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah dan ayat-ayat-Nya berkata, “Mengapa tidak diturunkan kepada Muhammad suatu bukti nyata yang menunjukkan kebenarannya sehingga kami beriman kepadanya?” Katakanlah -wahai Rasul- kepada orang-orang yang mengusulkan tersebut, “Sesungguhnya Allah menyesatkan siapa yang Dia kehendaki dengan keadilan-Nya, membimbing siapa yang kembali kepada-Nya dengan tobat dengan karunia-Nya”. Urusan hidayah bukan berada di tangan mereka sehingga mereka bisa mengaitkannya dengan turunnya mukjizat."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang Allah beri petunjuk adalah orang-orang yang beriman, hati mereka merasa tenang dengan mengingat Allah, bertasbih dan bertahmid kepada Allah, membaca dan mendengar Kitab-Nya, ingatlah bahwa ketenangan hati diwujudkan dengan mengingat Allah, sudah selayaknya ia demikian."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang beriman kepada Allah, melakukan amal-amal saleh yang mendekatkan mereka kepada Allah, mereka berada di dalam kehidupan yang baik di alam Akhirat, bagi mereka adalah akhir yang baik, yaitu surga."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami telah mengutus Rasul-rasul terdahulu kepada umat-umat mereka, Kami juga mengutusmu -wahai Rasul- kepada umatmu agar kamu membacakan Al-Qur`ān yang Kami wahyukan padamu kepada mereka, ia sudah cukup sebagai bukti bahwa kamu benar, namun reaksi kaummu adalah pengingkaran terhadap mukjizat ini, karena mereka kafir kepada Ar-Raḥmān, di mana mereka menyekutukan-Nya dengan selain-Nya. Katakanlah -wahai Rasul- kepada mereka, “Ar-Raḥmān yang kalian sekutukan dengan selain-Nya adalah Rabbku yang tidak ada sesembahan yang hak kecuali Dia, hanya kepada-Nya aku bertawakal dalam segala urusanku dan hanya kepada Allah aku bertobat.”"
    },
    {
      "resource_id": 174,
      "text": "Seandainya di antara ciri khas suatu kitab dari kitab-kitab Ilahiyah adalah menyingkirkan gunung-gunung dari tempatnya atau membelah bumi sehingga ia berubah menjadi sungai-sungai dan mata air-mata air atau dibacakan kepada orang-orang mati sehingga mereka bangkit hidup kembali, niscaya kitab tersebut adalah Al-Qur`ān yang diturunkan kepadamu -wahai Rasul-. Kitab ini jelas buktinya, besar efeknya seandainya mereka adalah orang-orang yang berhati bersih, sayangnya mereka adalah orang-orang yang mengingkari. Akan tetapi segala urusan, menurunkan mukjizat atau lainnya kembali kepada Allah. Apakah orang-orang yang beriman kepada Allah belum mengetahui bahwa seandainya Allah berkehendak memberi hidayah kepada manusia semuanya tanpa menurunkan mukjizat niscaya Allah melakukannya, tetapi Allah tidak berkehendak demikian. Dan orang-orang yang kafir kepada Allah akan senantiasa ditimpa musibah berat yang mengetuk hati mereka dengan keras karena apa yang mereka lakukan berupa kekufuran dan kemaksiatan, atau malapetaka itu turun di dekat negeri mereka sehingga terwujud janji Allah tentang turunnya azab yang terus-menerus. Sesungguhnya Allah tidak melalaikan janji yang Dia janjikan manakala waktunya sudah tiba."
    },
    {
      "resource_id": 174,
      "text": "Kamu bukan Rasul pertama yang didustakan dan dilecehkan oleh kaumnya. Umat-umat sebelumnya -wahai Rasul- telah melecehkan dan mendustakan rasul-rasul mereka, lalu Kami menangguhkan orang-orang yang kafir kepada Rasul-rasul mereka itu sehingga mereka menyangka bahwa Kami tidak akan membinasakan mereka, kemudian Aku mengazab mereka sesudah penangguhan tersebut dengan berbagai bentuk azab. Bagaimana kamu melihat hukuman-Ku atas mereka? Suatu azab yang sangat berat."
    },
    {
      "resource_id": 174,
      "text": "Apakah Allah yang menjaga rezeki semua makhluk dan yang Maha mengawasi setiap jiwa dengan amal perbuatan yang dilakukannya lalu membalasnya atas amal tersebut lebih layak untuk disembah atau berhala-berhala yang tidak berhak untuk disembah? Orang-orang kafir menjadikannya sebagai sekutu-sekutu bagi Allah secara zalim dan dusta. Katakanlah kepada mereka -wahai Rasul-, tunjukkanlah kepada kami sekutu-sekutu yang kalian sembah bersama Allah bila kalian adalah orang-orang yang benar dalam klaim kalian katakan, ataukah kalian memberitahu Allah tentang sekutu-sekutu yang tidak Dia ketahui di bumi, atau kalian memberitahu Allah tentang perkataan palsu yang tidak ada hakikatnya? Setanlah yang menjadikan makar jahat orang-orang kafir kelihatan baik di depan mata mereka sehingga mereka kafir kepada Allah dan setan juga yang memalingkan mereka dari jalan hidayah dan jalan yang lurus. Barangsiapa yang Allah sesatkan dari jalan lurus maka tidak ada seorang pun yang memberinya hidayah."
    },
    {
      "resource_id": 174,
      "text": "Mereka mendapatkan azab di kehidupan dunia ini melalui pembunuhan dan penawanan di tangan orang-orang mukmin dan azab alam Akhirat yang menantikan mereka lebih berat bagi mereka, lebih besar daripada azab dunia, karena di samping ia berat, ia abadi tidak terputus, mereka tidak memiliki pelindung yang melindungi mereka dari azab Allah pada Hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Sifat Surga yang Allah janjikan untuk orang-orang yang bertakwa kepada-Nya dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya adalah bahwa di bawah istana-istana dan pepohonannya mengalir sungai-sungai, buah-buahannya langgeng tidak terputus, berbeda dengan buah-buahan di dunia. Naungannya langgeng tidak terputus, dan tidak menghilang. Itu adalah balasan bagi orang-orang yang bertakwa dengan melaksanakan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Sedangkan balasan bagi orang-orang kafir adalah api neraka yang akan mereka masuki untuk tinggal selama-lamanya di sana."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang telah Kami beri Taurat dari kalangan orang-orang Yahudi, orang-orang yang telah Kami beri Injil dari kalangan orang-orang Nasrani, mereka berbahagia dengan apa yang diturunkan kepadamu -wahai Rasul ṣallallāhu 'alaihi wa sallam- karena ia sesuai dengan sebagian dari apa yang diturunkan kepada mereka. Di antara orang-orang Yahudi dan Nasrani ada orang-orang yang mengingkari sebagian dari apa yang diturunkan kepadamu yang tidak sesuai dengan keinginan hawa nafsu mereka atau pernyataan bahwa mereka telah merubah dan menyelewengkan. Katakanlah kepada mereka -wahai Rasul ṣallallāhu 'alaihi wa sallam-, “Sesungguhnya Rabbku hanya memerintahkanku agar menyembah-Nya semata tidak menyekutukan-Nya dengan sesuatu, hanya kepada Allah semata aku berdoa dan aku tidak berdoa kepada selain-Nya, hanya kepada Allah semata aku akan kembali, inilah yang diiyakan oleh Taurat dan Injil."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami telah menurunkan kitab-kitab terdahulu dengan menggunakan bahasa mereka, Kami juga menurunkan Al-Qur`ān kepadamu -wahai Rasul- sebagai perkataan yang tegas, menjelaskan kebenaran dengan menggunakan bahasa Arab. Bila kamu -wahai Rasul- mengikuti hawa nafsu ahli kitab yang memintamu menghapus bagian yang tidak sejalan dengan keinginan mereka sesudah kamu menerima ilmu yang Allah sampaikan kepadamu, maka kamu tidak akan memiliki penolong di hadapan Allah yang mengurusi perkaramu, menolongmu atas musuh-musuhmu, kamu tidak mempunyai pelindung yang melindungimu dari azab-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah mengutus para rasul sebelummu -wahai Rasul- dari kalangan manusia, kamu bukan utusan yang baru. Kami menjadikan istri-istri bagi para Rasul dan anak-anak seperti manusia pada umumnya. Kami tidak menjadikan mereka para malaikat yang tidak menikah dan tidak beranak-pinak. Kamu adalah salah satu dari mereka, sama-sama manusia, menikah dan beranak-pinak. Lalu mengapa orang-orang musyrikin merasa heran dengan hal itu. Seorang Rasul tidak berhak mendatangkan satu mukjizat dari sisi dirinya kecuali bila Allah mengizinkannya. Segala urusan yang Allah tetapkan telah ditulis dalam satu kitab dan memiliki ajal yang tidak maju dan tidak mundur darinya."
    },
    {
      "resource_id": 174,
      "text": "Allah menghapus apa yang Dia kehendaki untuk dihapus berupa kebaikan atau keburukan, kebahagiaan atau kesengsaraan atau selainnya. Allah menetapkan apa yang Allah kehendaki untuk Dia tetapkan. Di sisi-Nya Lauḥul Maḥfuẓ yang merupakan induk dari segala urusan, apa yang nampak berupa penghapusan atau penetapan sejalan dengan apa yang tertulis di sana."
    },
    {
      "resource_id": 174,
      "text": "Jika Kami menunjukkan kepadamu -wahai Rasul ṣallallāhu 'alaihi wa sallam- sebagian dari apa yang Kami ancamkan kepada mereka sebelum kamu mati, maka hal tersebut berpulang kepada Kami, atau Kami mematikanmu sebelum Kami memperlihatkan hal itu. Tugasmu hanya menyampaikan apa yang wajib kamu sampaikan, kamu tidak berwenang untuk menghisab dan membalas mereka, karena keduanya adalah urusan Kami."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang kafir itu tidak menyaksikan bahwa Kami mendatangi bumi orang-orang kafir, lalu Kami menguranginya sedikit demi sedikit dengan menyebarkan Islam dan penaklukan oleh kaum Muslimin terhadapnya. Allah menetapkan hukum dan keputusan sesuai dengan kehendak-Nya di antara hamba-hamba-Nya, tidak ada yang mengoreksi hukum Allah dengan membatalkan atau merubah atau menggantinya. Allah Mahacepat hisab-Nya, menghisab orang-orang terdahulu dan orang-orang yang datang kemudian hanya dalam sehari."
    },
    {
      "resource_id": 174,
      "text": "Umat-umat terdahulu telah berbuat makar terhadap Nabi-nabi mereka, namum makar mereka ibarat senjata makan tuan, mereka mendustakan apa yang dibawa oleh Rasul-rasul mereka. Lalu apa yang mereka lakukan dengan rencana mereka? Tidak ada, karena pengaturan yang berefek adalah pengaturan Allah bukan selain-Nya, sebagaimana Allah mengetahui apa yang dilakukan oleh setiap jiwa dan membalasnya, saat itu mereka akan mengetahui betapa mereka sangat bersalah manakala mereka memilih untuk tidak beriman kepada Allah dan betapa orang-orang Mukmin adalah orang-orang yang benar, maka orang-orang Mukmin itu meraih Surga dan akibat yang baik."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir berkata, “Engkau -wahai Muhammad- bukan utusan Allah”. Jawablah mereka -wahai Rasul- “Cukuplah Allah sebagai saksi antara diriku dengan kalian bahwa aku adalah utusan dari Rabbku kepada kalian, dan orang yang memiliki ilmu tentang kitab-kitab terdahulu yang di sana tertera sifat-sifatku. Barangsiapa Allah menjadi saksi bagi kebenarannya, maka dia tidak terpengaruh oleh pendustaan siapa yang mendustakan.”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "13" }
  }
}
