{
  "translations": [
    {
      "resource_id": 175,
      "text": "O harfovima \"Elif-lam-mim-ra\" i njima sličnim počecima sura je već govoreno na početku sure el-Bekare. Uzvišeni ajeti ove sure i cijeli Kur'an koji ti se objavljuje - o Poslaniče - istina su u koju nema sumnje, kao što nema sumnje da su od Allaha, ali većina ljudi iz inata i oholosti neće da vjeruje."
    },
    {
      "resource_id": 175,
      "text": "Allah je stvorio nebesa uzdignuta bez vidljivih stubova, a zatim se iznad Arša uzdigao onako kako Njemu Uzvišenom dolikuje, i u to se vjeruje bez ulaženja u kakvoću i bez poređenja sa stvorenjima. On je Sunce i Mjesec potčinio na način koji koristi Njegovim stvorenjima. I Sunce i Mjesec plove do roka kojeg samo Allah zna. On, Uzvišeni, upravlja nebesima i Zemljom onako kako On hoće, i objašnjava Svoje dokaze koji ukazuju na Njegovu moć, da biste bili uvjereni u susret sa Njim na Sudnjem danu, pa da se za taj susret pripremite činjenjem dobrih djela."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah je Taj Koji je rasprostro Zemlju i na njoj stvorio postojane planine kako njena površina ne bi potresala ljude. Na njoj je stvorio svakovrsne plodove i svaku vrstu podijelio na dva roda, poput muškog i ženskog u svijetu ljudi i životinja. On dan prekriva noću tako da taman postane nakon što je se vidjelo. U svemu tome su dokazi za one koji duboko razmišljaju o Allahovom stvaranju, unoseći se u to, jer takvi će se istinski okoristiti dokazima."
    },
    {
      "resource_id": 175,
      "text": "Na Zemlji ima predjela koji se jedni s drugima graniče, i na njoj ima vrtova grožđa, raznih usjeva, korijena iz kojih niče više palmi, kao i korijena iz kojih niče po jedna palma, a svaki od tih vrtova i usjeva biva napajan jednom vodom. Mi različite plodove odlikujemo jedne nad drugima u ukusu i drugim koristima premda su prostorno jedni pored drugih i napajaju se jednom vodom. Doista se u svemu spomenutom nalaze dokazi za one koji razuma imaju, jer su oni ti koji pouku u tome nalaze."
    },
    {
      "resource_id": 175,
      "text": "Ako se ičemu čudiš, o poslaniče, onda se čudi njihovom poricanju proživljenja i dokazivanju riječima: \"Zar da, kada umremo i postanemo truhle kosti i prašina, ponovo budemo proživljeni?\" Ti poricatelji proživljenja nakon smrti koji ne vjeruju u svog Gospodara i poriču Njegovu moć da proživi mrtve - njima će se sindžiri od vatre na njihove vratove staviti, na sudnjem danu, i oni će stanovnici Džehennema biti i u njemu će vječno ostati i patiti."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, idolopoklonici te požuruju u spuštanju Allahove kazne na njih prije nego se upotpune blagodati koje im je Allah odredio. A i prije njih su kažnjeni poricateljski narodi poput njih, pa zašto pouku ne prime? O Poslaniče, doista tvoj Gospodar prelazi ljudima preko zuluma kojeg čine ne žureći da ih kazni i dajući im vremena da se pokaju Allahu. Doista On žestoko kažnjava one koji ustraju u svom nevjerstvu i ne pokaju se!"
    },
    {
      "resource_id": 175,
      "text": "Nevjernici u Allaha iz inata govore i poriču: \"Zašto Muhammedu nije spušten znak od njegovog Gospodara kao što je spušten Musau i Isau?\" O Poslaniče, ti si samo opominjač koji ljude upozorava na Allahovu kaznu i ti ne možeš od sebe doći sa znakovima već Allah određuje kada će ti to dat. Svaki narod je imao vjerovjesnika koji ga je vodio ka putu istine i ukazivao im na njega."
    },
    {
      "resource_id": 175,
      "text": "Allah zna sve o onome što u utrobama nose trudnice, zna koji će plod porasti ili krnjav biti, koji će zdrav, a koji bolestan biti. Sve je to precizno odredio, i ta se odredba ne može umanjiti niti uvećati."
    },
    {
      "resource_id": 175,
      "text": "To je zato što On Uzvišeni zna sve ono što je stvorenjima nedokučivo i dokučivo, jer On posjeduje veličanstvena svojstva, imena i čini veličanstvena djela. On je uzvišen iznad svih stvorenja, Svojim osobinama i Svojim Bićem."
    },
    {
      "resource_id": 175,
      "text": "On zna skriveno i tajno, i On zna sve što govorite i radite, bilo da tajno ili javno nešto kažete, i bilo da nešto činite skriveno od ljudskih očiju u tminama noći ili pred svima usred bijela dana."
    },
    {
      "resource_id": 175,
      "text": "On Uzvišeni ima meleke koji jedan za drugim dolaze čovjeku, pa neki od njih noću, neki danju dolaze, i čuvaju čovjeka po Allahovoj naredbi od mnogih odredbi od kojih je On naredio da ga sačuvaju, i zapisuju ono što govori i radi. Doista Allah neće promijeniti stanje jednog naroda iz boljeg ka gorem sve dok oni sebe ne promijene od boljeg ka gorem, pa od zahvalnih postanu nezahvalni. Kada Allah uzvišeni hoće da neki narod uništi, niko ih odbraniti ne može. O ljudi, vi mimo Allaha nemate zaštitnika i upravitelja, pa Njemu pribjegnite tražeći da vas sačuva od nedaća."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, Allah je Taj Koji vam munju pokazuje, i koji u vama spaja osjećaj straha od munje sa osjećajem nade da će pasti plodonosna kiša, i On čini da se formiraju oblaci ispunjeni obilnom vodom koja postaje kiša."
    },
    {
      "resource_id": 175,
      "text": "Grmljavina slavi svog Gospodara, hvaleći Ga, a i meleki, iz straha od Njega, štujući Ga i veličajući. On šalje spaljujuće munje kojima pogađa koga On hoće pa ga uništi, dok se nevjernici raspravljaju o Allahovoj jednoći. Allah je Snažni i žestoko kažnjava onoga ko Mu je nepokoran."
    },
    {
      "resource_id": 175,
      "text": "Samo se Njemu može dova upućivati, dok kipovi kojima se višebošci mole pored Allaha ne mogu nikakvu molitvu uslišiti, i oni liče na veoma žednog čovjeka koji samo pruža ruke ka vodi kako bi time voda stigla do njegovih usta pa da se napoji, a voda na taj način nikada neće doći do njegovih usta. Molitva nevjernika upućena njihovim kipovima je propala i daleko od ispravnog postupka, jer im nikakvu korist ne može pribaviti niti ikakvu štetu od njih odagnati."
    },
    {
      "resource_id": 175,
      "text": "Samo se Allahu klanja sve na nebesima i na Zemlji, u šta spadaju i vjernici i nevjernici, s tim što se vjernici klanjaju svojevoljno u onome u čemu čovjek ima izbora, i mimo svoje volje u onom aspektu u kojem čovjek nema pravo izbora (pokoravanjem Allahovim kosmičkim zakonima), dok se nevjernici Njemu klanjaju samo mimo svoje volje, tj. u onom aspektu u kojem čovjek nema pravo izbora, s tim da ih njihova iskonska priroda poziva da se Njemu pokore i poklone i svojevoljno. Njemu se pokorava i sjenka svega što ima sjenku, početkom i krajem dana."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci nevjernicima koji druge obožavaju pored Allaha: \"Ko je to stvorio nebesa i Zemlju, i ko upravlja svime?\" Odgovori: \"Allah! Samo On je sve stvorio i svime upravlja, i vi to potvrđujete!\" Zatim im reci: \"Pa zašto ste onda umjesto Njega kao zaštitnike prihvatili one koji sami sebi ne mogu neku korist pribaviti niti od sebe kakvu štetu otkloniti, pa kako da drugima pomognu? Da li su isti onaj koji ne vjeruje i čije je srce slijepo i onaj koji vjeruje i čiji srčani vid je ispravan? I da li je isto nevjerstvo, koje predstavlja tmine, i vjerovanje, koje predstavlja svjetlost?\" Da li su Allahu druge pridružili tvrdeći da oni stvaraju kao što Allah stvara, pa su pomiješali između onoga što su oni stvorili i onoga što je On stvorio? Reci im: \"Samo Allah stvara, On nema sudruga u stvaranju, samo On je božanstven, Onaj Koji zaslužuje da bude obožavan, i Njemu je sve potčinjeno.\""
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah navodi primjer nestajanja zablude i ostajanja istine spominjući vodu kiše koja se spušta sa neba sve dok ne napuni doline kojima voda poteče, različitih veličina, pa bujica na svojoj površini odnosi pjenu i otpad. I navodi drugi primjer spominjući dragocjene rude koje ljudi tope na vatri u želji da dobiju nakit (a koje su u početku prekrivene hrđom i nečim bezvrijednim). Sa ova dva primjera Allah objašnjava istinu i zabludu. Zabluda je poput pjene koja prekriva vodu, i poput hrđe ili nečega bezvrijednog što prekriva dragocjene rude, a što biva otklonjeno njenim topljenjem i obradom, dok je istina poput čiste i pitke vode koja uzrokuje nicanje plodova i trave, i poput obrađene dragocjene rude kojom se koriste ljudi. Pa isto kao što su ova dva primjera na isti način Allah navodi primjere ljudima da bi im istina i zabluda postali jasni."
    },
    {
      "resource_id": 175,
      "text": "Onim vjernicima koji su se odazvali svom Gospodaru kada ih je pozvao da samo Njega obožavaju, i da se samo Njemu pokoravaju, pripada lijepa nagrada - Džennet, dok nevjernicima koji se nisu odazvali Njegovom pozivu u monoteizam i pokornost samo Njemu pripada kazna. Kada bi oni imali imetka koliko je cijela Zemljina površina, i još toliko, pa sve pokušali da udijele kako bi se iskupili - neće biti spašeni kazne. Ti nevjernici, pošto se nisu odazvali Allahovom pozivu, biće kažnjeni za sva loša djela i njihovo će boravište biti Džehennem, a grozna li je to postelja i grozno li je to boraviše."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko zna da je nesumnjiva istina ono što ti je Allah objavio, o Poslaniče, i koji vjeruje u to, pokoravajući se, nije poput onoga čije je srce slijepo za istinu, i ko ne vjeruje u Allaha niti Mu se pokorava. Pouku i poruku primaju oni koji imaju zdrav razum."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su se Allahu odazvali to su oni koji vjerno ispunjavaju ono na šta su se Allahu ili ljudima zavjetovali, i oni svoje zavjete date Allahu i drugima ne krše;"
    },
    {
      "resource_id": 175,
      "text": "i oni koji spajaju rodbinske veze koje je Allah naredio da se spajaju, i koji se boje svog Gospodara što ih podstiče da primjenjuju ono što je On naredio i klone se onoga što je zabranio, i koji se boje polaganja računa pred Allahom za svaki svoj grijeh, a sa kime bude raspravljano o njegovim djelima propao je;"
    },
    {
      "resource_id": 175,
      "text": "i oni koji su strpljivi u pokornosti Allahu, i koji strpljivo podnose sve ono što im je Allah sudbinski odredio, bilo ugodno ili teško, i koji se strpljivo klone grijeha želeći Allahovo zadovoljstvo, i koji obavljaju namaz na najpotpuniji način, i koji udjeljuju imetak kojim im opskrbljujemo, u šta spada i obavezno udjeljivanje i dobrovoljno, i to čine tajno kako bi se sačuvali licemjerstva, a nekada to rade javno kako bi bili podstrek drugima na to dobro djelo, i oni koji na ružne postupke uzvraćaju dobročinstvom - takvi će imati lijepu završnicu na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Ova lijepa završnica je vječni boravak u džennetskim ljepotama, a u potpunost tog uživanja u Džennetu ubraja se i to što će sa njima tamo biti i njihovi roditelji, supružnici i djeca koji su bili na pravom putu, i susret sa njima će im samo radost povećati. Meleki će kod njih ulaziti sa svih vrata njihovih džennetskih staništa, čestitajući im."
    },
    {
      "resource_id": 175,
      "text": "Meleki će ih, kada god uđu kod njih, pozdraviti riječima: \"Selamun alejkum - spašeni bili od svakog zla, jer ste ustrajno bili Allahu pokorni, strpljivo ste podnosili nedaće koje vam je odredio, i konstantno ste se klonili onoga što vam je zabranio. Divno li je vaše konačno boravište.\""
    },
    {
      "resource_id": 175,
      "text": "A oni koji krše čvrsto obećanje dato Allahu, i koji prekidaju rodbinske veze koje je Allah naredio da se spoje, takvi su daleko od Allahove milosti i nesrećni, i čeka ih ružna završnica, a to je vatra Džehennema."
    },
    {
      "resource_id": 175,
      "text": "Allah daje obilnu opskrbu kome On hoće, a umanjuje je onome kome On hoće, i obilna opskrba nekoga nije znak da je on srećnik niti da ga Allah voli, niti je mala opskrba znak da je neko nesrećnik. Nevjernici se raduju životu na ovom svijetu i njemu su se predali, iako je dunjalučki život samo neznatno, prolazno naslađivanje."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u Allaha i Njegove ajete kažu: \"Zašto Muhammedu nije dato osjetilno čudo od njegovog Gospodara koje je dokaz njegove iskrenosti?\" Reci tim predlagačima, o Poslaniče: \"Doista Allah u zabludu pravedno odvodi koga On hoće, a uputu daje onome ko Mu se vrati pokajanjem, iz Svoje milosti. Uputa nije u njihovim rukama pa da je povezuju sa davanjem čuda.\""
    },
    {
      "resource_id": 175,
      "text": "Allah posebno upućuje vjernike čija srca nalaze smiraj u spominjanju Allaha, u Njegovom slavljenju i veličanju, i u učenju i slušanju Njegovog govora. Doista se uz spominjanje Allaha srca smiruju, i ona to i zaslužuju."
    },
    {
      "resource_id": 175,
      "text": "Ovi ljudi koji vjeruju u Allaha i čine dobra djela koja ih Njemu približavaju imat će lijep život na Ahiretu i lijepu završnicu, a to je: Džennet."
    },
    {
      "resource_id": 175,
      "text": "Kao što smo prijašnjim narodima slali poslanike tako smo i tebe, o Poslaniče, poslali tvom narodu, da im učiš Kur'an kojeg smo ti objavili. Kur'an je dovoljan dokaz tvoje iskrenosti, ali tvoj narod poriče taj dokaz jer su nevjernici u Svemilosnog Kojem pridružuju sudruga. Reci im: \"Svemilosni Kome sudruga pridružujete je moj Gospodar, i niko mimo Njega nema pravo biti obožavan. Na njega se oslanjam u svim svojim poslovima i Njemu se vraćam i kajem.\""
    },
    {
      "resource_id": 175,
      "text": "Kada bi od osobina Božijih knjiga bilo to da pomjeraju planine, cijepaju zemlju i čine da izvori i rijeke poteku, i da oživljavaju mrtve kada im se uče - onda bi ovaj Kur'an bio najpreči tim osobinama, o Poslaniče, jer on je jasni dokaz koji bi na njihova srca uticao kada bi bila bogobojazna. Međutim, oni su poricatelji! Allah je Taj Koji odlučuje kada će se koje čudo desiti, i kada će se bilo šta desiti. Zar vjernici ne znaju da - ako bi Allah htio - sve bi ljude uputio bez pokazivanja ikakvih čuda? Međutim, On to neće! I nevjernike će neprestano pogađati nedaće zbog njihovog nevjerstva i njihovih grijeha ili će u blizini mjesta njihovog doći sve dok Allah ne pošalje konačnu kaznu. Doista, Allah ne krši Svoje obećanje kada dođe vrijeme njegovog ispunjenja."
    },
    {
      "resource_id": 175,
      "text": "Nisi prvi poslanik koji je utjerivan u laž od svog naroda i sa kojim su se ismijavali, već se to dešavalo i sa prijašnjim narodima i poslanicima koje su u laž utjerivali, pa sam davao vremena nevjernicima toliko da bi pomislili kako neće biti uništeni, a zatim sam ih na razne načine kažnjavao, pa šta misliš kakva je bila kazna Moja? Doista je to bila žestoka kazna."
    },
    {
      "resource_id": 175,
      "text": "Da li je preči da se obožava Onaj Koji opskrbljuje sva stvorenja i Koji bdije nad onim što rade, a zatim ih za to nagrađuje ili kažnjava, ili ovi kipovi koja ni na koji način ne zaslužuju obožavanje? Nevjernici su ih učinili sudruzima Allahu, nepravedno, a ti im reci, o Poslaniče: 'Imenujte ta božanstva koja obožavate mimo Allaha, ako istinu govorite, ili vi Allaha obavještavate o nečemu što ne zna na nebesima i na Zemlji? Ili Ga obavješavate o praznom i bezvrijednom govoru? Nevjernicima je šejtan uljepšao zlo koje čine pa su uznevjerovali u Allaha, i odvratio ih je od upute i pravog puta. A koga Allah ostavi u zabludi - niko ga uputiti ne može."
    },
    {
      "resource_id": 175,
      "text": "Njima pripada kazna na ovom svijetu u vidu pogibije i zarobljavanja koje ih zadesi kada ratuju protiv vjernika, a ahiretska kazna je žešća od dunjalučke, zbog njene težine i neprekidnosti. Oni na Sudnjem danu neće imati zaštitnika."
    },
    {
      "resource_id": 175,
      "text": "Džennet kojeg je Allah obećao onima koji se Njega boje činjenjem naređenog i klonjenjem zabranjenog je takav da ispod njegovih dvoraca i drveća rijeke teku, plodovi nikada ne nestaju, za razliku od plodova na dunjaluku, a i zaštita od vrućine u Džennetu ne prolazi niti se smanjuje. To je Džennet u kojem će završiti oni koji su se Allahove kazne čuvali činjenjem onoga što im je On naredio i kloneći se onoga što im je On zabranio, dok će nevjernici skončati u Džehennemu u kojem će vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "Jevreji, kojima dadosmo Tevrat, i kršćani, kojima dadosmo Indžil, raduju se onome što je tebi objavljeno, o Poslaniče, jer se poklapa sa dijelom onoga što je njima objavljeno, ali neki od njih poriču dio onoga što je tebi objavljeno, a što se suprotstavlja njihovim prohtjevima, ili otkriva njihovo iskrivljavanje objavljenih knjiga. Reci im, Poslaniče: \"Meni je Allah naredio da samo Njega obožavam, samo Njemu pozivam i samo ću se Njemu vratiti.\" Sa tim su objavljeni i Tevrat i Indžil."
    },
    {
      "resource_id": 175,
      "text": "Kao što smo objavili knjige poslanicima na jezicima njihovih naroda, tako smo i tebi - o Poslaniče - objavili Kur'an, koji objašnjava jasnu istinu, na arapskom jeziku. O Poslaniče, kada bi ti slijedio prohtjeve jevreja i kršćana koji ti traže da izbrišeš ono što se ne slaže sa njihovim prohtjevima, nakon što ti je došlo znanje od Allaha, niko te od Allaha ne bi mogao zaštititi, niti te pomoći protiv tvojih neprijatelja i spasiti od Njegove kazne."
    },
    {
      "resource_id": 175,
      "text": "Mi smo prije tebe slali poslanike, od ljudi, i davali smo im da imaju supruge i potomke, kao i ostali ljudi. Mi nismo poslanike učinili melekima koji se ne žene i nemaju djecu. Ti si jedan od poslanika, koji su ljudska bića, koji se žene i imaju potomstvo, pa zašto se mnogobošci čude tome? Nijedan poslanik ne može svojom voljom učiniti neko čudo, već ako mu Allaha dozvoli. Svaka stvar koju je Allah odredio je zapisana u knjizi, jasno određena, ne dešava se ni prije ni poslije trenutka koji joj je zapisan."
    },
    {
      "resource_id": 175,
      "text": "Allah uklanja ono što On hoće, bilo dobro ili zlo, sreća ili nesreća, a ostavlja ono što On hoće. Kod Njega je Ploča pomno čuvana, u kojoj je sve to zapisano, i sve ono što Allah uklanja ili ostavlja - u skladu je sa onim što je njoj zapisano."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, samo Ja određujem da li ću ti prije smrti pokazati dio kazne kojom im prijetimo ili ne, a tvoje je samo da dostaviš ono što ti naređujem, i nije na tebi da ih obračunavaš ili kažnjavaš. To je moje pravo!"
    },
    {
      "resource_id": 175,
      "text": "Zar ovi nevjernici ne vide kako mjesta nevjernika polako s krajeva njihovih sužavamo širenjem islama i dajući muslimanima da oslobode ta mjesta? Allah određuje ono što On hoće među Svojim robovima, i niko ne može poništiti niti izmijeniti Njegovu odluku. On, Uzvišeni, brzo svodi račune, i On će obračunati i prve i potonje generacije u jednom danu."
    },
    {
      "resource_id": 175,
      "text": "Prethodni ummeti su pravili spletke i zamke svojim vjerovjesnicima, poricali su ono što su im ti vjerovjesnici dostavljali, pa šta su na kraju time postigli? Ništa, jer samo Allahovo upravljanje biva sprovedeno, samo On zna ono što su stekli i samo On će ih obračunati za to. Tada će oni znati koliko su samo veliku grešku napravili što nisu vjerovali u Allaha, i koliko su vjernici bili u pravu, koji su time postigli Džennet i lijep završetak."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju govore: \"Ti, Muhammede nisi poslan od Allaha.\" Reci im, o Poslaniče: \"Dovoljan je Allah svjedok da sam Njegov poslanik vama, a svjedoci su i oni koji poznaju nebeske knjige u kojima je došao moj opis. Kome je Allah svjedok istinitosti, ne šteti mu poricanje poricatelja.\""
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "13" }
  }
}
