{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Rā'. Nauna na ang pagtalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang mga talatang mataas na ito sa kabanatang ito at ang Qur'ān na pinababa ni Allāh sa iyo, O Sugo, ay ang katotohanan na walang pag-aalangan hinggil dito at walang duda na ito ay mula sa ganang kay Allāh, subalit ang higit na marami sa mga tao ay hindi sumasampalataya rito dala ng isang pagmamatigas at isang pagpapakamalaki."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang lumikha sa mga langit habang mga nakaangat na walang mga pantukod na nasasaksihan ninyo. Pagkatapos pumaitaas Siya at umangat Siya sa Trono ayon sa kataasang nababagay sa Kanya – kaluwalhatian sa Kanya – nang walang takyīf (paglalarawan sa kahulugan) at walang tamthīl (pagtutulad sa kahulugan). Isinailalim Niya ang araw at ang buwan para sa mga kapakinabangan ng nilikha Niya. Bawat isa sa araw at buwan ay umiinog sa isang yugtong tinakdaan sa kaalaman ni Allāh. Nagsasarisari Siya – kaluwalhatian sa Kanya – ng pasya sa mga langit at lupa ayon sa niloloob Niya. Naglilinaw Siya sa mga tandang nagpapatunay sa kakayahan Niya, sa pag-asang makatiyak kayo sa pakikipagtagpo sa Panginoon ninyo sa Araw ng Pagbangon para maghanda kayo para roon ng gawang maayos."
    },
    {
      "resource_id": 179,
      "text": "Siya – kaluwalhatian sa Kanya – ang naglatag ng lupa at lumikha rito ng mga bundok na matatatag upang hindi bumulabog sa mga tao. Mula sa lahat ng mga uri ng mga bunga ay gumawa Siya sa mga ito ng dalawang kaurian gaya ng lalaki at babae sa hayop. Nagtatakip Siya ng gabi sa maghapon kaya ito ay nagiging madilim matapos na ito dati ay nagliliwanag. Tunay na sa nabanggit na iyon ay talagang may mga patunay at mga patotoo para sa mga taong nag-iisip-isip sa pagyari ni Allāh at nagmumuni-muni rito sapagkat sila ay nakikinabang sa mga patunay at mga patotoong iyon."
    },
    {
      "resource_id": 179,
      "text": "Sa lupa ay may mga bahagi na nagkakalapitan. Dito ay may mga pataniman ng mga ubas. Dito ay may pananim at mga punong datiles na nagkakatipon sa nag-iisang pinag-ugatan at mga punong datiles na nagkakabukod sa pinag-ugatan ng mga ito. Dinidilig ang mga patanimang ito at ang mga pananim na iyon ng nag-iisang tubig. Nagtatangi Kami sa iba sa mga ito higit sa iba pa sa lasa at iba pa rito na mga pakinabang, sa kabila ng pagkakatabihan ng mga ito at pagdidilig sa mga ito ng nag-iisang tubig. Tunay na sa nabanggit na iyon ay talagang may mga patunay at mga patotoo para sa mga taong nakapag-uunawa dahil sila ay ang nagsasaalang-alang niyon."
    },
    {
      "resource_id": 179,
      "text": "Kung magtataka-taka ka, O Sugo, sa isang bagay, ang higit na karapat-dapat na magtataka-taka ka ay ang pagpapasinungaling nila sa pagkabuhay at ang sabi nila bilang pangangatwiran para sa pagtutol doon: \"Kapag namatay ba kami at kami ay naging alabok at mga nadurog na butong bulok, bubuhayin ba kami at panunumbalikin kami bilang mga buhay?\" Ang mga tagapagkailang iyon sa pagkabuhay matapos ng kamatayan ay ang mga tumangging sumampalataya sa Panginoon nila sapagkat nagkaila sila sa kakayahan Niya sa pagbuhay sa mga patay. Ang mga iyon ay lalagyan ng mga tanikalang yari sa apoy sa mga leeg nila sa Araw ng Pagbangon. Ang mga iyon ay ang mga maninirahan sa Apoy. Sila ay doon mga mamamalagi magpakailanman. Hindi sila daranas ng pagkalipol at hindi mapuputol sa kanila ang pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Nagmamadali sa iyo, O Sugo, ang mga tagapagtambal ng kaparusahan at nagmamabagal sila ng pagbaba nito sa kanila bago ng pagkabuo ng mga biyayang itinakda ni Allāh para sa kanila. Nagdaan na bago pa nila ang mga kaparusahan sa mga tulad nila kabilang sa mga kalipunang tagapagpasinungaling, kaya hindi ba sila nagsasaalang-alang sa mga ito? Tunay na ang Panginoon mo, O Sugo, ay talagang may pagpapalampas [sa sala] ng mga tao sa kabila ng paglabag nila sa katarungan sapagkat hindi Niya minamadali ang parusa sa kanila upang magbalik-loob sila kay Allāh. Tunay na Siya ay talagang malakas ang parusa para sa mga nagpupumilit sa kawalang-pananampalataya nila kung hindi sila nagbalik-loob."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tumangging sumampalataya kay Allāh bilang pagpapalabis sa pagbalakid at pagmamatigas: \"Bakit nga ba walang pinababa kay Muḥammad na isang tanda mula sa Panginoon niya tulad ng pinababa kina Moises at Jesus?\" Ikaw, O Sugo, ay isang tagapagbabala lamang. Nagpapangamba ka sa mga tao laban sa pagdurusa mula kay Allāh at wala kang anumang mga tanda kundi ang ibinigay sa iyo ni Allāh. Para sa bawat [pangkat ng] mga tao ay may propeta na gumagabay sa kanila tungo sa daan ng katotohanan at nagtuturo sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nakaaalam sa anumang dinadala ng bawat babae sa tiyan nito, nakaaalam sa bawat bagay tungkol doon, nakaaalam sa anumang nangyayari sa mga sinapupunan na kakulangan at karagdagan, at kalusugan at kapansanan. Bawat bagay sa ganang Kanya – kaluwalhatian sa Kanya – ay tinakdaan ng sukat: hindi nakadaragdag dito at hindi nakababawas dito."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] dahil Siya – kaluwalhatian sa Kanya – ay Nakaaalam sa bawat nalingid sa mga pandama ng nilikha Niya at Nakaaalam sa bawat natatalos ng mga pandama nila; ang Dakila sa mga katangian Niya, mga pangalan Niya, at mga gawa Niya; ang Kataas-taasan sa bawat nilikha kabilang sa mga nilikha Niya – sa sarili Niya at mga katangian Niya."
    },
    {
      "resource_id": 179,
      "text": "Nakaaalam Siya sa lihim at higit na kubli. Nagkakapantay sa kaalaman Niya ang sinumang nagkubli kabilang sa inyo, O mga tao, ng sinabi at ang sinumang nagpahayag nito. Nagkakapantay sa kaalaman Niya, gayon din, ang sinumang nagpapatago sa kadiliman ng gabi palayo sa mga mata ng mga tao at ang sinumang naghahayag sa mga gawain niya sa kaliwanagan ng maghapon."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay may mga anghel na sumusunod ang isa't isa sa kanila sa tao sapagkat pumupunta ang iba sa kanila sa gabi at ang iba sa kanila sa maghapon. Nangangalaga sila sa tao ayon sa utos ni Allāh laban sa kabuuan ng mga pagtatakda na itinakda ni Allāh para sa tao na pigilin [na mangyari] ang mga ito sa tao. Nagsusulat sila ng mga sinabi nito at mga ginawa nito. Tunay na si Allāh ay hindi nagpapaiba sa anumang nasa mga tao, mula sa isang kalagayang kaaya-aya tungo sa kalagayang iba pa na hindi nagpapagalak sa kanila, hanggang sa magpaiba sila sa nasa mga sarili nila gaya ng kalagayan ng pagpapasalamat. Kapag nagnais si Allāh – kaluwalhatian sa Kanya – sa mga tao ng isang kapahamakan ay walang tagapigil sa ninais Niya. Walang ukol sa inyo, O mga tao, bukod pa kay Allāh, na anumang tagatangkilik na tatangkilik sa mga nauukol sa inyo para dulugan ninyo para maitulak ang dumapo sa inyo na pagsubok."
    },
    {
      "resource_id": 179,
      "text": "Siya ang nagpapakita sa inyo, O mga tao, ng kidlat at nagsasama para sa inyo rito ng pangamba sa mga lintik at paghahangad sa ulan. Siya ang nagpapairal sa mga ulap na namimigat sa tubig ng ulang masagana."
    },
    {
      "resource_id": 179,
      "text": "Nagluluwalhati ang kulog sa Panginoon nito ayon sa pagluluwalhating nalalakipan ng pagpupuri sa Kanya – kaluwalhatian sa Kanya – at nagluluwalhati ang mga anghel sa Panginoon nila dala ng pangamba sa Kanya, at pagpipitagan at pagdakila sa Kanya. Nagpapadala Siya ng mga lintik na nanununog sa sinumang niloloob Niya sa mga nilikha Niya para magpahamak Siya rito habang ang mga tagatangging sumampalataya ay nakikipaghidwaan hinggil sa kaisahan Niya gayong Siya ay matindi ang kapangyarihan at ang lakas sa sinumang sumuway sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ukol kay Allāh lamang ang panawagan ng Monoteismo, na walang nakikitambal sa Kanya roon na isa man, samantalang ang mga anitong dinadalanginan ng mga tagapagtambal bukod pa sa Kanya ay hindi tumutugon sa panalangin ng dumadalangin sa mga ito sa anumang hiling. Walang iba ang panalangin nila sa mga ito kundi tulad ng isang uhaw na nag-aabot ng kamay niya sa tubig upang umabot ito sa bibig niya para uminom mula rito, gayong ang tubig ay hindi aabot sa bibig niya. Walang iba ang panalangin ng mga tagatangging sumampalataya sa mga anito nila kundi nasa isang pagkawala at isang pagkalayo sa tama dahil ang mga ito ay hindi nakakakaya ng pagdudulot ng pakinabang para sa kanila ni ng pagtutulak ng pinsala."
    },
    {
      "resource_id": 179,
      "text": "Kay Allāh lamang nagpapasakop sa pagpapatirapa ang lahat ng sinumang nasa mga langit at sinumang nasa lupa. Nagkakapantay roon ang mananampalataya at ang mga tagatangging sumampalataya bagamat ang mananampalataya ay nagpapasakop sa Kanya at nagpapatirapa nang kusang loob. Hinggil naman sa tagatangging sumampalataya, nagpapasakop ito sa Kanya nang labag sa loob, gayong nagdidikta rito ang kalikasan ng pagkalalang dito na magpasakop sa Kanya nang kusang loob. Sa Kanya nagpapaakay ang anino ng bawat may anino kabilang sa mga nilikha sa simula ng maghapon at sa wakas nito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagatangging sumampalataya na sumasamba kasama kay Allāh sa iba pa sa Kanya: \"Sino ang Tagalikha ng mga langit at lupa at ang Tagapangasiwa ng nauukol sa mga ito?\" Sabihin mo, O Sugo: \"Si Allāh ay ang Tagalikha ng mga ito at ang Tagapangasiwa ng nauukol sa mga ito at kayo ay kumikilala niyon.\" Sabihin mo, O Sugo, sa kanila: \"Kaya gumawa ba kayo para sa mga sarili ninyo ng mga katangkilik bukod pa kay Allāh, na mga walang-kakayahan na hindi nakakakayang magdulot ng pakinabang para sa mga sarili nila ni pumawi ng pinsala sa mga ito? Kaya paanong ukol sa kanila na kumaya niyon para sa iba sa kanila?\" Sabihin mo sa kanila, O Sugo: \"Nagkakapantay kaya ang tagatangging sumampalataya na siyang bulag ang paningin at ang mananampalataya na siya ang nakakikitang napapatnubayan? O nagkakapantay kaya ang kawalang-pananampalataya na siyang mga kadiliman at ang pananampalataya na siyang liwanag? O gumawa ba sila para kay Allāh – kaluwalhatian sa Kanya – ng mga katambal kasama sa Kanya sa paglikha, na lumikha ng tulad ng pagkalikha ni Allāh kaya nakalito sa ganang kanila ang pagkalikha ni Allāh sa pagkalikha ng mga katambal Niya?\" Sabihin mo sa kanila, O Sugo: \"Si Allāh lamang ay Tagalikha ng bawat bagay; walang katambal para sa Kanya sa paglikha. Siya ay ang namumukod-tangi sa pagkadiyos, na naging karapat-dapat na ibukod-tangi sa pagsamba, ang Palalupig.\""
    },
    {
      "resource_id": 179,
      "text": "Naglahad si Allāh ng isang paghahalintulad, para sa paglaho ng kabulaanan at pananatili ng katotohanan, sa tubig ng ulan na bumababa mula sa langit hanggang sa umagos dahil dito ang mga lambak: bawat isa ay ayon sa sukat nito sa liit at laki, saka nagdala ang agos ng yagit at latak na nakaangat sa ibabaw ng tubig. Naglahad pa Siya ng ibang paghahalintulad para sa dalawang ito sa ilan sa pinagpapaningasan ng mga tao gaya ng mga metal na mamahalin dala ng paghahangad ng paglusaw sa mga ito at pagyari ng ipinanggagayak ng mga tao. Sa pamamagitan ng dalawang paghahalintulad na ito, naglalahad si Allāh ng paghahalintulad ng katotohanan at kabulaanan. Kaya ang kabulaanan ay tulad ng yagit at bulang lumulutang sa tubig at tulad ng kalawang na itinatapon ng paglusaw ng metal, at ang katotohanan naman ay tulad ng tubig na puro na iniinuman at nagpapatubo ng mga bunga, halaman, at damo, at tulad ng natira mula sa metal matapos ng paglusaw nito para makinabang ang mga tao rito. Gaya ng paglalahad ni Allāh sa dalawang paghahalintulad na ito, naglalahad si Allāh ng mga paghahalintulad para sa mga tao upang lumiwanag ang katotohanan mula sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga mananampalataya na tumugon sa Panginoon nila noong nag-anyaya Siya sa kanila sa paniniwala sa kaisahan Niya at pagtalima sa Kanya ang gantimpalang pinakamaganda. Ito ay ang Paraiso. Ang mga tagatangging sumampalataya na hindi tumugon sa paanyaya Niya sa paniniwala sa kaisahan Niya at pagtalima sa Kanya, kung sakaling nagkataon na taglay nila ang anumang nasa lupa na mga uri ng yaman at taglay pa nila ang tulad niyon bilang pagdaragdag doon, talagang magkakaloob sila ng lahat ng iyon bilang pantubos para sa mga sarili nila laban sa pagdurusa. Ang mga hindi tumugon na iyon sa paanyaya Niya ay tutuusin sa mga masagwang gawa nila sa kabuuan ng mga ito. Ang tahanan nilang kakanlungan nila ay Impiyerno. Kay sagwa ang higaan nila at ang tuluyan nila na siyang Apoy!"
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay ang nakaaalam na ang pinababa ng Panginoon mo sa iyo, O Sugo, mula sa Kanya ay ang katotohanang walang pag-aalangan hinggil dito – siya ay ang mananampalatayang tagatugon kay Allāh – at ang sinumang isang bulag – siya ay ang tagatangging sumampalataya na hindi tagatugon kay Allāh. Nagsasaalang-alang at napangangaralan lamang sa pamamagitan niyon ang mga nagtataglay ng pang-unawang matino."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tumugon kay Allāh ay ang mga nagpapatupad sa pakikipagkasunduan nila kay Allāh o pakikipagkasunduan nila sa mga lingkod Niya at hindi lumalabag sa mga kasunduang pinagtibay kay Allāh o sa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sila ay ang mga nag-uugnay sa bawat ipinag-utos ni Allāh na pakikipag-ugnay sa mga kaanak, natatakot sa Panginoon nila ayon sa takot na nagtutulak sa kanila sa pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at nangangamba na magtuos sa kanila si Allāh sa bawat kinamit nila na kasalanan sapagkat ang sinumang tinalakay sa pagtutuos ay mapapahamak."
    },
    {
      "resource_id": 179,
      "text": "Sila ay ang mga nagtiis sa pagtalima kay Allāh at sa itinakda ni Allāh sa kanila kabilang sa nagpapagalak o nagpapadalamhati, nagtiis sa paglayo sa pagsuway kay Allāh dahil sa paghahanap sa kaluguran ni Allāh, nagsagawa ng pagdarasal ayon sa pinakakumpletong anyo, nagkaloob mula sa mga yamang ibinigay Namin sa kanila ng mga tungkuling kinakailangan, nagkaloob mula sa mga ito dala ng pagkukusang-loob na pakubli para sa makalayo sa pagpapakitang-tao at lantaran upang tumulad sa kanila ang mga iba pa sa kanila, at pumipigil sa kasagwaan ng sinumang gumawa ng masagwa sa kanila sa pamamagitan ng paggawa ng maganda roon. Ang mga nailalarawang iyon sa mga katangiang ito ay ukol sa kanila ang kahihinatnang papupurihan sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang kahihinatnang papupurihang ito ay mga hardin, na mananatili sila sa mga ito bilang mga pinagiginhawa ayon sa pananatiling palagi. Bahagi ng kalubusan ng kaginhawahan nila sa mga ito na makapasok sa mga ito kasama sa kanila ang sinumang naging matuwid sa mga ama nila, mga ina nila, mga asawa nila, at mga anak nila bilang pagkumpleto sa pagkapalagayang-loob nila sa pakikipagkita nila. Ang mga anghel ay papasok sa kanila, habang mga bumabati, mula sa lahat ng mga pinto ng mga tirahan nila sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Babati sa kanila ang mga anghel tuwing pumapasok ang mga ito sa kanila sa pamamagitan ng pagsabi ng mga ito: \"Kapayapaan ay sumainyo!\" Nangangahulugan ito: \"Naligtas kayo sa mga mapanira dahilan sa pagtitiis ninyo sa pagtalima kay Allāh at sa pait ng mga itinakda niya at sa pagtitiis ninyo sa [pag-iwas sa] pagsuway sa Kanya. Kaya kay inam ang kahihinatnan sa tahanan na naging kinahinatnan ninyo!\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga lumalabag sa kasunduan kay Allāh nang matapos ng pagbibigay-diin dito at pumuputol sa ipinag-utos ni Allāh na pakikipag-ugnay sa mga kaanak, ang mga malayong malumbay na iyon ay ukol sa kanila ang pagtataboy mula sa awa ni Allāh at ukol sa kanila ang kasagwaan ng kahihinatnan: ang Apoy."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nagpapalawak sa panustos sa sinumang niloloob Niya at nagpapasikip sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Ang pagpapalawak sa panustos ay hindi isang palatandaan ng kaligayahan ni ng pag-ibig ni Allāh ni ang pagsikip nito ay isang palatandaan ng kalumbayan. Natuwa ang mga tagatangging sumampalataya sa buhay na pangmundo kaya sumandal sila at napanatag sila rito gayong walang iba ang buhay Mundo sa paghahambing sa Kabilang-buhay kundi isang natatamasang kaunti na lilisan."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tumangging sumampalataya kay Allāh at sa mga tanda Niya: \"Bakit kaya hindi nagbaba kay Muḥammad ng isang tandang pisikal mula sa Panginoon niya na nagpapatunay sa katapatan niya para sumampalataya kami sa kanya?\" Sabihin mo, O Sugo, sa mga tagapagmungkahing ito: \"Tunay na si Allāh ay nagliligaw sa sinumang niloloob Niya ayon sa katarungan Niya at nagpapatnubay tungo sa Kanya sa sinumang bumalik sa Kanya sa pamamagitan ng pagbabalik-loob ayon sa kagandahang-loob Niya. Ang kapatnubayan ay hindi nasa mga kamay nila upang itali nila ito sa pagpapababa ng mga tanda.\""
    },
    {
      "resource_id": 179,
      "text": "Itong ng mga pinatnubayan ni Allāh ay ang mga sumampalataya at napapalagay ang mga puso nila sa pag-aalaala kay Allāh sa pamamagitan ng pagluluwalhati sa Kanya at pagpupuri-puri sa Kanya, at ng pagbigkas sa Aklat Niya at pakikinig dito. Pansinin, sa pag-aalaala kay Allāh lamang napapalagay ang mga puso; nababagay sa mga ito iyon."
    },
    {
      "resource_id": 179,
      "text": "Itong mga sumampalataya kay Allāh at gumawa ng mga gawang maayos na nagpapalapit sa kanila kay Allāh, ukol sa kanila ay isang pamumuhay na kaaya-aya sa Kabilang-buhay at ukol sa kanila ay ang kahihinatnang maganda, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Tulad ng pagsusugong ito na nagsugo Kami sa pamamagitan nito ng mga naunang sugo sa mga kalipunan nila, nagsugo Kami sa iyo, O Sugo, sa kalipunan mo upang bigkasin mo sa kanila ang Qur'ān na ikinasi Namin sa iyo sapagkat ito ay nakasasapat sa pagpapatunay sa katapatan mo, subalit ang kalagayan ng mga tao mo ay na sila ay nagkakaila sa tandang ito dahil sila ay tumatangging sumampalataya sa Napakamaawain yayamang nagtatambal sila kasama sa Kanya ng iba pa sa Kanya. Sabihin mo sa kanila, O Sugo: \"Ang Napakamaawain na tinatambalan ninyo ng iba pa sa Kanya ay ang Panginoon ko; walang sinasamba ayon sa karapatan bukod pa sa Kanya. Sa Kanya ako nanalig sa lahat ng mga nauukol sa akin at sa Kanya ang pagbabalik-loob ko.\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nangyaring bahagi ng mga katangian ng isang aklat kabilang sa mga aklat na makadiyos ay na maalis sa pamamagitan nito ang mga bundok buhat sa mga lugar ng mga ito o magkabitak-bitak ang lupa para maging mga ilog at mga bukal o mabigkas ito sa mga patay para sila ay maging mga buhay, talagang iyon ay itong Qur’ān na ibinaba sa iyo, O Sugo, sapagkat ito ay maliwanag ang patotoo at dakila ang epekto kung sakaling sila ay naging mga mapangilag sa pagkakasala ang mga puso subalit sila ay mga nagkakaila. Bagkus sa kay Allāh ang pag-uutos sa kabuuan nito sa pagpapababa sa mga himala at iba pa sa mga ito. Kaya hindi ba nakaaalam ang mga mananampalataya hinggil kay Allāh na kung sakaling niloloob ni Allāh ang kapatnubayan sa mga tao sa kalahatan nang walang pagpapababa ng mga tanda ay talaga sanang nagpatnubay Siya sa kanila sa kalahatan nang wala ng mga ito? Subalit Siya ay hindi lumuob niyon. Hindi natitigil ang mga tumangging sumampalataya kay Allāh na tinatamaan ng anumang ginawa nila na kawalang-pananampalataya at mga pagsuway bilang kasawiang matindi na dumadagok sa kanila o bumababa ang kasawiang iyon malapit sa tahanan nila hanggang sa dumating ang pangako ni Allāh sa pagbaba ng pagdurusang nagpapatuloy. Tunay na si Allāh ay hindi nag-iiwan sa pagsasakatuparan ng naipangako Niya kapag dumating ang oras nitong tinakdaan para rito."
    },
    {
      "resource_id": 179,
      "text": "Ikaw ay hindi unang sugong pinasinungalingan ng mga tao nito at tinuya nila sapagkat may nangutya nga na mga kalipunan bago mo pa, O Sugo, sa mga sugo sa mga iyon at nagpasinungaling ang mga iyon sa mga ito, ngunit nagpalugit Ako sa mga tumangging sumampalataya sa mga sugo sa kanila hanggang sa nagpalagay sila na Ako ay hindi magpapahamak sa kanila. Pagkatapos dumaklot Ako sa kanila matapos ng pagpapalugit sa pamamagitan ng mga uri ng pagdurusa, kaya papaano naging ang parusa Ko sa kanila? Talaga ngang ito ay naging isang parusang matindi."
    },
    {
      "resource_id": 179,
      "text": "Kaya ba ang sinumang siya ay isang tagapagpanatili sa pangangalaga sa mga panustos ng lahat ng nilikha, na mapagmasid sa bawat kaluluwa sa anumang nakamit nito na gawa para gumanti siya rito sa mga gawa nito ay higit na karapat-dapat sambahin o ang mga anitong ito na walang karapatang ukol sa mga ito na sambahin? Gumawa nga sa mga ito ang mga tagatangging sumampalataya bilang mga katambal para kay Allāh dala ng kawalang-katarungan at kabulaanan. Sabihin mo sa kanila, O Sugo: \"Pangalanan ninyo sa amin ang mga katambal na sinamba ninyo kasama kay Allāh kung kayo ay naging mga tapat sa pag-aangkin ninyo. O nagpapabatid ba kayo kay Allāh hinggil sa hindi Niya nalalaman sa lupa na mga katambal o nagpapabatid kayo hinggil sa hayag mula sa sinabi, na walang reyalidad dito?\" Bagkus pinaganda ng demonyo para sa mga tumangging sumampalataya ang pagpaplano nilang masagwa. Kaya tumanggi silang sumampalataya kay Allāh at naglihis Siya sa kanila palayo sa daan ng katinuan at kapatnubayan. Ang sinumang ililigaw ni Allāh palayo sa landas ng katinuan ay walang ukol sa kanya na anumang tagapagpatnubay na papatnubay sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila ay isang pagdurusa sa buhay na pangmundo sa pamamagitan ng sumasapit sa kanila na pagkapatay at pagkabihag sa mga kamay ng mga mananampalataya. Talagang ang pagdurusa sa Kabilang-buhay na naghihintay sa kanila ay higit na matindi at higit na mabigat kaysa sa pagdurusa sa Mundo dahil sa taglay nito na katindihan at pamamalaging hindi napuputol. Walang ukol sa kanila na tagapigil na magsasanggalang sa kanila laban sa pagdurusang dulot ni Allāh sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang katangian ng Paraiso na ipinangako ni Allāh sa mga tagapangilag magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay na ito ay dinadaluyan ng mga ilog mula sa ilalim ng mga palasyo nito at mga puno nito. Ang mga bunga nito ay namamalagi, hindi nauubos, na salungat sa mga bunga sa Mundo. Ang lilim nito ay namamalagi, hindi naglalaho at hindi umuurong. Iyon ay ang kahihinatnan ng mga nangilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Ang kahihinatnan naman ng mga tagatangging sumampalataya ay ang Apoy. Papasukin nila iyon bilang mga mamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Ang mga binigyan Namin ng Torah kabilang sa mga Hudyo at ang mga binigyan Namin ng Ebanghelyo kabilang sa mga Kristiyano ay natutuwa sa pinababa sa iyo, O Sugo, dahil sa pagkasang-ayon nito sa ilan sa pinababa sa kanila. Mayroon sa mga pangkatin ng mga Hudyo at mga Kristiyano na nagkakaila sa ilan sa pinababa sa iyo na hindi umaayon sa mga pithaya nila o naglalarawan sa kanila ng pagpapalit at pagpilipit [ng kasulatan]. Sabihin mo sa kanila, O Sugo: \"Nag-utos lamang sa akin si Allāh na sumamba ako sa Kanya lamang at huwag akong magtambal sa Kanya ng iba pa sa Kanya. Sa Kanya lamang ako dumadalangin at hindi ako dumadalangin sa iba pa sa Kanya at tungo sa Kanya lamang ang babalikan ko. Naghatid ng ganito ang Torah at ang Ebanghelyo.\""
    },
    {
      "resource_id": 179,
      "text": "Tulad ng pagpapababa Namin ng mga kasulatang nauna ayon sa mga wika ng mga taong pinatungkulan ng mga ito, nagpababa Kami sa iyo, O Muḥammad, ng Qur'ān bilang pananalitang pagpapasyang naglilinaw sa katotohanan sa [wikang] Arabe. Talagang kung sumunod ka, O Sugo, sa mga pithaya ng mga May Kasulatan sa pakikipagsumamo nila sa iyo hinggil sa pag-aalis ng hindi umaayon sa mga pithaya nila matapos na may dumating sa iyo na kaalamang itinuro sa iyo ni Allāh, walang ukol sa iyo laban kay Allāh na isang tagatangkilik na tatangkilik sa nauukol sa iyo at mag-aadya sa iyo laban sa mga kaaway mo at walang ukol sa iyo na tagapagtanggol na magtatanggol sa iyo laban sa pagdurusang dulot Niya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsugo Kami ng mga sugo bago mo pa, O Sugo, kabilang sa mga tao sapagkat ikaw ay hindi isang kauna-unahan sa mga sugo. Gumawa Kami para sa kanila ng mga maybahay at gumawa Kami para sa kanila ng mga anak gaya ng sa nalalabi sa mga tao. Hindi Kami gumawa sa kanila bilang mga anghel na hindi nagkakaasawa at hindi nagkakasupling. Ikaw ay kabilang sa mga sugong ito na mga taong nagkakaasawa at nagkakasupling. Kaya bakit nagtataka ang mga tagapagtambal sa iyong pagiging gayon? Hindi natutumpak ukol sa isang sugo na maghatid mula sa ganang kanya ng isang tanda maliban na magpahintulot si Allāh sa paghahatid niya niyon. Para sa bawat bagay na itinadhana ni Allāh ay may pagtatakdang bumanggit Siya rito niyon at may taning na hindi nauuna at hindi nahuhuli."
    },
    {
      "resource_id": 179,
      "text": "Nag-aalis si Allāh ng niloloob Niya ang pag-aalis niyon na kabutihan o kasamaan o kaligayahan o kalumbayan at iba pa sa mga ito, at nagpapatibay Siya sa niloloob Niya kabilang sa mga ito. Taglay Niya ang Tablerong Pinag-iingatan kaya Siya ay sanggunian ng lahat ng iyon. Ang anumang lumilitaw na pagpawi o pagpapatibay ay umaayon sa nilalaman nito."
    },
    {
      "resource_id": 179,
      "text": "Kung magpapakita Kami sa iyo, O Propeta, ng ilan sa ipinangangako Namin sa kanila na pagdurusa bago ng kamatayan mo, iyon ay nasa Amin na; o kung magbibigay-kamatayan Kami sa iyo bago Kami magpakita sa iyo niyon, walang kailangan sa iyo kundi ang pagpapaabot ng ipinag-utos Namin sa iyo na ipaabot at hindi kailangan sa iyo ang pagganti sa kanila ni ang pagtutuos sa kanila sapagkat iyon ay nasa Amin na."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakasaksi ang mga tagatangging sumampalataya na ito na tunay na Kami ay pumupunta sa lupa ng kawalang-pananampalataya, na bumabawas Kami rito mula sa mga gilid nito sa pamamagitan ng pagpapalaganap ng Islām at pagsakop ng mga Muslim dito? Si Allāh ay humahatol at humuhusga ayon sa niloloob Niya sa pagitan ng mga lingkod Niya; walang isang nakapagpapabago sa kahatulan Niya sa pamamagitan ng pagpapawalang-bisa o pagpapaiba o pagpapalit. Siya – kaluwalhatian sa Kanya – ay ang mabilis ang pagtutuos: nagtutuos Siya sa mga una at mga huli sa iisang araw."
    },
    {
      "resource_id": 179,
      "text": "Nanlansi nga ang mga kalipunang nauna sa mga propeta nila, nagpakana ang mga iyon sa kanila, at pinasinungalingan sila sa inihatid nila. Kaya ano ang ginawa nila sa pagpaplano ng mga iyon sa kanila? Walang anuman dahil ang pagpaplanong gumagawa ay ang pagpaplano ni Allāh hindi ng iba pa sa Kanya, kung paanong Siya – kaluwalhatian sa Kanya – ay ang nakaaalam sa nakakamit ng mga kaluluwa nila at gumaganti sa kanila roon. Sa sandaling iyon ay malalaman nila kung gaano sila naging mga nagkakamali sa kawalang ng pananampalataya kay Allāh at kung gaano ang mga mananampalataya naging mga tama kaya makakamit ng mga ito dahil doon ang Paraiso at ang kahihinatnang maganda."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tumangging sumampalataya na ikaw, O Muḥammad, ay hindi isang isinugo mula kay Allāh. Sabihin mo sa kanila, O Sugo: \"Nakasapat si Allāh bilang tagasaksi sa pagitan ko at ninyo na ako ay isinugo mula sa Panginoon ko sa inyo, at ang sinumang may taglay ng kaalaman mula sa mga makalangit na kasulatan na nasaad sa mga ito ang paglalarawan sa akin. Ang sinumang si Allāh ay naging tagasaksi sa katapatan niya ay hindi pipinsala sa kanya ang pagpapasinungaling ng sinumang nagpasinungaling.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "13" }
  }
}
