{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif, Lǣ-ǣm, Mī-īm, Rā الٓمٓرۚ, quelli sono i segni del Libro e di ciò che ti è stato fatto scendere dal tuo Dio, la Verità, ma la maggior parte degli uomini non crede."
    },
    {
      "resource_id": 209,
      "text": "Allāh è Colui che innalzò i cieli senza colonne visibili, poi s'adagiò sul Trono e asservì il sole e la luna, e ognuno corre per un certo tempo. Dispone gli ordini e chiarisce i Segni, perché siate certi dell'incontro col vostro Dio."
    },
    {
      "resource_id": 209,
      "text": "Ed è Lui che ha esteso la terra e ha stabilito le montagne e i fiumi, e di ogni frutto creò due coppie. Lui copre con la notte il giorno: in verità in ciò ci sono dei Segni per la gente che riflette."
    },
    {
      "resource_id": 209,
      "text": "E nella terra ci sono delle aree vicine, e paradisi di vigneti, e raccolti, e palme da una o molte origini, che vengono irrigate da un'unica acqua, e preferiamo l'una sull'altra nel nutrire: in ciò ci sono in verità dei segni per la gente che comprende."
    },
    {
      "resource_id": 209,
      "text": "۞E se ti stupisci, c'è da stupirsi dei loro discorsi: \"Una volta diventati polvere, saremmo ricreati a nuova vita?\" Loro sono quelli che non hanno creduto al loro Dio, e quelli portano catene al collo e quelli sono la gente del Fuoco, in cui staranno per sempre!"
    },
    {
      "resource_id": 209,
      "text": "E ti sollecitano il male prima del bene; eppure ci sono stati molti esempi prima di loro. E il tuo Dio in verità è benevolo con gli uomini nonostante le loro ingiustizie, e in verità il tuo Dio è duro nel punire."
    },
    {
      "resource_id": 209,
      "text": "E dicono i miscredenti: “Se fosse sceso su di lui almeno un segno dal suo Dio!\" In verità tu non sei altro che un ammonitore e ogni popolo ha la sua guida."
    },
    {
      "resource_id": 209,
      "text": "Allāh conosce ciò che ogni femmina concepisce e di quanto si restringono gli uteri e di quanto crescono, e ogni cosa da Lui è fatta su misura."
    },
    {
      "resource_id": 209,
      "text": "Lui è il Conoscitore dell'Ignoto e dell'Evidente, il Grande, il Sublime."
    },
    {
      "resource_id": 209,
      "text": "Tra di voi è pari chi ha parlato in segreto o chi apertamente, o chi si è nascosto di notte e chi andava in giro di giorno:"
    },
    {
      "resource_id": 209,
      "text": "Lui ha custodi che lo scortano davanti e dietro a protezione dell'ordine di Allāh. In verità Allāh non cambia la sorte dei popoli finché loro non cambiano ciò che hanno nell'animo! E se Allāh vuole colpire un popolo con un male, niente lo potrà deviare, e non avranno all'infuori di Lui protettore."
    },
    {
      "resource_id": 209,
      "text": "Lui vi fa vedere il lampo, per timore e speranza, ed è Lui che crea le nuvole pesanti."
    },
    {
      "resource_id": 209,
      "text": "E Lo glorifica il tuono, lodandolo, e gli angeli, per timore di Lui. E invia le saette per colpire chi vuole mentre discutono su Allāh. E Lui è Forte nella punizione."
    },
    {
      "resource_id": 209,
      "text": "A Lui è rivolta l'invocazione della Rettitudine. E quelli che invocano all'infuori di Lui, non li esaudiscono in nulla, e sono come chi stende la mano all'acqua per portarla fino alla bocca, ma non la raggiunge. E l'invocazione dei miscredenti non è che nella perdizione."
    },
    {
      "resource_id": 209,
      "text": "E ad Allāh si prostrano ﴾وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ﴿ quelli che sono nei cieli e sulla terra, volontariamente o a malincuore, e le loro ombre, mattina e sera.۩"
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi è il Dio dei cieli e della terra?\" Dici: \"Allāh!\" Dici: \"Vi prendete all'infuori di Lui protettori che non possiedono per loro stessi né bene né male?\" Dici: \"Sono uguali il cieco e il vedente?\" Oppure: \"Sono uguali l'oscurità e la luce?\" O che abbiano attribuito ad Allāh dei soci che hanno creato qualcosa simile al Suo creato, così che le due creazioni si sono confuse per loro?\" Dici: \"Allāh è il Creatore di ogni cosa, e Lui è l'Unico, il Dominatore.\""
    },
    {
      "resource_id": 209,
      "text": "Ha fatto scendere dal cielo l'acqua e da questa sono corsi i fiumi in base alla sua quantità: così le correnti generano la schiuma che si solleva. Anche quello che fanno sciogliere al fuoco per forgiare gioielli e oggetti ha della schiuma. Così Allāh evidenzia la verità e la falsità. In quanto alla schiuma, scompare in nulla, e ciò che serve alla gente rimane in terra. Così Allāh porta in verità gli esempi."
    },
    {
      "resource_id": 209,
      "text": "A quelli che hanno dato ascolto al loro Dio, la migliore ricompensa. E quelli che non hanno obbedito – anche se loro possedessero tutto ciò che è in terra, e altrettanto in più – lo darebbero per il proprio riscatto. Quelli avranno un rendiconto severo, e il loro rifugio sarà l'Inferno: una infausta dimora!"
    },
    {
      "resource_id": 209,
      "text": "۞Chi è consapevole che in verità ciò che ti è stato fatto scendere dal tuo Dio è la Verità, può essere paragonato al cieco? In verità a ricordarlo sono quelli che hanno intelletto,"
    },
    {
      "resource_id": 209,
      "text": "quelli che mantengono il Patto con Allāh e non rompono l'accordo,"
    },
    {
      "resource_id": 209,
      "text": "e quelli che rinsaldano ciò che Allāh ordinò di mantenere unito, e temono il loro Dio e temono un rendiconto severo."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno pazientato desiderando il volto del loro Dio , e hanno praticato la preghiera con devozione e hanno condiviso ciò che abbiamo loro donato, sia in segreto, sia apertamente, e hanno respinto l'azione cattiva con quella buona: a quelli è riservato il premio della dimora suprema:"
    },
    {
      "resource_id": 209,
      "text": "Paradisi d'Aden, in cui loro entreranno con quelli che hanno fatto il bene tra i loro padri, le loro mogli e i loro figli. E gli angeli verranno a trovarli entrando da tutte le porte."
    },
    {
      "resource_id": 209,
      "text": "\"La pace sia con voi per la vostra pazienza! Com'è gloriosa l`Ultima Dimora!"
    },
    {
      "resource_id": 209,
      "text": "E quelli che rompono il Patto con Allāh, dopo averlo concordato, e spezzano ciò che Allāh ha ordinato di mantenere unito, e diffondono la corruzione in terra: quelli hanno la maledizione e la peggiore dimora."
    },
    {
      "resource_id": 209,
      "text": "Allāh concede i beni con generosità a chi vuole, e toglie a chi vuole. E loro gioiscono della vita terrena, e la vita terrena non è, rispetto a quella dell'Aldilà, nient'altro che un breve godimento."
    },
    {
      "resource_id": 209,
      "text": "E dicono i miscredenti: \"Se fosse fatto scendere su di lui un Segno dal suo Dio!\" Dici: \"In verità Allāh svia chi vuole e guida a Sé chi torna a Lui."
    },
    {
      "resource_id": 209,
      "text": "E i credenti, i cui cuori si rasserenano con l'invocazione di Allāh: è con l'invocazione di Allāh che i cuori si rasserenano."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno creduto e hanno fatto il bene hanno la beatitudine e un buon ritorno!"
    },
    {
      "resource_id": 209,
      "text": "Così ti abbiamo inviato in mezzo a un popolo, dopo che furono passati molti altri popoli, per recitare loro ciò che ti abbiamo ispirato, e loro rinnegano il Misericordioso. Dici: \"Lui è il mio Dio! Non c'è altra divinità all'infuori di Lui! E mi affido a Lui e a Lui È il mio ritorno!"
    },
    {
      "resource_id": 209,
      "text": "\"E se anche ci fosse stato un Corano che avesse smosso le montagne, o avesse spezzato la terra o avesse fatto parlare i morti!\" Ma tutti gli ordini sono di Allāh. Non sanno quelli che hanno creduto che, se Allāh avesse voluto, avrebbe guidato tutti gli uomini? Ma i miscredenti non mancheranno di essere colpiti da una grande disgrazia per ciò che hanno fatto; o cadrà molto vicino alle loro case, finché si avvererà la promessa di Allāh: in verità Allāh non manca alla promessa!"
    },
    {
      "resource_id": 209,
      "text": "E molti inviati furono derisi prima di te, ma ho concesso una tregua ai miscredenti, poi li ho puniti. E quale fu allora la Mia punizione!"
    },
    {
      "resource_id": 209,
      "text": "Chi può osservare ogni anima in quello che fa? Eppure hanno attribuito ad Allāh dei soci! Dici: “pronunciate i loro nomi! O potreste informarlo di qualcosa che non sappia in terra? O si tratta di vostre inutili dicerie? Ma è stata abbellita ai miscredenti la loro astuzia, e sono stati sviati dal Sentiero. E chi Allāh svia, non avrà nessuna guida"
    },
    {
      "resource_id": 209,
      "text": "C'è per loro una punizione in questa vita, e quella dell'Aldilà è molto più dura, e non avranno chi li salvi dalla punizione di Allāh."
    },
    {
      "resource_id": 209,
      "text": "۞ L'esempio del Paradiso promesso ai devoti: sotto di esso scorrono fiumi: i suoi frutti e le sue ombre sono eterni. Questo è il destino di quelli che sono devoti, e quello dei miscredenti sarà il Fuoco."
    },
    {
      "resource_id": 209,
      "text": "E quelli su cui abbiamo fatto scendere il Libro, gioiscono di ciò che ti è stato fatto scendere, e tra le Fazioni ci sono quelli che ne negano una parte. Dici: \"In verità, mi è stato ordinato di adorare Allāh e non associarGli nulla; a Lui rivolgo la mia invocazione e a Lui sarà il mio ritorno."
    },
    {
      "resource_id": 209,
      "text": "E poi lo facemmo scendere come Ordine in arabo. E se dovessi seguire i loro capricci, dopo quello che ti è concesso di sapere, non potrai avere mai contro Allāh né un alleato né un protettore."
    },
    {
      "resource_id": 209,
      "text": "E inviammo già prima di te dei Messaggeri e concedemmo loro delle spose e dei figli. E nessun Messaggero poteva mostrare un Segno se non per volere di Allāh: per ogni termine esiste uno scritto."
    },
    {
      "resource_id": 209,
      "text": "Allāh cancella ciò che vuole e conferma ciò che vuole, ed è presso di Lui la Matrice del Libro."
    },
    {
      "resource_id": 209,
      "text": "E sia che ti mostriamo una parte di ciò che li abbiamo promesso, o che ti facciamo morire, in verità non ti spetta altro che la comunicazione, e a Noi spetta giudicare."
    },
    {
      "resource_id": 209,
      "text": "O non hanno visto che in verità Noi Ci rivolgiamo alla terra e la restringiamo dalle estremità? È Allāh che giudica, e non c'è nessun oppositore al Suo volere. E Lui è rapido nel pareggiare i conti."
    },
    {
      "resource_id": 209,
      "text": "E tramarono quelli che hanno vissuto prima di loro, ma ad Allāh torna ogni trama. Lui sa ciò che ogni anima commette, e i miscredenti sapranno a chi appartiene l'Ultima Dimora."
    },
    {
      "resource_id": 209,
      "text": "E dicono i miscredenti: “Tu non sei un inviato”. Dici \"Mi 'è sufficiente Allāh come testimone tra me e voi, e Colui che possiede la sapienza del Libro!\""
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "13" }
  }
}
