{
  "translations": [
    {
      "resource_id": 235,
      "text": "Alif, Lām, Mīm, Rā. Dit zijn de verzen van het Boek. En dat wat aan jou geopenbaard is van jouw Heer is de Waarheid, maar de meeste mensen geloven niet."
    },
    {
      "resource_id": 235,
      "text": "Allah is Degene Die de hemelen heeft verheven zonder pilaren die jullie kunnen zien. Daarna zetelde Hij Zich op de troon. Hij heeft de zon en de maan in dienst gesteld. Elk volgt zijn baan tot een vastgestelde termijn. Hij (Allah) regelt alle zaken, legt de Tekenen nauwkeurig uit, zodat jullie met een zekerheid aan de ontmoeting van jullie Heer mogen geloven."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene Die de aarde heeft uitgespreid en daarop stevige bergen en rivieren heeft geplaatst en van alle soorten vruchten heeft Hij paren gemaakt. Hij brengt de nacht als bedekking over de dag. Waarlijk, in deze zaken zijn Tekenen voor de mensen die nadenken."
    },
    {
      "resource_id": 235,
      "text": "En op aarde zijn gebieden naast elkaar, en tuinen met druivenstokken en ingezaaide velden met koren en palmbomen, twee of\" drie groeiend uit een enkele wortelstam of anders, bevloeid met hetzelfde water, maar een paar van hen maakten Wij beter dan anderen voor consumptie. Waarlijk, in deze zaken zijn er Tekenen voor de mensen die begrijpen."
    },
    {
      "resource_id": 235,
      "text": "En als jij je verbaast, nog verbazender zijn dan hun woorden: “Als wij stof zijn geworden, zullen wij dan inderdaad weer als een nieuwe schepping (verrijzen)?” Zij zijn degenen die niet in hun Heer geloven! Zij zijn degenen die ijzeren ketenen zullen hebben die hun handen aan hun nekken zullen verbinden. Zij zullen de bewoners van het Vuur zijn en daarin verblijven."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen aan jou (O Mohammed) om het kwaad te verhaasten voor het goede, toch zijn er veel voorbeelden van bestraffing aan hen voorafgegaan. Maar waarlijk, jouw Heer is vol vergeving voor de mensheid ondanks hun zonden. En waarlijk, jouw Heer is streng in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En de ongelovigen zeggen: “Waarom is er geen Teken van zijn Heer naar hem (Mohammed) gezonden?” Voorwaar, jij bent slechts een waarschuwer en voor elk volk is er een gids."
    },
    {
      "resource_id": 235,
      "text": "Allah weet wat elke vrouw draagt en wat de baarmoeders niet voldragen en wat zij doen groeien. En alle dingen hebben bij Hem een eigen maatgeving."
    },
    {
      "resource_id": 235,
      "text": "Alwetende van het onzichtbare en het zichtbare, de Grootste, de Allerhoogste."
    },
    {
      "resource_id": 235,
      "text": "Voor Hem is degene die het woord verbergt gelijk aan degene die het hardop uitspreekt. En hij die verbergt in de nacht (is gelijk aan wie) overdag bekendmaakt."
    },
    {
      "resource_id": 235,
      "text": "Voor ieder zijn er Engelen in opvolging, voor hem en achter hem. Zij waken over hem op het Bevel van Allah. Waarlijk! Allah zal de goede omstandigheden van de mensen niet veranderen totdat zij hun eigen toestand veranderen. Maar als Allah een bestraffing voor de mensen wil, dan kan dat niet afgewend worden, en naast Hem zullen zij geen Beschermer vinden."
    },
    {
      "resource_id": 235,
      "text": "En Hij is Degene die jullie de bliksem laat zien als een angst en een hoop. En Hij is het Die de zware wolken bijeenbrengt."
    },
    {
      "resource_id": 235,
      "text": "En de donder verheerlijkt en prijst Hem, en dat doen de engelen ook in ontzag voor Hem. Hij stuurt de bliksemflits en daarin slaat Hij ieder die Hij wil. En zij redetwisten over Allah. En Hij is machtig in kracht en streng in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Tot Hem is het ware gebed. En degenen die zij naast Hem aanroepen, geven hen niet meer antwoord dan degenen die zijn hand uitsteekt zodat het water zijn mond zal bereiken, maar het bereikt hem niet, en de aanroepingen van de ongelovigen zijn nutteloos."
    },
    {
      "resource_id": 235,
      "text": "En voor Allah (alleen) knielt ieder die in de hemelen en op aarde is, gewillig of ongewillig, en ook hun schaduwen (onderwerpen zich) in de ochtend en de avond."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wie is de Heer van de hemelen en de aarde?” Zeg: “Allah.” Zeg: “Nemen jullie dan (ter aanbidding) naast Hem beschermers terwijl zij geen macht hebben om voor zichzelf nut (te verwerven) of schade (af te wenden)?” Zeg: “Is de blinde gelijk aan de ziende? Of is de duisternis gelijk aan het licht? Of kennen zij aan Allah deelgenoten toe die iets geschapen zouden hebben, zoals Zijn schepping?” Zodat het scheppen voor hen hetzelfde is. Zeg: “Allah is de Schepper van alle zaken, Hij is de Ene, de Overweldiger.”"
    },
    {
      "resource_id": 235,
      "text": "Hij stuurt het water naar beneden uit de hemelen dat daarna in beddingen naar hun omvang stroomt en de stroom draagt het schuim weg wat op de oppervlakte ligt. En uit wat zij in het vuur verhitten om versieringen of gebruiksvoorwerpen van te maken, komt er soortgelijk schuim. Zo laat Allah zien wat waarheid en leugen is! \"Wat het schuim betreft, het verdwijnt als iets nutteloos, terwijl dat wat goed voor de mensheid is op de aarde blijft. Zo geeft Allah vergelijkingen."
    },
    {
      "resource_id": 235,
      "text": "Voor degenen die de Roep van hun Heer beantwoorden is er het Paradijs. Maar voor degenen die Zijn Roep niet beantwoorden, al zouden zij alles hebben wat op aarde bestaat en nog eens zoveel daarbij, zij zouden zich daarmee willen vrijkopen. Voor hen zal er een verschrikkelijke afrekening volgen. Hun verblijfplaats zal de Hel zijn – en dat is zeker een slechte rustplaats."
    },
    {
      "resource_id": 235,
      "text": "Zal degene, die weet dat wat aan jou van je Heer geopenbaard is, de waarheid is, gelijk zijn aan degene die blind is? Maar het zijn slechts de mensen van begrip die daar acht op slaan."
    },
    {
      "resource_id": 235,
      "text": "Degenen die het verbond van Allah vervullen en het verbond niet verbreken."
    },
    {
      "resource_id": 235,
      "text": "Degenen die onderhouden wat Allah geboden heeft te onderhouden. En zij vrezen hun Heer en zijn bang voor de verschrikkelijke afrekening."
    },
    {
      "resource_id": 235,
      "text": "En degenen die vasthoudend zijn en de tevredenheid van hun Heer zoeken, en die de gebeden perfect verrichten, en die bijdragen geven van wat Wij hen hebben gegeven, en het kwade vervangen door het goede Voor hen is er een goed einde."
    },
    {
      "resource_id": 235,
      "text": "Eeuwige tuinen van het ‘Adn (het Paradijs), waar zij zullen binnentreden en (ook) degenen van hun vaders, en hun vrouwen en hun kinderen die rechtvaardig handelen. En de Engelen zullen door elke poort tot hen binnentreden."
    },
    {
      "resource_id": 235,
      "text": "(Zeggend:) “Vrede zij met jullie” (omdat jullie in geduld hebben volgehouden) Het is de beste eindbestemming."
    },
    {
      "resource_id": 235,
      "text": "En degenen die het verbond met Allah verbreken, na zijn totstandkoming, en datgene wat Allah bevolen heeft te verenigen geweld aandoen en verderf zaaien in het land, op hen is de vloek. En\" voor hen is er een slechte verblijfplaats."
    },
    {
      "resource_id": 235,
      "text": "Allah vermindert en vergroot de levensvoorziening voor wie Hij wil, en zij verheugen zich over het wereldse, terwijl wanneer men het leven van de wereld met het Hiernamaals vergelijkt het alleen maar een kortstondig plezier is."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn zeggen: “Waarom wordt er geen Teken aan hem (Mohammed) neergezonden van zijn Heer?” Zeg: “Waarlijk, Allah laat dwalen wie Hij wil en Hij leidt tot Hemzelf degenen die zich in berouw tot Hem keren."
    },
    {
      "resource_id": 235,
      "text": "Degenen die geloven (hebben) harten (die) rust vinden in het gedenken van Allah. Weet, door het gedenken van Allah komen de harten tot rust!"
    },
    {
      "resource_id": 235,
      "text": "Degenen die geloven en goede daden verrichten: voor hen is er een goed leven en een prachtige plaats van terugkeer."
    },
    {
      "resource_id": 235,
      "text": "Zo hebben Wij jou (O Mohammed) naar een gemeenschap gezonden waaraan andere gemeenschappen vooraf zijn gegaan, om aan hen (de Koran) te reciteren die Wij aan jou hebben geopenbaard, terwijl zij ongelovig waren in de Erbarmer. Zeg: “Hij is mijn Heer! Er is geen god dan Hij! In Hem is mijn vertrouwen, en tot Hem is mijn terugkeer in berouw.”"
    },
    {
      "resource_id": 235,
      "text": "En als er een oplezing (een geopenbaard boek) zou zijn, waardoor de bergen verplaatst worden of de aarde gespleten word, of de doden zouden kunnen spreken (dan zou dat de Koran zijn). Maar de beslissing van alle zaken ligt zeker bij Allah. Weten degenen die geloven niet dat als Allah het gewild had Hij de hele mensheid had kunnen leiden? En een ramp zal niet stoppen de ongelovigen te treffen vanwege hun (kwade) daden of het nestelt zich vlak bij hun huizen, tot de Belofte van Allah komt om voorbij te gaan. Zeker, Allah verzaakt niet in Zijn Belofte."
    },
    {
      "resource_id": 235,
      "text": "En voorwaar (vele) Boodschappers vóór jou werden bespot, maar Ik gaf uitstel aan degenen die ongelovig waren, en tenslotte bestrafte Ik hen. Hoe (vreselijk) was Mijn bestraffing?"
    },
    {
      "resource_id": 235,
      "text": "En is Hij Die waakt over wat elke ziel heeft verworven (gelijk aan de afgodsbeelden)? Maar toch kennen zij deelgenoten aan Allah toe. Zeg: “Noem ze dan!” Is het zo dat jullie Hem iets vertellen over iets op aarde waar Hij geen weet van heeft of is het maar een uiting van leugens. Nee! Voor de ongelovigen lijkt hun samenzwering goed, en zij worden van het Rechte Pad afgehouden en degene die Allah laat dwalen, voor hem is er geen leiding."
    },
    {
      "resource_id": 235,
      "text": "Voor hen is er een bestraffing in het leven van deze wereld en zeker een zwaardere bestraffing in het Hiernamaals. En zij hebben geen bescherming tegen Allah."
    },
    {
      "resource_id": 235,
      "text": "De beschrijving van het Paradijs wat aan de godvrezenden beloofd is: er stromen rivieren onder door, de voorziening is eeuwig en zo is de schaduw. Dat is de eindbestemming van de godvrezenden en de eindbestemming van de ongelovigen is het Vuur."
    },
    {
      "resource_id": 235,
      "text": "Degenen aan wie Wij het Boek hebben gegeven, verheugen zich over datgene wat aan jou geopenbaard is. Maar onder de bondgenoten zijn er die een gedeelte daarvan verwerpen. Zeg: “Mij is bevolen om (alleen) Allah te aanbidden en Hem geen deelgenoten toe te kennen. Hem (alleen) roep ik aan en tot Hem is mijn terugkeer.”"
    },
    {
      "resource_id": 235,
      "text": "En dus hebben Wij het (de Koran) neergezonden als een wetgeving in de Arabische taal. Als jij hun wensen had gevolgd, nadat de kennis tot jou was gekomen, dan zou er voor jou geen helper of verdediger zijn tegen (de bestraffing van) Allah."
    },
    {
      "resource_id": 235,
      "text": "Voorwaar, Wij hebben Boodschappers gezonden die jou (o Mohammed) zijn voorgegaan en hen (allen) \"voorzien van zowel vrouwen als een nageslacht. En het is niet aan de Boodschapper om een Vers te brengen, behalve met Allah’s toestemming. Voor elke periode is er een Boek."
    },
    {
      "resource_id": 235,
      "text": "En Allah verbergt wat Hij wil en vestigt (wat Hij wil). En bij Hem bevindt zich de Moeder van het Boek."
    },
    {
      "resource_id": 235,
      "text": "Als Wij jou een deel van wat Wij hen beloofd hebben laten zien of jou laten sterven: jouw taak is slechts de verkondiging en bij Ons is de afrekening."
    },
    {
      "resource_id": 235,
      "text": "Zien zij dan niet dat Wij geleidelijk het land verminderen van zijn buitenste grenzen. En (als) Allah oordeelt is er geen die Zijn oordeel kan weerleggen en Hij is snel in de afrekening."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk degenen vόόr hen zwoeren samen, maar alle plannen zijn bij Allah. Hij weet wat ieder verdient, en de ongelovigen zullen te weten komen wie de goede eindbestemming is."
    },
    {
      "resource_id": 235,
      "text": "En degenen die ongelovig zijn, zeggen: “Jij bent geen Boodschapper.” Zeg: “Voldoende als getuige tussen mij en jullie is Allah en degenen die kennis over het Boek hebben.”"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "13" }
  }
}
