{
  "translations": [
    {
      "resource_id": 791,
      "text": "അലിഫ് ലാം മീം റാ. ഇത്തരം വാക്കുകളെ സംബന്ധിച്ച് സൂറത്തുൽ ബഖറഃയുടെ ആരംഭത്തിൽ പ്രതിപാദിച്ചിട്ടുണ്ട്. നബിയേ, ഈ സൂറത്തിലെ മഹോന്നതമായ വചനങ്ങളും, താങ്കൾക്ക് അല്ലാഹു അവതരിപ്പിച്ച ഖുർആനും സംശയരഹിതമായ സത്യമാകുന്നു. അത് അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ സംശയമേ ഇല്ല. പക്ഷെ, ജനങ്ങളിലധികപേരും അഹങ്കാരവും ധാർഷ്ട്യവും കാരണം വിശ്വസിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു നിങ്ങൾക്ക് കാണാവുന്ന തൂണുകൾ കൂടാതെ ഉയർന്നു നിൽക്കുന്ന ആകാശത്തെ സൃഷ്ടിച്ചവൻ. പിന്നെ അവൻ അവൻ്റെ പരിശുദ്ധിക്ക് യോജിക്കുംവിധം സിംഹാസനത്തിന് മുകളിൽ ആരോഹിതനായി. രൂപപ്പെടുത്തുകയോ സൃഷ്ടികളോട് സമപ്പെടുത്തുകയോ ചെയ്യാതെ അക്കാര്യം സ്ഥിരീകരിക്കുകയാണ് നാം ചെയ്യേണ്ടത്. സൂര്യനെയും ചന്ദ്രനെയും സൃഷ്ടികൾക്ക് പ്രയോജനപ്രദമാകുന്ന രൂപത്തിൽ അവൻ അനുയോജ്യമാക്കി നൽകുകയും ചെയ്തു. സൂര്യ ചന്ദ്രന്മാരെല്ലാം അല്ലാഹുവിൻറെ അറിവിലുള്ള ഒരു നിശ്ചിത അവധി വരെ സഞ്ചരിക്കുന്നു. ആകാശ ഭൂമികളിലെ കാര്യങ്ങളെ അവനുദ്ദേശിക്കുന്ന രൂപത്തിൽ അവൻ നിയന്ത്രിച്ചു കൊണ്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ ശക്തി നിങ്ങൾക്ക് ബോധ്യപ്പെടുത്തി നൽകുന്ന ദൃഷ്ടാന്തങ്ങൾ അവൻ നിങ്ങൾക്ക് വിവരിച്ചു തരുന്നു. അന്ത്യനാളിൽ നിങ്ങളുടെ രക്ഷിതാവുമായി കണ്ടുമുട്ടുന്നതിനെപ്പറ്റി നിങ്ങൾ ദൃഢബോധ്യമുള്ളവരായിരിക്കുന്നതിനും, അന്നേ ദിവസത്തിനായി നിങ്ങൾ തയ്യാറെടുക്കുന്നതിനും വേണ്ടിയത്രെ അത്."
    },
    {
      "resource_id": 791,
      "text": "അവൻ ഭൂമിയെ വിശാലമാക്കി. അത് ജനങ്ങളെയുമായി ഇളകാതിരിക്കാൻ ഉറച്ചുനിൽക്കുന്ന പർവ്വതങ്ങളെയും സൃഷ്ടിച്ചു. അതിൽ അവൻ വെള്ളത്തിൻ്റെ അരുവികൾ നിശ്ചയിക്കുകയും ചെയ്തു; മനുഷ്യർക്കും അവരുടെ മൃഗങ്ങൾക്കും കൃഷികൾക്കും വേണ്ട വെള്ളം അതിൽ നിന്ന് ലഭിക്കുന്നു. എല്ലാ ഫലവർഗങ്ങളിലും മൃഗങ്ങളിലും ആൺ - പെൺ എന്നീ രണ്ട് ഇണകളെയും ഉണ്ടാക്കി. അവൻ രാത്രിയെക്കൊണ്ട് പകലിനെ മൂടുന്നു. അങ്ങിനെ പ്രകാശപൂരിതമായതിന് ശേഷം അത് ഇരുട്ടുള്ളതായി മാറുന്നു. തീർച്ചയായും അതിൽ അല്ലാഹുവിൻറെ സൃഷ്ടിപ്പിനെപ്പറ്റി ചിന്തിക്കുകയും ആലോചിക്കുകയും ചെയ്യുന്ന ജനങ്ങൾക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്. അവരാണ് ആ തെളിവുകളിൽ നിന്നും ദൃഷ്ടാന്തങ്ങളിൽ നിന്നും പ്രയോജനം ലഭിക്കുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയിൽ തൊട്ടുതൊട്ടു കിടക്കുന്ന പ്രദേശങ്ങളുണ്ട്. അവിടെ മുന്തിരിത്തോട്ടങ്ങളും കൃഷികളും, ഒരു മുരടിൽ നിന്ന് പല ശാഖകളായി വളരുന്ന ഈത്തപ്പനകളും, വേറെ വേറെ മുരടുകളിൽ നിന്ന് വളരുന്ന ഈന്തപ്പനകളും ഉണ്ട്. ഒരേ വെള്ളം കൊണ്ടാണ് ആ തോട്ടവും കൃഷിയും നനയ്ക്കപ്പെടുന്നത്. അടുത്തടുത്തായിട്ടും ഒരേവെള്ളം കൊണ്ട് നനക്കപ്പെട്ടിട്ടും രുചിയിലും മറ്റ് ഉപകാരങ്ങളിലും അവയിൽ ചിലതിനെ മറ്റു ചിലതിനെക്കാൾ നാം മെച്ചപ്പെടുത്തുന്നു. തീർച്ചയായും അതിൽ ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് ദൃഷ്ടാന്തങ്ങളും തെളിവുകളുമുണ്ട്; അവരാണ് അതിൽ നിന്ന് ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, വല്ലതിലും നീ അത്ഭുതപ്പെടുന്നുവെങ്കിൽ അവർ പുനരുത്ഥാനത്തെ കളവാക്കുന്നതിലത്രെ ശരിക്കും അത്ഭുതപ്പെടാനുള്ളത്. പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നതിന് വേണ്ടി അവർ പറയുന്ന ന്യായമത്രെ കൂടുതൽ ആശ്ചര്യമുണ്ടാക്കുന്നത്. 'ഞങ്ങൾ നുരുമ്പിയ മണ്ണായിക്കഴിഞ്ഞതിന് ശേഷം ഞങ്ങൾ പുതുതായി സൃഷ്ടിക്കപ്പെടുകയും ജീവിപ്പിക്കപ്പെടുകയും ചെയ്യുമോ' എന്നാണവർ ചോദിക്കുന്നത്! മരണശേഷമുള്ള പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന അക്കൂട്ടരാകുന്നു തങ്ങളുടെ രക്ഷിതാവിൽ അവിശ്വസിച്ചവർ. മരണപ്പെട്ടവരെ പുനരുജ്ജീവിപ്പിക്കാനുള്ള അല്ലാഹുവിൻറെ കഴിവിനെ അവർ നിഷേധിച്ചു. ഖിയാമത്ത് നാളിൽ അക്കൂട്ടർക്കാണ് കഴുത്തുകളിൽ നരകാഗ്നിയുടെ വിലങ്ങുകളണിയിക്കപ്പെടുക. അക്കുട്ടരാണ് നരകാവകാശികൾ. അവരതിൽ നിത്യവാസികളായിരിക്കും. അവർക്കതിൽ മരണം സംഭവിക്കുകയോ, അവരുടെ ശിക്ഷ നിലച്ചു പോവുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "(നബിയേ,) മുശ്രിക്കുകൾ നിന്നോട് ശിക്ഷക്ക് വേണ്ടി തിടുക്കം കൂട്ടിക്കൊണ്ടിരിക്കുന്നു. അല്ലാഹു അവർക്ക് നിശ്ചയിച്ച അനുഗ്രഹങ്ങൾ അനുഭവിച്ചു തീരുന്നതിന് മുമ്പ് ശിക്ഷ വന്നിറങ്ങാത്തത് സാവകാശമായി അവർ കാണുന്നു. അവരുടെ മുമ്പ് അവരെപ്പോലെ കളവാക്കിയ സമൂഹങ്ങൾക്ക് ശിക്ഷകൾ കഴിഞ്ഞുപോയിട്ടുണ്ട്. എന്നിട്ടും എന്താണവർ അതിൽ നിന്നും പാഠമുൾക്കൊള്ളാത്തത്? നബിയേ, തീർച്ചയായും, നിന്റെ രക്ഷിതാവ് മനുഷ്യർ അക്രമം പ്രവർത്തിച്ചിട്ടുകൂടി അവർക്ക് പാപമോചനം നല്കുന്നവനത്രെ, അവർ അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുന്നതിന് വേണ്ടി ഉടനടി അവൻ അവരെ ശിക്ഷിക്കുന്നതല്ല. തങ്ങളുടെ നിഷേധത്തിൽ ഉറച്ചുനിൽക്കുന്നവരെ -അവർ അതിൽ തന്നെ തുടരുക മാത്രമാണെങ്കിൽ- കഠിനമായി ശിക്ഷിക്കുന്നവനുമാണ് അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ അവിശ്വസിച്ചവർ -അവരുടെ ധിക്കാരവും (വിശ്വാസികൾക്ക്) തടസ്സം സൃഷ്ടിക്കുന്നതും തുടർന്നുകൊണ്ട്- ഇപ്രകാരം പറയുന്നു: മൂസാക്കും ഈസാക്കും ഇറക്കപ്പെട്ടതുപോലെ മുഹമ്മദിന് അവന്റെ രക്ഷിതാവിങ്കൽ നിന്ന് ഒരു ദൃഷ്ടാന്തം ഇറക്കപ്പെടാത്തത് എന്താണ്? നബിയേ, നീ അല്ലാഹുവിൻറെ ശിക്ഷയെക്കുറിച്ച് താക്കീത് നൽകുന്ന ഒരു മുന്നറിയിപ്പുകാരൻ മാത്രമാകുന്നു. അല്ലാഹു നിനക്ക് നൽകിയ ദൃഷ്ടാന്തങ്ങളല്ലാതെ മറ്റൊന്നും നിനക്കില്ല തന്നെ. എല്ലാ ജനവിഭാഗത്തിനും അവരെ സന്മാർഗ്ഗത്തിലേക്ക് മാർഗ്ഗദർശനം കാണിക്കുന്ന ഒരു നബിയുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ സ്ത്രീയും ഗർഭം ധരിക്കുന്നതെന്തെന്ന് അല്ലാഹു അറിയുന്നു. അതിനെക്കുറിച്ചു എല്ലാം അല്ലാഹു അറിയുന്നു.ഗർഭാശയത്തിൽ സംഭവിക്കുന്ന കുറവും വർദ്ധനവും രോഗവും ആരോഗ്യവും അവനറിയുന്നു. ഏതൊരുകാര്യവും അവന്റെ അടുക്കൽ കൂടുകയോ കുറയുകയോ ചെയ്യാത്ത ഒരു നിശ്ചിത തോതനുസരിച്ചാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "കാരണം സൃഷ്ടികളുടെ ഇന്ദ്രിയങ്ങൾക്ക് അദൃശ്യമായതും ദൃശ്യമായതുമായ എല്ലാം അറിയുന്നവനാകുന്നു അല്ലാഹു. അവൻ തൻ്റെ നാമങ്ങളിലും വിശേഷണങ്ങളിലും പ്രവർത്തനങ്ങളിലും അങ്ങേയറ്റം മഹാനും (കബീർ), തൻ്റെ സൃഷ്ടികൾക്കെല്ലാം മുകളിലുള്ളവനും, സർവ്വ സൃഷ്ടികളേക്കാളും ഔന്നത്യമുള്ള വിശേഷണങ്ങളുടെ ഉടമയും (മുതആലീ) ആകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രഹസ്യവും പരസ്യവും അവനറിയുന്നു. ജനങ്ങളേ! നിങ്ങളുടെ കൂട്ടത്തിൽ തൻ്റെ വാക്കുകൾ രഹസ്യമാക്കിയവനും പരസ്യമാക്കിയവനും അവൻ ഒരു പോലെ അറിയുന്നു. രാത്രിയുടെ ഇരുട്ടിൽ ജനങ്ങളുടെ കണ്ണുകളിൽ നിന്ന് ഒളിഞ്ഞിരിക്കുന്നവനും പകലിൽ തൻ്റെ പ്രവർത്തനങ്ങൾ പരസ്യമാക്കുന്നവനും അവൻ്റെ അറിവിൽ സമമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരുടെ അടുത്ത് തുടരെത്തുടരെ വന്ന് കൊണ്ടിരിക്കുന്ന മലക്കുകൾ അല്ലാഹുവിനുണ്ട്. ചിലർ രാത്രിയിലും മറ്റുചിലർ പകലിലും അവരുടെ അടുത്ത് വരുന്നു. അല്ലാഹുവിന്റെ കല്പനപ്രകാരം അവരിൽ നിന്ന് തടയാൻ അല്ലാഹു നിശ്ചയിച്ച വിധികളിൽ നിന്ന് മനുഷ്യരെ അവർ കാത്തുസൂക്ഷിച്ച് കൊണ്ടിരിക്കുന്നു. മനുഷ്യരുടെ വാക്കുകളും പ്രവർത്തനങ്ങളും അവർ രേഖപ്പെടുത്തുന്നു. ഏതൊരു ജനതയും (തങ്ങളുടെ അനുഗഹങ്ങൾക്ക് അല്ലാഹുവിനോട്) നന്ദി ചെയ്യുന്നതിൽ മാറ്റം വരുത്തുന്നത് വരെ അവരുടെ നല്ല അവസ്ഥയിൽ നിന്ന് സന്തോഷകരമല്ലാത്ത മറ്റൊരു അവസ്ഥയിലേക്ക് അല്ലാഹു അവരുടെ സ്ഥിതിയെ മാറ്റുന്നതല്ല; തീർച്ച. ഒരു ജനതയെ നശിപ്പിക്കാൻ അല്ലാഹു ഉദ്ദേശിച്ചാൽ അത് തടുത്തു വെക്കാൻ ആരുമില്ല. ജനങ്ങളേ, അവന്നു പുറമെ നിങ്ങളുടെ കാര്യങ്ങൾ ഏറ്റെടുക്കാൻ മറ്റൊരു രക്ഷാധികാരിയുമില്ല. അതിനാൽ നിങ്ങൾക്ക് ബാധിച്ച പ്രയാസങ്ങളിൽ നിന്ന് അല്ലാഹുവിൽ നിങ്ങൾ അഭയം തേടുക."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളെ! ഇടിമുഴക്കത്തെക്കുറിച്ച ഭയവും മഴയെക്കുറിച്ച ആശയും ഒരേ സമയം ജനിപ്പിക്കുന്ന മിന്നൽപ്പിണരുകൾ കാണിച്ചുതരുന്നത് അവനത്രെ. മഴവെള്ളം അടങ്ങുന്ന, ഭാരമുള്ള മേഘങ്ങളെ അവൻ ഉണ്ടാക്കുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇടിനാദം അതിന്റെ രക്ഷിതാവിനെ സ്തുതിക്കുന്നതോടൊപ്പം അവനെ പ്രകീർത്തിക്കുന്നു. അവനെപ്പറ്റിയുള്ള ഭയത്താലും അവനെ മഹത്വപ്പെടുത്തിക്കൊണ്ടും മലക്കുകളും അവനെ പ്രകീർത്തിക്കുന്നു. അവൻ ഉദ്ദേശിക്കുന്ന സൃഷ്ടികളിൽ കരിച്ചുകളയുന്ന ഇടിവാളുകൾ അവൻ അയക്കുകയും അവയെ നശിപ്പിക്കുകയും ചെയ്യുന്നു. അവിശ്വാസികൾ അല്ലാഹുവിന്റെ ഏകത്വത്തിൽ തർക്കിച്ച് കൊണ്ടിരിക്കുന്നു. അല്ലാഹു ധിക്കാരികൾക്കെതിരെ അതിശക്തമായി തന്ത്രം പ്രയോഗിക്കുന്നവനും ശക്തനുമത്രെ. അവൻ ഏതൊരു കാര്യം ഉദ്ദേശിക്കുന്നെങ്കിലും അത് ചെയ്യാതിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "പ്രാർത്ഥന അല്ലാഹുവിന് മാത്രമാകുന്നു. അതിൽ മറ്റാരും പങ്കാളികളാക്കപ്പെടുകയില്ല. അല്ലാഹുവിന് പുറമെ ബഹുദൈവാരാധകർ വിളിച്ചുപ്രാർത്ഥിക്കുന്ന വിഗ്രഹങ്ങൾ ഒരു കാര്യത്തിലും അവർക്കുത്തരം ചെയ്യുകയില്ല. ദാഹാർത്ഥനായ ഒരുവൻ വെള്ളം വായിലേക്ക് തനിയെ വന്നെത്തി കുടിക്കാൻ അതിലേക്ക് കൈ നീട്ടുന്നത് പോലെയാകുന്നു അവരുടെ പ്രാർത്ഥന. ആ വെള്ളം അവൻ്റെ വായിലേക്കെത്തുകയില്ലല്ലോ?! നിഷേധികൾ തങ്ങളുടെ വിഗ്രഹങ്ങളെ വിളിച്ചു പ്രാർത്ഥിക്കുന്നത് തീർത്തും വ്യർത്ഥമായ പ്രവർത്തിയും, സത്യത്തിൽ നിന്ന് അങ്ങേയറ്റം വിദൂരമായ കാര്യവുമത്രെ. കാരണം അവക്ക് എന്തെങ്കിലുമൊരു ഉപകാരം അവർക്ക് ചെയ്തു കൊടുക്കാനോ, അവരിൽ നിന്ന് എന്തെങ്കിലും ഉപദ്രവം തടയാനോ സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന്ന് മാത്രമാണ് ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളവരെല്ലാം പ്രണാമം ചെയ്തുകൊണ്ട് കീഴൊതുങ്ങിയിരിക്കുന്നത്. അതിൽ വിശ്വാസിയും അവിശ്വാസിയും തുല്യരാകുന്നു. വിശ്വാസി സ്വമനസ്സോടെയും അവിശ്വാസി നിർബന്ധിതരായിട്ടുമാണ് അവന് കീഴൊതുങ്ങുന്നത്. അനുസരണയോടെ അല്ലാഹുവിന് കീഴൊതുങ്ങാനാണ് സൃഷ്ടിപ്രകൃതി അവനോട് മന്ത്രിച്ചു കൊണ്ടിരിക്കുന്നത്. പ്രഭാതങ്ങളിലും സായാഹ്നങ്ങളിലും നിഴലുള്ള എല്ലാവസ്തുക്കളുടെ നിഴലുകളും അവന്ന് പ്രണാമം ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ! അല്ലാഹുവോടൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുന്ന അവിശ്വാസികളോട് ചോദിക്കുക: ആരാണ് ആകാശങ്ങളുടെയും ഭൂമിയുടെയും രക്ഷിതാവും നിയന്താവും ? നബിയേ! പറയുക: അല്ലാഹുവാണ് അവയുടെ സ്രഷ്ടാവും നിയന്താവും എന്ന് നിങ്ങൾ അംഗീകരിക്കുന്നു. നബിയേ! പറയുക: എന്നിട്ടും അല്ലാഹുവിന് പുറമെ സ്വയം തന്നെ ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാൻ സ്വാധീനമില്ലാത്ത ചില രക്ഷാധികാരികളെ നിങ്ങൾ സ്വീകരിച്ചിരിക്കുകയാണോ? പിന്നെ എങ്ങിനെയാണ് മറ്റുള്ളവർക്ക് ഉപകാരവും ഉപദ്രവവും ചെയ്യാനവർക്ക് കഴിയുക? നബിയേ! പറയുക: ഉൾക്കാഴ്ച്ചയില്ലാത്ത അന്ധനായ അവിശ്വാസിയും സന്മാർഗം സിദ്ധിച്ച ഉൾക്കാഴ്ച്ചയുള്ള വിശ്വാസിയും തുല്യരാകുമോ? അഥവാ അവിശ്വാസമാകുന്ന ഇരുട്ടുകളും വിശ്വാസമാകുന്ന വെളിച്ചവും തുല്യമാകുമോ? അതല്ല, അല്ലാഹുവിന് പുറമെ അവർ പങ്കാളികളാക്കി വെച്ചവർ, അവൻ സൃഷ്ടിക്കുന്നത് പോലെത്തന്നെ സൃഷ്ടി നടത്തിയിട്ട് ഇരു വിഭാഗത്തിന്റെയും സൃഷ്ടികൾ അവർക്ക് തിരിച്ചറിയാതാവുകയാണോ ഉണ്ടായത്? നബിയേ! അവരോട് പറയുക: അല്ലാഹു മാത്രമാണ് എല്ലാ വസ്തുക്കളുടെയും സ്രഷ്ടാവ്. സൃഷ്ടിപ്പിൽ അവന് പങ്കാളികളില്ല. ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഏകഒരുവൻ അവനാകുന്നു. ആരാധിക്കപ്പെടാൻ അവന് മാത്രമേ അർഹതയുള്ളൂ. അവൻ എല്ലാ കാര്യത്തെയും വിജയിച്ചടക്കിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നിന്ന് പെയ്യുന്ന മഴ വെള്ളത്തോട് സത്യത്തിൻ്റെ നിലനിൽപ്പും അസത്യത്തിൻ്റെ നിരർത്ഥകതയും അല്ലാഹു ഉപമിക്കുന്നു. താഴ്വരകളിലൂടെ അവയുടെ വലുപ്പ ചെറുപ്പത്തിൻറെ തോതനുസരിച്ച് വെള്ളമൊഴുകി. അപ്പോൾ ആ ഒഴുക്ക് വെള്ളത്തിന് മുകളിൽ പൊങ്ങി നിൽക്കുന്ന നുരയെയും പതയേയും വഹിച്ചുകൊണ്ടാണ് വന്നത്. വിലകൂടിയ ലോഹങ്ങൾ കടഞ്ഞെടുക്കാനും ആഭരണ നിർമാണത്തിനുമായി തീയിലിട്ടു കത്തിക്കുന്ന ലോഹത്തിൽ നിന്നും അത് പോലുള്ള നുരയുണ്ടാകുന്നു. ഈ രണ്ട് ഉപമകളോടുമാണ് അല്ലാഹു സത്യത്തെയും അസത്യത്തെയും ഉപമിക്കുന്നത്. അസത്യം വെള്ളത്തിൽ പൊങ്ങി നിൽക്കുന്ന നുരയെയും പതയേയും ലോഹങ്ങൾ കടഞ്ഞെടുക്കുമ്പോഴുള്ള തുരുമ്പ് പോലെയുമാകുന്നു. കുടിക്കാൻ സാധിക്കുന്നതും, ചെടികളും ഫലങ്ങളും ഉണ്ടാകാൻ കാരണമാകുന്നതുമായ തെളിഞ്ഞ വെള്ളം പോലെയും, കടഞ്ഞെടുത്തതിന് ശേഷം അവശേഷിക്കുന്ന ലോഹത്തെപോലെയുമാകുന്നു സത്യം. മനുഷ്യർ അതുകൊണ്ട് ഉപകാരമെടുക്കുന്നു. ഈ രണ്ട് ഉപമകളെയും പോലെ സത്യം അസത്യത്തിൽ നിന്ന് വ്യക്തമാവാൻ അല്ലാഹു ഉപമകൾ ജനങ്ങൾക്കുവേണ്ടി വിവരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിന്റെ ആഹ്വാനം സ്വീകരിച്ച് അവനെ ഏകനാക്കുകയും അനുസരിക്കുകയും ചെയ്തവർക്കാണ് ഏറ്റവും ഉത്തമമായ പ്രതിഫലമുള്ളത്. സ്വർഗമാകുന്നു അത്. അവനെ ഏകനാക്കാനും അനുസരിക്കാനുമുള്ള അവൻറെ ആഹ്വാനം സ്വീകരിക്കാത്തവരാകട്ടെ ഭൂമിയിലുള്ള മുഴുവൻ സമ്പത്തും അതോടൊപ്പം അത്രയും കൂടിയും അവർക്ക് ഉണ്ടായിരുന്നാൽ പോലും ശിക്ഷയിൽ നിന്നുള്ള രക്ഷയ്ക്കു വേണ്ടി അതൊക്കെയും അവർ പ്രായശ്ചിത്തമായി നല്കുമായിരുന്നു. അവൻ്റെ ആഹ്വാനം സ്വീകരിക്കാത്തതിനാൽ എല്ലാ തിന്മകളിലും അവർക്ക് കടുത്ത വിചാരണയാണുള്ളത്. അവരുടെ സങ്കേതം നരകമത്രെ. അവരുടെ സങ്കേതവും വാസസ്ഥലവുമാകുന്ന നരകം എത്ര മോശം!"
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, അല്ലാഹു താങ്കൾക്ക് അവതരിപ്പിച്ചത് തന്നെയാണ് സംശയരഹിതമായ സത്യമാണെന്ന് മനസ്സിലാക്കുന്ന വ്യക്തിയും, അന്ധതയോടെ കഴിയുന്ന വ്യക്തിയും സമമാവുകയില്ല. അല്ലാഹുവിന് ഉത്തരം നൽകിയ വിശ്വാസിയാണ് ഒന്നാമത്തവനെങ്കിൽ അല്ലാഹുവിന് ഉത്തരം നൽകാത്ത നിഷേധിയാണ് രണ്ടാമതുള്ളവൻ. ബുദ്ധിമാന്മാർ മാത്രമേ അതിൽ നിന്ന് ചിന്തിച്ച് മനസ്സിലാക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവോടുള്ള ബാധ്യത നിറവേറ്റുകയും, അടിമകളോടുള്ള കരാർ പാലിക്കുകയും ചെയ്യുന്നവരത്രെ അല്ലാഹുവിന് ഉത്തരം നൽകിയവർ. അല്ലാഹുവോടും മറ്റുള്ളവരോടും ചെയ്ത കരാറുകളെ അവർ ലംഘിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "കൂട്ടിയിണക്കപ്പെടാൻ അല്ലാഹു കല്പിച്ച കുടുംബ ബന്ധങ്ങൾ കൂട്ടിയിണക്കുകയും, തങ്ങളുടെ റബ്ബിൻ്റെ കൽപ്പനകൾ അനുസരിക്കുവാനും വിരോധങ്ങൾ വെടിയുവാനും പ്രേരിപ്പിക്കുന്ന രൂപത്തിൽ അവനെ ഭയപ്പെടുകയും, തങ്ങളിൽ നിന്ന് സംഭവിച്ചു പോയ പാപങ്ങൾ അല്ലാഹു വിചാരണ ചെയ്യുമല്ലോ എന്ന് ഭയപ്പെടുകയും ചെയ്യുന്നവരാണവർ. ആരുടെയെങ്കിലും വിചാരണ സൂക്ഷ്മമായി നടത്തപ്പെട്ടുവെങ്കിൽ അവൻ നശിച്ചതു തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും, പാപങ്ങൾ വെടിയുന്നതിലും, സന്തോഷകരമോ ദുഃഖകരമോ ആയി അല്ലാഹു തങ്ങൾക്ക് കണക്കാക്കിയ അവൻ്റെ വിധിയിലും -അല്ലാഹുവിൻ്റെ പ്രീതി മാത്രം കാംക്ഷിച്ചു കൊണ്ട്- ക്ഷമ കൈകൊള്ളുകയും, നിസ്കാരം അതിൻ്റെ പൂർണ്ണരൂപത്തിൽ നിർവ്വഹിക്കുകയും, നാം നല്കിയിട്ടുള്ള സമ്പാദ്യങ്ങളിൽ നിന്ന് നിർബന്ധവും ഐച്ഛികവുമായ ദാനങ്ങൾ നൽകുകയും ചെയ്തവരാണവർ. ലോകമാന്യതയിൽ നിന്ന് അകന്നു നിൽക്കുന്നതിന് വേണ്ടി രഹസ്യമായും, മറ്റുള്ളവർക്ക് പ്രചോദനമാവാൻ പരസ്യമായും അവർ ദാനധർമ്മങ്ങൾ ചെയ്തിരിക്കുന്നു. തങ്ങളോട് തിന്മ ചെയ്തവരുടെ ഉപദ്രവങ്ങളെ അവർക്ക് നന്മ ചെയ്തു കൊണ്ട് പ്രതിരോധിക്കുകയും ചെയ്യുന്നവരത്രെ അവർ. ഈ പറയപ്പെട്ട ഗുണഗണങ്ങളുള്ളവർ; അവർക്കാകുന്നു അന്ത്യനാളിൽ സ്തുത്യർഹമായ പര്യവസാനമുണ്ടായിരിക്കുക."
    },
    {
      "resource_id": 791,
      "text": "സ്വർഗത്തോപ്പുകളിൽ അനുഗ്രഹങ്ങൾ ആസ്വദിച്ചു കൊണ്ട് എന്നെന്നേക്കുമായി അവർ ജീവിക്കുന്നതാണ്; അതാകുന്നു സ്തുത്യർഹമായ ആ പര്യവസാനം. അവരുടെ അനുഗ്രഹത്തിൻ്റെ പൂർത്തീകരണമായി അവരോടൊപ്പം -നേരായ മാർഗത്തിൽ നിലകൊണ്ട- അവരുടെ പിതാക്കളും, ഇണകളും സന്താനങ്ങളും ആ സ്വർഗത്തിൽ പ്രവേശിക്കുന്നതാണ്. തങ്ങളുടെ ബന്ധുക്കളെ കണ്ടുമുട്ടാൻ കഴിയുന്നത് അവരുടെ സന്തോഷത്തിന് പൂർണ്ണത നൽകുന്നതാണ്. സ്വർഗത്തിലെ അവരുടെ ഭവനങ്ങളിൽ -അതിൻ്റെ എല്ലാ വാതിലുകളിലൂടെയും- മലക്കുകൾ അവരുടെ അടുക്കൽ വന്ന് അനുമോദനങ്ങൾ അർപ്പിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ അടുത്ത് മലക്കുകൾ പ്രവേശിക്കുമ്പോഴൊക്കെ മലക്കുകൾ അവരെ അഭിവാദ്യം ചെയ്യും. അവർ പറയും: നിങ്ങൾക്ക് സമാധാനം. അതായത്, അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും, അവൻ്റെ വിധികളിൽ പ്രയാസകരമായത് ബാധിച്ചപ്പോഴും, പാപങ്ങളിൽ നിന്ന് വിട്ടുനിൽക്കുന്നതിലും നിങ്ങൾ ക്ഷമ കൈക്കൊണ്ടതിനാൽ എല്ലാ ആപത്തുകളിൽ നിന്നും നിങ്ങൾ രക്ഷപ്പെട്ടിരിക്കുന്നു. നിങ്ങളുടെ വന്നെത്തിയിരിക്കുന്ന ഈ അന്തിമപര്യവസാനം എത്ര നല്ലതായിരിക്കുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കരാറുകൾ ശക്തമായി ഊട്ടിയുറപ്പിക്കപ്പെട്ട ശേഷവും അതിനെ ലംഘിച്ചവരും, കൂട്ടിയിണക്കപ്പെടാൻ അല്ലാഹു കല്പിച്ച കുടുംബ ബന്ധങ്ങളെ അറുത്ത് കളയുകയും ചെയ്യുന്നവരാണവർ. അല്ലാഹുവിനെ ധിക്കരിച്ചു കൊണ്ട് അവർ ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കുകയും ചെയ്യുന്നു. ദൗർഭാഗ്യവാന്മാരായ അക്കൂട്ടർ അല്ലാഹുവിൻറെ കാരുണ്യത്തിൽ നിന്ന് അകറ്റപ്പെടും. അവർക്കാണ് നരകമാകുന്ന ചീത്ത ഭവനം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്ന ചിലർക്ക് ഉപജീവനം വിശാലമാക്കുകയും, അവൻ ഉദ്ദേശിക്കുന്ന മറ്റു ചിലർക്ക് അത് പരിമിതപ്പെടുത്തുകയും ചെയ്യുന്നു. ഉപജീവനം വിശാലമാക്കുക എന്നത് ഒരാളുടെ സൗഭാഗ്യത്തിൻറെയോ അല്ലാഹു അയാളെ ഇഷ്ടപ്പെടുന്നു എന്നതിന്റെയോ അടയാളമല്ല. ഉപജീവനം ഇടുങ്ങിപ്പോകുന്നത് ദൗർഭാഗ്യത്തിൻറെയും അടയാളമല്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ഇഹലോകജീവിതത്തിൽ സന്തോഷമടയുകയും, അതിലേക്ക് ചായുകയും അതിൽ തൃപ്തിയടയുകയും ചെയ്തിരിക്കുന്നു. പരലോകത്തെ അപേക്ഷിച്ച് ഇഹലോകജീവിതം നശിച്ചുപോകുന്ന ഒരു ചെറുവിഭവം മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിലും അവൻ്റെ ദൃഷ്ടാന്തങ്ങളിലും അവിശ്വസിച്ചവർ പറയുന്നു: മുഹമ്മദിന് അവന്റെ രക്ഷിതാവിങ്കൽ നിന്ന് അവൻ്റെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന വല്ല ദൃഷ്ടാന്തവും ഇറക്കപ്പെടാത്തതെന്താണ്? (അങ്ങനെ വല്ലതും ലഭിച്ചിരുന്നു) എങ്കിൽ ഞങ്ങൾ അവനിൽ വിശ്വസിക്കുമായിരുന്നല്ലോ. നബിയേ! ഇത്തരം നിർദേശങ്ങൾ മുന്നോട്ടുവെക്കുന്ന ഇക്കൂട്ടരോട് പറയുക: തീർച്ചയായും അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവരെ വഴികേടിലാക്കുന്നു; അതവൻ്റെ നീതി മാത്രമാണ്. അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങിയവർക്ക് അവൻ തന്നിലേക്ക് മാർഗദർശനം നൽകുകയും ചെയ്യുന്നു; അത് അവൻ്റെ ഔദാര്യവുമാണ്. ദൃഷ്ടാന്തങ്ങൾ വന്നുകിട്ടിയാൽ സന്മാർഗം ലഭിക്കുമെന്നു പറയാൻ അവരുടെ കയ്യിലില്ല അതിൻ്റെ നിയന്ത്രണമുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവനെ സ്തുതിച്ചു കൊണ്ടും പുകഴ്ത്തി കൊണ്ടും അല്ലാഹുവിനെ ദിക്ർ ചെയ്തു കൊണ്ടും, അവൻ്റെ ഗ്രന്ഥം പാരായണം ചെയ്തു കൊണ്ടും ശ്രദ്ധിച്ചു കേട്ടുകൊണ്ടും മറ്റുപല തരം ദിക്റുകൾ കൊണ്ടും ഹൃദയങ്ങൾ ശാന്തമാകുന്നവരാണവർ; അവരെയാണ് അല്ലാഹു സന്മാർഗത്തിലേക്ക് നയിക്കുക. അറിയുക! അല്ലാഹുവെപ്പറ്റിയുള്ള ഓർമ കൊണ്ട് മാത്രമാണ് മനസ്സുകൾ ശാന്തമായിത്തീരുന്നത്. അപ്രകാരമാണ് ഹൃദയങ്ങൾ സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അല്ലാഹുവിലേക്കടുപ്പിക്കുന്ന സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരാരോ അവർക്ക് പരലോകത്ത് നല്ല ജീവിതമുണ്ട്. സ്വർഗ്ഗമാകുന്ന നല്ല പര്യവസാനവും അവർക്കാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പൂർവ്വ പ്രവാചകന്മാരെ അവരുടെ സമുദായത്തിലേക്ക് നാം നിയോഗിച്ചത് പോലെ നബിയേ, നിന്നെ നാം നിൻ്റെ സമുദായത്തിൽ ദൂതനായി നിയോഗിച്ചിരിക്കുന്നു. നിനക്ക് നാം ദിവ്യസന്ദേശമായി നല്കിയ ഖുർആൻ അവർക്ക് ഓതിക്കേൾപ്പിക്കുവാൻ വേണ്ടിയാകുന്നു അത്. നിൻറെ സത്യസന്ധതക്ക് തെളിവായി അതുതന്നെ മതി. എന്നാൽ നിൻറെ സമുദായം ഈ തെളിവുകളെ നിഷേധിക്കുന്നു. കാരണം അവർ സർവ്വവിശാലമായ കാരുണ്യമുള്ള (റഹ്മാനായ) അല്ലാഹുവിൽ മറ്റുള്ളവരെ പങ്കുചേർത്തു കൊണ്ട് അവനിൽ അവിശ്വസിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: പരമകാരുണികനായ ഏതൊരു രക്ഷിതാവിനുള്ള ആരാധനയിലാണോ നിങ്ങൾ മറ്റു സൃഷ്ടികളെ പങ്കുചേർത്തിരിക്കുന്നത്; അവൻ (അല്ലാഹു) മാത്രമാകുന്നു എൻ്റെ രക്ഷിതാവ്. അവനല്ലാതെ യഥാർത്ഥ ആരാധ്യനായി മറ്റാരുമില്ല. എൻ്റെ എല്ലാ കാര്യങ്ങളിലും അവൻ്റെ മേലാണ് ഞാൻ ഭരമേല്പിച്ചിരിക്കുന്നത്. അവനിലേക്കാണ് എൻ്റെ മടക്കവും."
    },
    {
      "resource_id": 791,
      "text": "ദൈവിക ഗ്രന്ഥങ്ങളിൽ പെട്ട ഒരു ഗ്രന്ഥം മൂലം പർവ്വതങ്ങൾ അവയുടെ സ്ഥാനങ്ങളിൽ നിന്ന് നീക്കപ്പെടുകയോ, അല്ലെങ്കിൽ അതു കാരണമായി ഭൂമി പിളർന്ന് നദികളും അരുവികളും ഉണ്ടാവുകയോ, അല്ലെങ്കിൽ മരിച്ചവരുടെ മേൽ പാരായണം ചെയ്തു അതുമുഖേന അവർക്ക് ജീവൻ നല്കപ്പെടുകയോ ചെയ്യുമായിരുന്നെങ്കിൽ താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആൻ കൊണ്ട് അത് സംഭവിക്കുമായിരുന്നു. നബിയേ താങ്കൾക്കാവതരിപ്പിക്കപ്പെട്ട ഈ ഖുർആൻ - അത് സുവ്യക്തമായ തെളിവുകളുള്ളതാണ്. ഹൃദയവിശുദ്ധിയുള്ളവരായിരുന്നു അവർ എങ്കിൽ ഈ ഖുർആൻ അവരിൽ അതിമഹത്തരമായ സ്വാധീനം ചെലുത്തുമായിരുന്നു. പക്ഷെ അവർ തനിച്ച നിഷേധികളാകുന്നു. അല്ലാഹുവിൻ്റെ പക്കലാകുന്നു സർവ്വ കാര്യങ്ങളുടെയും നിയന്ത്രണം; സൃഷ്ടികൾക്ക് സാധ്യമല്ലാത്ത അത്ഭുതങ്ങൾ അവതരിപ്പിക്കുന്നതും മറ്റുമെല്ലാം അവൻ്റെ നിയന്ത്രണത്തിലത്രെ. അല്ലാഹു ഉദ്ദേശിച്ചിരുന്നുവെങ്കിൽ ഒരു ദൃഷ്ടാന്തങ്ങളും അവതരിപ്പിക്കാതെ മനുഷ്യരെ മുഴുവൻ അവൻ നേർവഴിയിലാക്കുമായിരുന്നുവെന്ന് സത്യവിശ്വാസികൾ മനസ്സിലാക്കിയിട്ടില്ലേ? പക്ഷെ, അവൻ അത് ഉദ്ദേശിച്ചിട്ടില്ല. സത്യനിഷേധികൾക്ക് അവരുടെ നിഷേധത്തിൻ്റെയും പാപങ്ങളുടെയും ഫലമായി അവരെ വിറപ്പിക്കുന്ന ഏതെങ്കിലും അത്യാപത്ത് ബാധിച്ച് കൊണ്ടേയിരിക്കുന്നതാണ്. അല്ലെങ്കിൽ അവരുടെ താമസസ്ഥലത്തിനടുത്തു തന്നെ ശിക്ഷ വന്നിറങ്ങിക്കൊണ്ടിരിക്കും; നിരന്തരമായ ശിക്ഷ വന്നെത്തുക എന്ന അല്ലാഹുവിന്റെ വാഗ്ദത്തം വന്നെത്തുന്നത് വരെ. അല്ലാഹു നൽകിയ വാഗ്ദാനത്തിൻ്റെ സമയം വന്നെത്തിയാൽ അവൻ അത് പൂർത്തീകരിക്കാതെ വിടുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, തങ്ങളുടെ സമുദായം കളവാക്കുകയും പരിഹസിക്കുകയും ചെയ്ത ആദ്യത്തെ പ്രവാചകനല്ല താങ്കൾ. താങ്കൾക്ക് മുമ്പും ജനങ്ങൾ അവരുടെ ദൂതന്മാരെ കളവാക്കുകയും പരിഹസിക്കുകയും ചെയ്തിട്ടുണ്ട്. അപ്പോൾ റസൂലുകളെ അവിശ്വസിച്ചവർക്ക് ഞാൻ സമയം നീട്ടികൊടുത്തു; അങ്ങനെ ഞാൻ അവരെ നശിപ്പിക്കുകയില്ല എന്ന് അവർ ധരിച്ചു പോയി. പിന്നീട് അവരെ വിവിധങ്ങളായ ശിക്ഷ കൊണ്ട് ഞാൻ പിടികൂടി. അപ്പോൾ എൻ്റെ ശിക്ഷ എങ്ങനെയായിരുന്നു? തീർച്ചയായും അത് കഠിനമായ ശിക്ഷ തന്നെയായിരുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ ജീവജാലങ്ങളുടെയും ഉപജീവനം ഏറ്റെടുക്കുകയും, ഓരോ വ്യക്തിയും സമ്പാദിച്ചു കൂട്ടുന്ന പ്രവർത്തനങ്ങളെ സൂക്ഷ്മമായി നിരീക്ഷിക്കുകയും, അവക്ക് പ്രതിഫലം നൽകുകയും ചെയ്യുന്നവനാണോ, അതല്ല ആരാധിക്കപ്പെടാൻ യാതൊരു അർഹതയുമില്ലാത്ത ഈ വിഗ്രഹങ്ങളാണോ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ളത്? അല്ലാഹുവിൻ്റെ പങ്കാളികളായി -കെട്ടിച്ചമച്ചും അതിക്രമം പ്രവർത്തിച്ചും- ബഹുദൈവാരാധകർ നിശ്ചയിച്ചവയാണ് ആ വിഗ്രഹങ്ങൾ. (നബിയേ,) പറയുക: നിങ്ങൾ സത്യവാന്മാരാണെങ്കിൽ അല്ലാഹുവോടൊപ്പം നിങ്ങൾ ആരാധിക്കുന്ന പങ്കാളികളുടെ പേരൊന്നു ഞങ്ങൾക്ക് പറഞ്ഞുതരൂ, അതല്ല, ഭൂമിയിൽ അല്ലാഹു അറിയാത്ത പങ്കാളികളെപ്പറ്റി നിങ്ങൾ അവന്ന് പറഞ്ഞറിയിച്ച് കൊടുക്കുകയാണോ? അതല്ല, നിങ്ങൾ പറയുന്നത് ഉപരിപ്ലവമായ യാഥാർഥ്യമില്ലാത്ത ഒരു സംസാരമാണോ? അല്ല, സത്യനിഷേധികൾക്ക് അവരുടെ കുതന്ത്രം പിശാച് അലംകൃതമായി തോന്നിച്ചിരിക്കുന്നു. അങ്ങിനെ അവർ അല്ലാഹുവിൽ അവിശ്വസിച്ചു. ശരിയായ സാന്മാർഗ്ഗത്തിൻ്റെ പാതയിൽ നിന്ന് അവരെ അവൻ തിരിച്ചുവിടുകയും ചെയ്തിരിക്കുന്നു. അല്ലാഹു വല്ലവനെയും ദുർമാർഗ്ഗത്തിലാക്കുന്ന പക്ഷം അവനെ നേർവഴിയിലാക്കാൻ ആരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോക ജീവിതത്തിൽ അവർക്ക് ശിക്ഷയുണ്ടായിരിക്കും; അല്ലാഹുവിൽ വിശ്വസിച്ചവരുടെ കൈകളാൽ അവർ വധിക്കപ്പെടുകയും തടവിലാക്കപ്പെടുകയും ചെയ്യുമ്പോഴാണത്. അവരെ കാത്തിരിക്കുന്ന പരലോകശിക്ഷയാകട്ടെ അതിനേക്കാൾ കഠിനവും ഭാരവുമേറിയതായിരിക്കും. കാരണം പരലോക ശിക്ഷ കൂടുതൽ കടുപ്പമുള്ളതും, ഒരിക്കലും അവസാനിക്കാതെ നിലനിൽക്കുന്നതുമത്രെ. അന്ത്യനാളിൽ അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് അവരെ കാത്തുരക്ഷിക്കുന്ന ആരുമുണ്ടായിരിക്കുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും വിരോധങ്ങൾ വെടിഞ്ഞും സൂക്ഷ്മത പാലിക്കുന്നവർക്ക് വാഗ്ദാനം ചെയ്യപ്പെട്ടിട്ടുള്ള സ്വർഗ്ഗത്തിൻ്റെ വിശേഷണം ഇതത്രെ: അതിലുള്ള കൊട്ടാരങ്ങളുടെയും മരങ്ങളുടെയും താഴ്ഭാഗത്ത് കൂടി അരുവികൾ ഒഴുകിക്കൊണ്ടിരിക്കും, ഇഹലോകത്തെ കനികളിൽ നിന്ന് വ്യത്യസ്തമായി അതിലെ കനികൾ ശാശ്വതമായിരിക്കും. അതിലെ തണലുകൾ എന്നെന്നേക്കുമുള്ളതും, ഒരിക്കലും ചുരുങ്ങിപ്പോകാത്തതുമാകുന്നു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചും വിരോധങ്ങൾ വെടിഞ്ഞും സൂക്ഷ്മത പാലിച്ചവരുടെ പര്യവസാനം അതത്രെ. അല്ലാഹുവിനെ നിഷേധിച്ചവരുടെ പര്യവസാനം നരകവുമാകുന്നു; അവരതിൽ ശാശ്വതമായി വസിക്കുന്നതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, നാം തൗറാത്ത് നൽകിയിട്ടുള്ള യഹൂദന്മാരും, ഇൻജീൽ നൽകിയിട്ടുള്ള നസ്വാറാക്കളും നിനക്ക് അവതരിപ്പിക്കപ്പെട്ടതിൽ സന്തോഷം കൊള്ളുന്നു. അവർക്കവതരിപ്പിക്കപ്പെട്ട ചിലതുമായി അത് യോചിച്ചുവന്നതിനാലാണത്. യഹൂദികളുടെയും നസ്വാറാക്കളുടെയും കൂട്ടത്തിൽ തന്നെ അവരുടെ ഇച്ഛകളുമായി ഖുർആനിലെ ചിലത് യോചിക്കാത്തതിനാലും, അവരെ കുറിച്ച് വേദഗ്രന്ഥത്തിൽ മാറ്റം വരുത്തുന്നവരെന്നും അതിനെ വളച്ചൊടിക്കുന്നവരെന്നും ഖുർആൻ വിശേഷിപ്പിക്കുന്നതിനാലും അതിൻ്റെ ചില ഭാഗം നിഷേധിക്കുന്നവരുമുണ്ട്. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ലാഹുവെ മാത്രം ആരാധിക്കണമെന്നും, അവനോട് ആരെയും പങ്കുചേർക്കരുത് എന്നും മാത്രമാണ് എന്നോട് അല്ലാഹു കല്പിച്ചിട്ടുള്ളത്. അവനിലേക്ക് മാത്രമാണ് ഞാൻ ക്ഷണിക്കുന്നത്. മറ്റാരിലേക്കും ഞാൻ ക്ഷണിക്കുന്നില്ല. അവനിലേക്ക് തന്നെയാണ് എൻ്റെ മടക്കവും. ഇതാണ് തൗറാത്തിന്റെയും ഇൻജീലിന്റെയും സന്ദേശവും."
    },
    {
      "resource_id": 791,
      "text": "നബിയേ, മുൻവേദങ്ങൾ അവ ഏതൊരു സമുദായങ്ങളുടെ മേലാണോ അവതരിപ്പിക്കപ്പെട്ടത്, അവരുടെ ഭാഷയിലാണ് അവതരിച്ചത്. ഇതു പോലെ ഖുർആനിനെ അറബിഭാഷയിൽ നാം താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചിരിക്കുന്നു. സത്യം വിശദമാക്കുന്ന, കൃത്യമായ ന്യായപ്രമാണമാണത്. താങ്കൾക്ക് നാം നൽകിയിട്ടുള്ള അറിവ് വന്നുകിട്ടിയതിന് ശേഷം, വേദക്കാരുടെ തന്നിഷ്ടങ്ങൾക്ക് യോചിക്കാത്തവ ഖുർആനിൽ നിന്ന് ഒഴിവാക്കിക്കൊണ്ട് അവരുടെ ദേഹേഛകളെ താങ്കൾ പിൻപറ്റുകയാണ് എങ്കിൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- ശത്രുക്കൾക്കെതിരെ താങ്കളെ സഹായിക്കുകയും താങ്കളുടെ കാര്യങ്ങൾ ഏറ്റെടുക്കുകയും ചെയ്യുന്ന ഒരു രക്ഷാധികാരിയോ, അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് താങ്കളെ രക്ഷിക്കുന്ന ഒരു കാവൽക്കാരനോ താങ്കൾക്ക് ഉണ്ടാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിനക്ക് മുമ്പും മനുഷ്യരിൽ നിന്ന് നാം ദൂതന്മാരെ നിയോഗിച്ചിട്ടുണ്ട്. താങ്കൾ ദൂതന്മാരിൽ ആദ്യത്തെയാളൊന്നുമല്ല. മറ്റെല്ലാ മനുഷ്യരെയും പോലെ അവർക്കും നാം ഭാര്യമാരെയും സന്താനങ്ങളെയും നല്കിയിട്ടുണ്ട്. വിവാഹിതരാവുകയോ സന്താനങ്ങളുണ്ടാവുകയോ ചെയ്യാത്ത മലക്കുകളാക്കിയിട്ടില്ല നാമവരെയൊന്നും. വിവാഹിതരാവുകയും സന്താനങ്ങൾ ഉണ്ടാവുകയും ചെയ്യുന്ന, മനുഷ്യരായ ആ ദൂതന്മാരുടെ കൂട്ടത്തിൽ പെട്ടവരാകുന്നു താങ്കളും. എന്നിട്ടും താങ്കളൊരു മനുഷ്യനാണ് എന്നതിൽ എന്തിനാണ് ബഹുദൈവാരാധകർ ആശ്ചര്യപ്പെടുന്നത്? ഒരു ദൂതന്നും അല്ലാഹുവിൻ്റെ അനുമതിയോട് കൂടിയല്ലാതെ യാതൊരു ദൃഷ്ടാന്തവും കൊണ്ടുവരാനാവില്ല. അല്ലാഹു വിധിച്ച ഓരോ കാര്യവും രേഖപ്പെടുത്തപ്പെട്ട ഒരു ഗ്രന്ഥവും, അവക്കെല്ലാം മാറ്റംവരാത്ത ഒരു അവധിയുമുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്ന നന്മയോ തിന്മയോ സൗഭാഗ്യമോ ദൗർഭാഗ്യമോ മായ്ച്ചുകളയുകയും, അവൻ ഉദ്ദേശിക്കുന്നവ സ്ഥിരപ്പെടുത്തുകയും ചെയ്യും. ലൗഹുൽ മഹ്ഫൂദ്വ് അവൻ്റെ പക്കലാകുന്നു; അതാകുന്നു എല്ലാ വിധിയും രേഖപ്പെടുത്തപ്പെട്ടതിൻ്റെ അടിസ്ഥാനം. അതിലുള്ളതിനോട് യോജിച്ചു കൊണ്ടായിരിക്കും കാര്യങ്ങൾ മായ്ച്ചു കളയുന്നതും സ്ഥിരപ്പെടുത്തുന്നതുമെല്ലാം."
    },
    {
      "resource_id": 791,
      "text": "നാം അവർക്ക് മുന്നറിയിപ്പ് നല്കുന്ന ശിക്ഷാനടപടികളിൽ ചിലത് നിനക്ക് നാം കാണിച്ചുതരികയോ, അല്ലെങ്കിൽ ആ ശിക്ഷാ നടപടികൾ താങ്കൾക്ക് കാണിച്ചുതരുന്നതിന് മുമ്പ് താങ്കളുടെ ജീവിതം നാം അവസാനിപ്പിക്കുകയോ ചെയ്യുന്ന പക്ഷം (ഇത് രണ്ടിൽ ഏതാണ് സംഭവിക്കുന്നതെങ്കിലും) അതെല്ലാം നമ്മുടെ തീരുമാനപ്രകാരമാകുന്നു. താങ്കളുടെ മേൽ ഏൽപ്പിക്കപ്പെട്ടിരിക്കുന്നത് ഇസ്ലാമിൻ്റെ സന്ദേശം എത്തിച്ചു നൽകുക എന്നത് മാത്രമാണ്. അവരുടെ കണക്കു നോക്കുകയോ ശിക്ഷിക്കുകയോ ചെയ്യേണ്ട ബാധ്യത നിനക്കില്ല. അത് നമ്മുടെ മേലുള്ള ബാധ്യതയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളുടെ നാടുകളിൽ ഇസ്ലാമിന് വ്യാപനം നൽകിക്കൊണ്ടും, മുസ്ലിങ്ങൾക്ക് അവിടെ വിജയം നൽകി കൊണ്ടും നാനാവശങ്ങളിൽ നിന്ന് അതിനെ നാം ചുരുക്കിക്കൊണ്ടിരിക്കുന്നത് അവിശ്വാസികൾ കാണുന്നില്ലേ? അല്ലാഹു അവൻ്റെ അടിമകൾക്കിടയിൽ അവനുദ്ദേശിക്കുന്നത് വിധിക്കുകയും നിർണ്ണയിക്കുകയും ചെയ്യുന്നു. അവൻ്റെ വിധിയെ ഇല്ലാതെയാക്കുകയോ മാറ്റിത്തിരുത്തുകയോ ഭേദഗതി വരുത്തുകയോ ചെയ്യാൻ ആരും തന്നെയില്ല. അവൻ അതിവേഗത്തിൽ കണക്ക് നോക്കുന്നവനത്രെ. ആദ്യാവസാനം വരെയുള്ള മനുഷ്യരെ മുഴുവൻ ഒരേ ദിവസം വിചാരണ ചെയ്യുന്നവനാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "മുമ്പുള്ള സമുദായവും അവരുടെ നബിമാർക്കെതിരെ തന്ത്രം പ്രയോഗിക്കുകയും, കുതന്ത്രം മെനയുകയും ചെയ്തിട്ടുണ്ട്. അവർ കൊണ്ടുവന്നതിനെ ആ ജനങ്ങൾ കളവാക്കുകയും ചെയ്തു. അവരുടെ തന്ത്രം കൊണ്ട് അവർക്ക് എന്താണ് ചെയ്യാൻ കഴിഞ്ഞത് ? ഒന്നും കഴിഞ്ഞില്ല. കാരണം നടപ്പിലാക്കപ്പെടുന്ന ഒരേയൊരു തന്ത്രം അല്ലാഹുവിന്റേത് മാത്രമാകുന്നു; മറ്റാരുടേതുമല്ല. സർവ്വ സൃഷ്ടികളുടെയും പ്രവർത്തനങ്ങൾ അറിയുന്നവൻ അവനാകുന്നു; അവരുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും അല്ലാഹുവിൽ നിന്ന് മറഞ്ഞു പോവുകയില്ല. അപ്പോൾ ഈ നിഷേധികൾ എത്ര വലിയ തെറ്റാണ് തങ്ങൾ ചെയ്തത് എന്ന് തിരിച്ചറിയുന്നതാണ്. വിശ്വാസികൾ എത്രമാത്രം നന്മയിലായിരുന്നെന്നും അവരറിയും. ആ വിശ്വാസത്താൽ അവർ സ്വർഗ്ഗവും നല്ല പര്യവസാനവും നേടിയെടുക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ അല്ലാഹുവാൽ നിയോഗിക്കപ്പെട്ടവനല്ലെന്ന് സത്യനിഷേധികൾ പറയുന്നു. നബിയേ! പറയുക: എൻ്റെ രക്ഷിതാവിൽ നിന്നും നിങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ടവനാണ് ഞാൻ എന്നതിന് എനിക്കും നിങ്ങൾക്കുമിടയിൽ സാക്ഷിയായി അല്ലാഹു മതി. വേദഗ്രന്ഥങ്ങളെ കുറിച്ചുള്ള വിജ്ഞാനമുള്ളവരും അക്കാര്യത്തിന് സാക്ഷികളാണ്; കാരണം അതിൻ്റെ എൻ്റെ വിശേഷണങ്ങൾ വന്നിട്ടുണ്ട്. അല്ലാഹു ഒരാളുടെ സത്യസന്ധതക്ക് സാക്ഷിയായി ഉണ്ട് എങ്കിൽ നിഷേധിച്ചു തള്ളിയവർ കളവാക്കുന്നത് അവന് യാതൊരു ഉപദ്രവവുമേൽപ്പിക്കുകയില്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "13" }
  }
}
