{
  "translations": [
    {
      "resource_id": 161,
      "text": "আল্লাহ তার কথা শুনেছেন যে নারী (খাওলাহ বিনত সা‘লাবাহ) তার স্বামীর বিষয়ে তোমার সাথে বাদানুবাদ করছে আর আল্লাহর কাছে ফরিয়াদ জানাচ্ছে, আল্লাহ তোমাদের দু’জনের কথা শুনছেন, আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যে যারা তাদের স্ত্রীদের সাথে জিহার করে (অর্থাৎ স্ত্রীকে বলে যে, তুমি আমার জন্য আমার মায়ের পিঠের মত) তাদের স্ত্রীরা তাদের মা নয়। তাদের মা তো কেবল তারাই যারা তাদের জন্ম দিয়েছে। তারা অবশ্যই ঘৃণ্য ও মিথ্যে কথা বলে, নিশ্চয়ই আল্লাহ পাপ মোচনকারী, বড়ই ক্ষমাশীল।"
    },
    {
      "resource_id": 161,
      "text": "যারা নিজেদের স্ত্রীদের সাথে জিহার করে, অতঃপর তারা যে কথা বলেছে তা প্রত্যাহার করে নেয় তবে পরস্পরকে স্পর্শ করার পূর্বে তাদেরকে একটি দাস মুক্ত করতে হবে, এর দ্বারা তোমাদেরকে উপদেশ দেয়া হচ্ছে। তোমরা যা কর, আল্লাহ তার খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যার (দাস সংগ্রহ করার) সামর্থ্য নেই, সে এক নাগাড়ে দু’মাস রোযা রাখবে পরস্পরকে স্পর্শ করার পূর্বে। আর যে তা করতে পারবে না, সে ষাট জন মিসকীনকে খাবার খাওয়াবে। এ নির্দেশ দেয়া হচ্ছে এ জন্য যাতে তোমরা আল্লাহ ও তাঁর রসূলের প্রতি ঈমান আনো। এগুলো আল্লাহর নির্ধারিত সীমা। (যারা এটা অস্বীকার করবে সেই) কাফিরদের জন্য আছে মর্মান্তিক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহ ও তাঁর রসূলের বিরোধিতা করে তাদেরকে লাঞ্ছিত করা হবে যেমন লাঞ্ছিত করা হয়েছিল তাদের পূর্ববর্তীদেরকে। আমি সুস্পষ্ট আয়াত অবতীর্ণ করেছি আর (অস্বীকারকারী) কাফিরদের জন্য আছে অপমানজনক শাস্তি,"
    },
    {
      "resource_id": 161,
      "text": "সেদিন, যেদিন আল্লাহ তাদের সকলকে আবার জীবিত করে উঠাবেন এবং তাদের কৃতকর্মের সংবাদ তাদেরকে জানিয়ে দিবেন, আল্লাহ তা হিসেব করে রেখেছেন যদিও তারা (নিজেরা) ভুলে গেছে। আল্লাহ প্রতিটি বিষয়ের প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি জান না যে, যা আকাশে আছে আর যা যমীনে আছে আল্লাহ সব জানেন। তিনজনের মধ্যে এমন কোন গোপন পরামর্শ হয় না যাতে চতুর্থজন আল্লাহ হন না, আর পাঁচজনেও হয় না, ষষ্ঠজন তিনি ছাড়া, এর কম সংখ্যকেও হয় না, আর বেশি সংখ্যকেও হয় না, তিনি তাদের সঙ্গে থাকা ব্যতীত, তারা যেখানেই থাকুক না কেন। অতঃপর ক্বিয়ামত দিবসে তিনি জানিয়ে দেবেন যা তারা ‘আমাল করেছিল। আল্লাহ সকল বিষয়ে পূর্ণভাবে অবগত।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তাদেরকে দেখনি যাদেরকে গোপন পরামর্শ করতে নিষেধ করা হয়েছিল, অতঃপর তারা আবার তাই করল যা করতে তাদেরকে নিষেধ করা হয়েছিল, তারা গোপনে পরামর্শ করল পাপাচার, সীমালঙ্ঘন আর রসূলকে অমান্য করা নিয়ে। তারা যখন তোমার কাছে আসে তখন তারা তোমাকে এমনভাবে সম্ভাষণ করে যেমনভাবে আল্লাহ তোমাকে সম্ভাষণ করেননি। তারা মনে মনে বলে- ‘আমরা যা বলি তার জন্য আল্লাহ আমাদেরকে ‘আযাব দেন না কেন? জাহান্নামই তাদের জন্য যথেষ্ট, তাতে তারা জ্বলবে, কতই না নিকৃষ্ট সেই গন্তব্যস্থল!"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা যখন গোপন পরামর্শ কর, তখন পাপাচার, সীমালঙ্ঘন আর রসূলকে অমান্য করার পরামর্শ কর না। তোমরা সৎকর্ম ও তাকওয়া অবলম্বনের ব্যাপারে পরামর্শ করো। আর তোমরা আল্লাহকে ভয় কর যাঁর কাছে তোমাদেরকে সমবেত করা হবে।"
    },
    {
      "resource_id": 161,
      "text": "গোপন পরামর্শ হল মু’মিনদেরকে দুঃখ দেয়ার জন্য শয়ত্বান প্ররোচিত কাজ। তবে আল্লাহর অনুমতি ছাড়া তা তাদের কোন ক্ষতি করতে পারে না। মু’মিনদের কর্তব্য হল একমাত্র আল্লাহরই উপর ভরসা করা।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমাদেরকে যখন বলা হয়- ‘বৈঠক প্রশস্ত করে দাও’, তখন তোমরা তা প্রশস্ত করে দিবে, আল্লাহ তোমাদেরকে প্রশস্ততা দান করবেন। আর যখন বলা হয়- ‘তোমরা উঠে যাও’, তখন তোমরা উঠে যাবে। তোমাদের মধ্যে যারা ঈমান এনেছে আর যাদেরকে জ্ঞান দান করা হয়েছে, আল্লাহ তাদেরকে মর্যাদায় উচ্চ করবেন। তোমরা যা কর আল্লাহ তার খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা যখন রসূলের সঙ্গে গোপনে কথা বল, তখন গোপনে কথা বলার আগে সদাক্বাহ দাও, এটাই তোমাদের জন্য উত্তম ও অতি পবিত্র পন্থা। আর যদি সদাক্বাহ জোগাড় করতে না পার, তাহলে আল্লাহ অতি ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি ভয় পেয়ে গেলে যে, তোমাদেরকে (নবীর সঙ্গে) গোপনে কথাবার্তা বলার আগে সদাক্বাহ দিতে হবে? তোমরা যদি তা না কর, তাহলে আল্লাহ তোমাদেরকে ক্ষমা করে দিলেন, কাজেই তোমরা নামায কায়িম কর, যাকাত দাও এবং আল্লাহ ও তাঁর রসূলের আনুগত্য কর। তোমরা যা কর সে বিষয়ে আল্লাহ পুরোপুরি অবগত।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি তাদেরকে দেখনি যারা সেই সম্প্রদায়ের সঙ্গে বন্ধুত্ব করে যেই সম্প্রদায়ের প্রতি আল্লাহ রাগান্বিত? তারা না তোমাদের লোক, আর না তাদের লোক আর তারা জেনে শুনে মিথ্যে শপথ করে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাদের জন্য প্রস্তুত করে রেখেছেন কঠিন শাস্তি, তারা যা করে তা কতই না মন্দ!"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের শপথগুলোকে ঢাল বানিয়ে নিয়েছে, এর সাহায্যে তারা মানুষকে আল্লাহর পথ থেকে ফিরিয়ে রাখে, এ কারণে তাদের জন্য আছে অপমানজনক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "তাদের ধন-সম্পদ আর সন্তানাদি আল্লাহর শাস্তি থেকে তাদেরকে বাঁচানোর ব্যাপারে কোন কাজে আসবে না, তারা জাহান্নামের অধিবাসী, সেখানে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যেদিন তাদের সবাইকে আবার জীবিত করে উঠাবেন, তখন তারা আল্লাহর কাছে ঠিক সে রকম শপথই করবে, যেমন শপথ তারা তোমাদের নিকট করে, আর তারা মনে করে যে, তাদের কিছু (কোন ভিত্তি) আছে। জেনে রেখ, তারা খুবই মিথ্যেবাদী।"
    },
    {
      "resource_id": 161,
      "text": "শয়ত্বান তাদের উপর প্রভাব খাটিয়ে বসেছে, আর তাদেরকে আল্লাহর স্মরণ ভুলিয়ে দিয়েছে। তারা শয়ত্বানের দল। জেনে রেখ, শয়ত্বানের দলই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর ও তাঁর রসূলের বিরোধিতা করে, তারাই সবচেয়ে বেশী লাঞ্ছিতদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ লিখে দিয়েছেন যে, অবশ্য অবশ্যই আমি ও আমার রসূলগণ বিজয়ী থাকব। আল্লাহ মহা শক্তিমান ও পরাক্রমশালী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ ও পরকালে বিশ্বাসী এমন কোন সম্প্রদায় তুমি পাবে না যারা আল্লাহ ও তাঁর রসূলের বিরোধিতাকারীদেরকে ভালবাসে- হোক না এই বিরোধীরা তাদের পিতা অথবা পুত্র অথবা তাদের ভাই অথবা তাদের জ্ঞাতি গোষ্ঠী। আল্লাহ এদের অন্তরে ঈমান বদ্ধমূল করে দিয়েছেন, আর নিজের পক্ষ থেকে রূহ দিয়ে তাদেরকে শক্তিশালী করেছেন। তাদেরকে তিনি দাখিল করবেন জান্নাতে যার তলদেশ দিয়ে বয়ে চলেছে নদী-নালা, তাতে তারা চিরকাল থাকবে। আল্লাহ তাদের প্রতি সন্তুষ্ট আর তারাও তাঁর প্রতি সন্তুষ্ট। এরাই আল্লাহর দল; জেনে রেখ, আল্লাহর দলই সাফল্যমন্ডিত।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "58" }
  }
}
