{
  "translations": [
    {
      "resource_id": 162,
      "text": "আল্লাহ অবশ্যই সে রমনীর কথা শুনেছেন যে তার স্বামীর ব্যাপারে তোমার সাথে বাদানুবাদ করছিল আর আল্লাহর কাছে ফরিয়াদ করছিল। আল্লাহ তোমাদের কথোপকথন শোনেন। নিশ্চয় আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের মধ্যে যারা তাদের স্ত্রীদের সাথে যিহার* করে, তাদের স্ত্রীগণ তাদের মাতা নয়। তাদের মাতা তো কেবল তারাই যারা তাদেরকে জন্ম দিয়েছে। আর তারা অবশ্যই অসঙ্গত ও অসত্য কথা বলে। আর নিশ্চয় আল্লাহ অধিক পাপ মোচনকারী, বড়ই ক্ষমাশীল। \n\n* স্ত্রীকে মায়ের সাথে অথবা মায়ের কোন অংগের সাথে তুলনা করাকে ‘যিহার’ বলে। প্রাচীন আরব সমাজে স্ত্রীকে মায়ের সাথে তুলনা করার মাধ্যমে বৈবাহিক সম্পর্ক ছিন্ন করা হত। ইসলামে এর মাধ্যমে সরাসরি বৈবাহিক সম্পর্ক ছিন্ন হয় না। তবে অসঙ্গত কথা বলার কারণে কাফ্ফারা দিতে হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা তাদের স্ত্রীদের সাথে ‘যিহার’ করে অতঃপর তারা যা বলেছে তা থেকে ফিরে আসে, তবে একে অপরকে স্পর্শ করার পূর্বে একটি দাস মুক্ত করবে। এর মাধ্যমে তোমাদেরকে উপদেশ দেয়া হচ্ছে। আর তোমরা যা কর, সে সম্পর্কে আল্লাহ সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু যে তা পাবে না, সে লাগাতার দু’মাস সিয়াম পালন করবে, একে অপরকে স্পর্শ করার পূর্বে। আর যে (এরূপ করার) সামর্থ্য রাখে না সে ষাটজন মিসকীনকে খাবার খাওয়াবে। এ বিধান এ জন্য যে, তোমরা যাতে আল্লাহ ও তাঁর রাসূলের প্রতি ঈমান আন। আর এগুলো আল্লাহর (নির্ধারিত) সীমা এবং কাফিরদের জন্য রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহ ও তাঁর রাসূলের বিরোধিতা করে তাদেরকে অপদস্থ করা হবে যেভাবে অপদস্থ করা হয়েছিল তাদের পূর্ববর্তীদেরকে। আর আমি নাযিল করেছি সুস্পষ্ট প্রমাণাদি। আর কাফিরদের জন্য রয়েছে অপমানজনক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "যে দিন আল্লাহ তাদের সকলকে পুনরুজ্জীবিত করে উঠাবেন অতঃপর তারা যে আমল করেছিল তা তাদেরকে জানিয়ে দেবেন। আল্লাহ তা হিসাব করে রেখেছেন যদিও তারা তা ভুলে গেছে। আর আল্লাহ প্রত্যেক বিষয়ে প্রত্যক্ষদর্শী।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি লক্ষ্য করনি যে, আসমানসমূহ ও যমীনে যা কিছু আছে নিশ্চয় আল্লাহ তা জানেন? তিন জনের কোন গোপন পরামর্শ হয় না যাতে চতুর্থজন হিসেবে আল্লাহ থাকেন না, আর পাঁচ জনেরও হয় না, যাতে ষষ্ঠজন হিসেবে তিনি থাকেন না। এর চেয়ে কম হোক কিংবা বেশি হোক, তিনি তো তাদের সঙ্গেই আছেন, তারা যেখানেই থাকুক না কেন। তারপর কিয়ামতের দিন তিনি তাদেরকে তাদের কৃতকর্ম সম্পর্কে জানিয়ে দেবেন। নিশ্চয় আল্লাহ সব বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি, যাদেরকে গোপন পরামর্শ করতে নিষেধ করা হয়েছিল? তারপরও তারা তারই পুনরাবৃত্তি করল যা করতে তাদেরকে নিষেধ করা হয়েছিল। আর তারা পাপাচার, সীমালঙ্ঘন ও রাসূলের বিরুদ্ধাচরণের জন্য গোপন পরামর্শ করে। আর তারা যখন তোমার কাছে আসে তখন তারা তোমাকে এমন (কথার দ্বারা) অভিবাদন জানায় যেভাবে আল্লাহ তোমাকে অভিবাদন করেননি। আর তারা মনে মনে বলে, ‘আমরা যা বলি তার জন্য আল্লাহ আমাদেরকে শাস্তি দেন না কেন? তাদের জন্য জাহান্নামই যথেষ্ট। তারা তাতে প্রবেশ করবে। আর তা কতইনা নিকৃষ্ট গন্তব্যস্থল!"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা যখন গোপনে পরামর্শ করবে তখন তোমরা যেন গুনাহ, সীমালঙ্ঘন ও রাসূলের বিরুদ্ধাচরণের ব্যাপারে গোপন পরামর্শ না কর। আর তোমরা সৎকর্ম ও তাকওয়ার বিষয়ে গোপন পরামর্শ কর। তোমরা আল্লাহকে ভয় কর, যাঁর কাছে তোমাদেরকে সমবেত করা হবে।"
    },
    {
      "resource_id": 162,
      "text": "গোপন পরামর্শ তো হল মুমিনরা যাতে দুঃখ পায় সে উদ্দেশ্যে কৃত শয়তানের কুমন্ত্রণা মাত্র। আর আল্লাহর অনুমতি ছাড়া সে তাদের কিছুই ক্ষতি করতে পারে না। অতএব আল্লাহরই ওপর মুমিনরা যেন তাওয়াক্কুল করে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমাদেরকে যখন বলা হয়, ‘মজলিসে স্থান করে দাও’, তখন তোমরা স্থান করে দেবে। আল্লাহ তোমাদের জন্য স্থান করে দেবেন। আর যখন তোমাদেরকে বলা হয়, ‘তোমরা উঠে যাও’, তখন তোমরা উঠে যাবে। তোমাদের মধ্যে যারা ঈমান এনেছে এবং যাদেরকে জ্ঞান দান করা হয়েছে আল্লাহ তাদেরকে মর্যাদায় সমুন্নত করবেন। আর তোমরা যা কর আল্লাহ সে সম্পর্কে সম্যক অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা যখন রাসূলের সাথে একান্তে কথা বলতে চাও, তখন তোমাদের এরূপ কথার পূর্বে কিছু সদাকা পেশ কর। এটি তোমাদের জন্য শ্রেয়তর ও পবিত্রতর; কিন্তু যদি তোমরা সক্ষম না হও তবে আল্লাহ পরম ক্ষমাশীল, অতিশয় দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কি ভয় পেয়ে গেলে যে, একান্ত পরামর্শের পূর্বে সদাকা পেশ করবে? হ্যাঁ, যখন তোমরা তা করতে পারলে না, আর আল্লাহও তোমাদের ক্ষমা করে দিলেন, তখন তোমরা সালাত কায়েম কর, যাকাত দাও এবং আল্লাহ ও তাঁর রাসূলের আনুগত্য কর। তোমরা যা কর, আল্লাহ সে সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "তুমি কি তাদের লক্ষ্য করনি, যারা এমন এক কওমের সাথে বন্ধুত্ব করে যাদের উপর আল্লাহর গযব নিপতিত হয়েছে? তারা তোমাদের দলভুক্ত নয় এবং তোমরাও তাদের দলভুক্ত নও। আর তারা জেনে শুনেই মিথ্যার উপর কসম করে।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তাদের জন্য কঠোর আযাব প্রস্তুত করে রেখেছেন। নিশ্চয় তারা যা করত তা কতইনা মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "তারা তাদের কসমগুলোকে ঢাল হিসেবে নিয়েছে। অতঃপর তারা আল্লাহর পথে বাধা প্রদান করেছে। ফলে তাদের জন্য রয়েছে লাঞ্ছনাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহর বিপরীতে তাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদের আদৌ কোন কাজে আসবে না। এরাই জাহান্নামের অধিবাসী। তারা সেখানে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "সেদিন আল্লাহ তাদের সকলকে পুনরুত্থিত করবেন, তখন তারা আল্লাহর নিকট এমন কসম করবে যেমন কসম তোমাদের নিকট করে থাকে এবং তারা মনে করে যে, তারা কোন কিছুর উপর আছে। জেনে রাখ, নিশ্চয় এরা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "শয়তান এদের ওপর চেপে বসেছে এবং তাদেরকে আল্লাহর যিকির ভুলিয়ে দিয়েছে। এরাই শয়তানের দল। জেনে রাখ, নিশ্চয় শয়তানের দল ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আল্লাহ ও তাঁর রাসূলের বিরোধিতা করে তারা চরম লাঞ্ছিতদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ লিখে দিয়েছেন যে, ‘আমি ও আমার রাসূলগণ অবশ্যই বিজয়ী হব।’ নিশ্চয় আল্লাহ মহা শক্তিমান, মহা পরাক্রমশালী।"
    },
    {
      "resource_id": 162,
      "text": "তুমি পাবে না এমন জাতিকে যারা আল্লাহ ও পরকালের প্রতি ঈমান আনে, বন্ধুত্ব করে তার সাথে যে আল্লাহ ও তাঁর রাসূলের বিরোধীতা করে, যদিও তারা তাদের পিতা, অথবা পুত্র, অথবা ভাই, অথবা জ্ঞাতি-গোষ্ঠী হয়। এরাই, যাদের অন্তরে আল্লাহ ঈমান লিখে দিয়েছেন এবং তাঁর পক্ষ থেকে রূহ দ্বারা তাদের শক্তিশালী করেছেন। তিনি তাদের প্রবেশ করাবেন এমন জান্নাতসমূহে যার নিচে দিয়ে ঝর্ণাধারাসমূহ প্রবাহিত হয়। সেখানে তারা স্থায়ী হবে। আল্লাহ তাদের প্রতি সন্তুষ্ট হয়েছেন এবং তারাও আল্লাহর প্রতি সন্তুষ্ট হয়েছে। এরাই আল্লাহর দল। জেনে রাখ, নিশ্চয় আল্লাহর দলই সফলকাম।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "58" }
  }
}
