{
  "translations": [
    {
      "resource_id": 163,
      "text": "(হে রাসূল) আল্লাহ শুনেছেন সেই নারীর কথা যে তার স্বামীর বিষয়ে তোমার সাথে বাদানুবাদ করেছে এবং আল্লাহর নিকট ফরিয়াদ করেছে। আল্লাহ তোমাদের কথোপকথন শোনেন; আল্লাহ সর্বশ্রোতা, সর্বদ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের মধ্যে যারা নিজেদের স্ত্রীদের সাথে যিহার করে তারা জেনে রাখুক যে, তাদের স্ত্রীরা তাদের মা নয়; যারা তাদেরকে জন্মদান করে শুধু তারাই তাদের মা; তারাতো অসঙ্গত ও ভিত্তিহীন কথাই বলে; নিশ্চয়ই আল্লাহ পাপ মোচনকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "যারা নিজেদের স্ত্রীদের সাথে ‘‘যিহার’’ করে এবং পরে তাদের উক্তি প্রত্যাহার করে, তাহলে একে অপরকে স্পর্শ করার পূর্বে একটি দাস মুক্ত করতে হবে - এই নির্দেশ তোমাদেরকে দেয়া হল। তোমরা যা কর আল্লাহ তা সম্যক অবগত।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যার এ সামর্থ্য নেই, একে অপরকে স্পর্শ করার পূর্বে তাকে একাদিক্রমে দুই মাস সিয়াম পালন করতে হবে। যে তাতেও অসমর্থ হবে সে ষাটজন অভাবগ্রস্তকে খাওয়াবে; এটা এ জন্য যে, তোমরা যেন আল্লাহ ও তাঁর রাসূলের উপর বিশ্বাস স্থাপন কর। এগুলি আল্লাহর নির্ধারিত বিধান, কাফিরদের জন্য রয়েছে বেদনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহ ও তাঁর রাসূলের বিরুদ্ধাচরণ করে, তাদেরকে অপদস্থ করা হবে যেমন অপদস্থ করা হয়েছে তাদের পূর্ববর্তীদেরকে; আমি সুস্পষ্ট আয়াত অবতীর্ণ করেছি; কাফিরদের জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন, যেদিন আল্লাহ তাদের সকলকে একত্রে পুনরুত্থিত করবেন এবং তাদেরকে জানিয়ে দিবেন যা তারা করত; আল্লাহ উহার হিসাব রেখেছেন, যদিও তারা তা বিস্মৃত হয়েছে। আল্লাহ সর্ব বিষয়ে সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি অনুধাবন করনা, আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে আল্লাহ তা জানেন? তিন ব্যক্তির মধ্যে এমন কোন গোপন পরামর্শ হয়না যাতে চতুর্থ হিসাবে তিনি উপস্থিত থাকেননা; এবং পাঁচ ব্যক্তির মধ্যে এমন কোন গোপন পরামর্শ হয়না যাতে ষষ্ঠ হিসাবে তিনি উপস্থিত থাকেননা; তারা এতদপেক্ষা কম হোক বা বেশি হোক, তারা যেখানেই থাকুকনা কেন তিনি তাদের সাথে আছেন। তারা যা করে, তিনি তাদেরকে কিয়ামাত দিবসে তা জানিয়ে দিবেন। আল্লাহ সর্ব বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদেরকে লক্ষ্য করনা, যাদেরকে গোপন পরামর্শ করতে নিষেধ করা হয়েছিল; অতঃপর তারা যা নিষিদ্ধ তারই পুনরাবৃত্তি করে এবং পাপাচরণ, সীমা লংঘন ও রাসূলের বিরুদ্ধাচরণের জন্য কানাকানি করে। তারা যখন তোমার নিকট আসে তখন তারা তোমাকে এমন কথা দ্বারা অভিবাদন করে যদ্বারা আল্লাহ তোমাকে অভিবাদন করেননি। তারা মনে মনে বলেঃ আমরা যা বলি উহার জন্য আল্লাহ আমাদেরকে শাস্তি দেননা কেন? জাহান্নামই তাদের উপযুক্ত শাস্তি, সেখানে তারা প্রবেশ করবে, কত নিকৃষ্ট সেই আবাস!"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা যখন গোপন পরামর্শ কর, সেই পরামর্শ যেন পাপাচরণ, সীমা লংঘন ও রাসূলের বিরুদ্ধাচরণ সম্পর্কে না হয়। কল্যাণকর কাজ ও তাকওয়া অবলম্বনের পরামর্শ কর এবং ভয় কর আল্লাহকে যাঁর নিকট তোমরা সমবেত হবে।"
    },
    {
      "resource_id": 163,
      "text": "শাইতানের প্ররোচনায় হয় এই গোপন পরামর্শ, মু’মিনদেরকে দুঃখ দেয়ার জন্য; কিন্তু আল্লাহর ইচ্ছা ব্যতীত শাইতান তাদের সামান্যতম ক্ষতি সাধনেও সক্ষম নয়। মু’মিনদের কর্তব্য হল আল্লাহর উপর নির্ভর করা।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যখন তোমাদের বলা হয় মজলিসের স্থান প্রশস্ত করে দাও, তখন তোমরা স্থান করে দিবে। আল্লাহ তোমাদের জন্য স্থান প্রশস্ত করে দিবেন এবং যখন বলা হয় উঠে যাও, তখন উঠে যাবে। তোমাদের মধ্যে যারা ঈমান এনেছে এবং যাদেরকে জ্ঞান দান করা হয়েছে আল্লাহ তাদেরকে মর্যাদায় উন্নত করবেন; আল্লাহ লিপিবদ্ধ করে রেখেছেন, তোমরা যা কর সেই সম্পর্কে আল্লাহ সবিশেষ অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা রাসূলের সাথে চুপি চুপি কথা বলতে চাইলে উহার পূর্বে সাদাকাহ প্রদান করবে, এটাই তোমাদের জন্য শ্রেয় ও পরিশোধক। যদি তাতে অক্ষম হও তাহলে এ জন্য তোমাদেরকে অপরাধী গণ্য করা হবেনা। কেননা আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি চুপে চুপে কথা বলার পূর্বে সাদাকাহ প্রদান কষ্টকর মনে কর? যখন তোমরা সাদাকাহ দিতে পারলেনা, আর আল্লাহ তোমাদেরকে ক্ষমা করে দিলেন, তখন তোমরা সালাত প্রতিষ্ঠিত কর, যাকাত প্রদান কর এবং আল্লাহ ও তাঁর রাসূলের আনুগত্য কর। তোমরা যা কর আল্লাহ তা সম্যক অবগত।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি, যারা আল্লাহ যে সম্প্রদায়ের প্রতি রুষ্ট, তাদের সাথে বন্ধুত্ব করে? তারা তোমাদের (মুসলিমদের) দলভুক্ত নয় এবং তাদেরও (ইয়াহুদদের) দলভুক্ত নয় এবং তারা জেনে মিথ্যা শপথ করে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের জন্য প্রস্তুত রেখেছেন কঠিন শাস্তি। কত মন্দ তারা যা করে!"
    },
    {
      "resource_id": 163,
      "text": "তারা তাদের শপথগুলিকে ঢাল হিসাবে ব্যবহার করে, এভাবে তারা আল্লাহর পথ হতে মানুষকে নিবৃত্ত করে; তাদের জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর শাস্তির মুকাবিলায় তাদের ধন সম্পদ ও সন্তান-সন্ততি তাদের কোন কাজে আসবেনা; তারাই জাহান্নামের অধিবাসী, সেখানে তারা স্থায়ী হবে।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন আল্লাহ পুনরুত্থিত করবেন তাদের সকলকে, তখন তারা তাঁর (আল্লাহর) নিকট সেরূপ শপথ করবে যেরূপ শপথ তোমাদের নিকট করে এবং তারা মনে করে যে, এতে তারা উপকৃত হবে। সাবধান! তারাইতো মিথ্যাবাদী।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান তাদের উপর প্রভুত্ব বিস্তার করেছে। ফলে তাদেরকে ভুলিয়ে দিয়েছে আল্লাহর স্মরণ। তারা শাইতানেরই দল। সাবধান! শাইতানের দল অবশ্যই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহ ও তাঁর রাসূলের বিরুদ্ধাচরণ করে তারা হবে চরম লাঞ্ছিতদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ সিদ্ধান্ত গ্রহণ করেছেন, আমি এবং আমার রাসূল অবশ্যই বিজয়ী হব। আল্লাহ শক্তিমান, পরাক্রমশালী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ ও আখিরাতে বিশ্বাসী এমন কোন সম্প্রদায় তুমি পাবেনা যারা ভালবাসে আল্লাহ ও তাঁর রাসূলের বিরুদ্ধাচারীদেরকে, হোক না এই বিরুদ্ধাচারীরা তাদের পিতা, পুত্র, ভাই অথবা তাদের জ্ঞাতি গোষ্ঠি। তাদের অন্তরে (আল্লাহ) ঈমান লিখে দিয়েছেন এবং তাদেরকে শক্তিশালী করেছেন তাঁর অদৃশ্য শক্তি দ্বারা; তিনি তাদেরকে দাখিল করবেন জান্নাতে যার পাদদেশে নদী প্রবাহিত, সেখানে তারা স্থায়ী হবে; আল্লাহ তাদের প্রতি সন্তুষ্ট এবং তারাও তাঁর প্রতি সন্তুষ্ট, তারাই আল্লাহর দল। জেনে রেখ, আল্লাহর দলই সফলকাম হবে।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "58" }
  }
}
