{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah telah mendengar ucapan seorang wanita (yaitu Khaulah binti Ṡa'labah) yang melapor kepadamu -wahai Rasul- tentang kondisi suaminya (yaitu Aus bin Aṣ-Ṣāmit) ketika suaminya menziharnya, dan mengadukan kepada Allah apa yang diperbuat oleh suaminya kepadanya, dan Allah mendengar perbincangan antara kalian berdua, tak ada sesuatu pun darinya yang luput dari Allah, sesungguhnya Allah Maha Mendengar perkataan hamba-hamba-Nya dan Maha Mengetahui segala perbuatan mereka, tidak ada sedikit pun yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menzihar istri-istri mereka dengan mengatakan salah seorang dari mereka kepada istrinya, “Engkau bagiku seperti punggung ibuku.” Mereka bohong dalam ucapannya ini, karena istri-istri mereka bukanlah ibu-ibu mereka. Tidaklah ibu-ibu mereka melainkan orang-orang yang melahirkan mereka. Dan sesungguhnya saat mereka mengucapkan hal itu, mereka mengucapkan ucapan yang mungkar dan dusta, dan sesungguhnya Allah Maha Pemaaf dan Maha Pengampun, Dia mensyariatkan kaffarat bagi mereka sebagai pelepasan mereka dari dosa."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang mengucapkan ucapan yang mungkar ini, kemudian ia ingin bersenggama dengan istri-istri yang telah mereka zihar, maka mereka wajib membayar kafarat dengan membebaskan seorang budak sebelum bersenggama dengannya. Demikianlah hukum yang diperintahkan kepada kalian sebagai peringatan agar kalian tidak melakukan zihar, dan Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari perbuatan kalian yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Barangsiapa dari kalian yang tidak mendapatkan budak untuk dimerdekakan, maka dia wajib berpuasa selama dua bulan berturut-turut sebelum menggauli istri yang diziharnya. Dan barangsiapa tidak mampu berpuasa dua bulan berturut-turut maka ia wajib memberi makan enam puluh orang miskin. Hukum yang Kami putuskan itu agar kalian beriman bahwa Allah yang memerintahkannya, sehingga kalian menaati perintah-Nya, dan hukum-hukum yang Kami syariatkan atas kalian itu merupakan hukum-hukum Allah yang diputuskan-Nya untuk hamba-hamba-Nya, maka janganlah kalian melanggarnya. Dan bagi orang-orang kafir terhadap hukum-hukum dan batasan-batasan Allah yang telah diputuskan-Nya, ada siksa yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang menentang Allah dan Rasul-Nya akan dihinakan dan direndahkan sebagaimana orang-orang yang menentang-Nya dari umat-umat yang terdahulu juga dihinakan dan direndahkan. Dan Kami telah menurunkan bukti-bukti yang nyata, dan bagi orang-orang yang kafir terhadap Allah, Rasul-Nya dan ayat-ayat-Nya siksa yang menghinakan."
    },
    {
      "resource_id": 174,
      "text": "Pada hari di mana Allah membangkitkan mereka semua, tidak meninggalkan seorang pun dari mereka lalu memberitahukan kepada mereka perbuatan-perbuatan buruk yang pernah mereka lakukan di dunia, Allah mencatatnya untuk mereka, tidak ada yang terlewatkan dari amal perbuatan mereka, padahal mereka telah melupakannya, lalu mereka mendapatinya tertulis di dalam lembaran-lembaran mereka yang tidak meninggalkan perbuatan kecil maupun besar melainkan lembaran-lembaran itu mencatatnya. Dan Allah Maha Menyaksikan segala sesuatu, tidak ada sedikit pun dari amal perbuatan mereka yang luput dariNya."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau melihat -wahai Rasul- bahwa Allah mengetahui apa yang ada di langit dan apa yang ada di bumi, tidak ada sesuatu pun dari keduanya yang luput dari-Nya. Tiada pembicaraan rahasia antara tiga orang melainkan Dia -Subḥānahu- yang keempat dengan ilmuNya, dan tiada pembicaraan antara lima orang melainkan Dia -Subḥānahu- yang keenam dengan ilmu-Nya, dan tiada pula pembicaraan antara orang yang berjumlah lebih sedikit dari itu atau lebih banyak melainkan Allah bersama mereka dengan ilmu-Nya di mana saja mereka berada, tidak ada sedikitpun dari pembicaraan mereka yang luput darinya, kemudian Allah memberitahukan kepada mereka pada hari Kiamat apa yang mereka kerjakan. Sesungguhnya Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau melihat -wahai Rasul- kepada orang-orang Yahudi yang saling berbisik-bisik apabila mereka melihat orang Mukmin, lalu Allah melarang mereka dari bisik-bisik, kemudian mereka kembali melakukan apa yang dilarang oleh Allah kepada mereka, dan mereka saling berbisik-bisik di antara mereka dengan sesuatu yang mengandung dosa seperti menggunjing orang-orang yang beriman (gibah), dan hal yang menimbulkan permusuhan terhadap orang-orang yang beriman, serta hal yang merupakan kemaksiatan terhadap Rasul. Jika mereka mendatangimu -wahai Rasul- mereka mengucapkan salam kepadamu dengan salam yang Allah belum pernah mengucapkannya kepadamu, yaitu ucapan mereka, “As-Sāmu 'alaika.” Dan yang mereka maksud adalah kematian. Mereka mengucapkannya sebagai bentuk pendustaan terhadap Nabi -ṣallallāhu 'alaihi wa sallam-, “Kenapa Allah tidak menyiksa kami atas ucapan kami, karena jika dia benar seperti yang diklaimnya bahwa dirinya adalah nabi, tentulah Allah menyiksa kami atas apa yang kami ucapkan.” Cukuplah Jahanam sebagai siksa bagi mereka atas ucapan mereka, mereka merasakan panasnya Neraka, sungguh seburuk-buruk tempat kembali adalah tempat mereka kembali."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan mengerjakan apa yang disyariatkan kepada mereka! Janganlah kalian berbisik-bisik dengan sesuatu yang mengandung dosa,permusuhan atau maksiat terhadap Rasul, agar kalian tidak seperti orang-orang Yahudi! Dan berbisik-bisiklah kalian dengan sesuatu yang mengandung ketaatan kepada Allah dan berhentilah dari perbuatan maksiat terhadap-Nya. Dan bertakwalah kepada Allah dengan melakukan segala perintah-Nya dan menjauhi segala larangan-Nya, dan hanya kepada Dia semata kalian dikembalikan pada hari Kiamat untuk perhitungan amal dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya bisik-bisik itu -yang mengandung dosa, permusuhan dan kemaksiatan terhadap Rasul- adalah bagian dari upaya setan untuk memperindah (yang buruk) dan gangguannya terhadap para penolong-penolongnya, untuk memasukkan kesedihan ke hati orang-orang beriman, bahwa mereka tertipu oleh setan. Setan dan upayanya untuk memperindah yang buruk itu sedikitpun tidak bisa menimpakan mudarat kepada orang-orang yang beriman kecuali dengan kehendak dan keinginan Allah. Dan kepada Allah saja hendaknya orang-orang yang beriman bersandar dalam segala urusan mereka."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan melaksanakan apa yang disyariatkan kepada mereka, jika dikatakan kepada kalian, “Berlapang-lapanglah kalian di dalam majlis-majlis.” Maka lapangkanlah, niscaya Allah melapangkan bagi kalian kehidupan dunia dan di Akhirat. Dan jika dikatakan kepada kalian, “Bangkitlah dari majlis agar orang yang memiliki keutamaan duduk padanya.” Maka bangkitlah, niscaya Allah -Subḥānahu- mengangkat orang-orang yang beriman di antara kalian dan orang-orang yang diberi ilmu pengetahuan dengan beberapa derajat yang agung. Dan Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari perbuatan kalian yang luput dari-Nya, dan Dia akan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Ketika banyak sahabat yang mengadakan pembicaraan khusus dengan Nabi -ṣallallāhu 'alaihi wa sallam-, Allah berfirman, “Wahai orang-orang yang beriman, jika kalian menginginkan pembicaraan khusus dengan Rasul, maka hendaknya kalian membayarkan sedekah sebelum pembicaraan itu. Membayarkan sedekah itu lebih baik bagi kalian dan lebih bersih karena mengandung ketaatan kepada Allah yang bisa membersihkan hati. Jika kalian tidak mempunyai apa yang bisa kalian sedekahkan, maka tidak mengapa bagi kalian untuk berbicara khusus dengan Rasul, sesungguhnya Allah Maha Pengampun atas dosa-dosa hamba-Nya dan Maha Penyayang terhadap mereka karena tidak membebani mereka kecuali sebatas kemampuan mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian khawatir menjadi fakir disebabkan karena mengeluarkan sedekah jika kalian akan mengadakan pembicaraan dengan Rasul? Jika kalian tidak mampu mengerjakan apa yang diperintahkan oleh Allah dalam hal ini dan Allah telah mengampuni kalian dengan memberikan keringanan bagi kalian untuk meninggalkannya, maka kerjakanlah salat dengan sempurna, berikanlah zakat dari hartamu dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari perbuatan kalian yang luput dari-Nya dan Dia akan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah kamu melihat -wahai Rasul- kepada orang-orang munafik yang berteman dengan orang-orang Yahudi yang telah dimurkai Allah dikarenakan kekufuran dan kemaksiatan mereka. Orang-orang munafik itu bukan bagian dari orang-orang yang beriman, dan mereka juga bukan bagian dari orang-orang Yahudi, akan tetapi mereka itu dalam keraguan, tidak bersama golongan Mukmin dan tidak pula bersama golongan Yahudi. Dan orang-orang munafik itu bersumpah bahwa mereka adalah orang-orang Muslim, dan bahwa mereka tidak membocorkan berita tentang kaum muslimin kepada orang-orang Yahudi, padahal sungguh mereka berdusta dengan sumpah mereka itu."
    },
    {
      "resource_id": 174,
      "text": "Allah menyiapkan siksa yang pedih bagi mereka di Akhirat dengan memasukkan mereka ke lapisan Neraka paling bawah. Sungguh amat buruk perbuatan kufur yang mereka kerjakan di dunia."
    },
    {
      "resource_id": 174,
      "text": "Mereka menjadikan sumpah-sumpah yang pernah mereka ikrarkan sebagai perisai dari pembunuhan akibat kekufuran mereka. Dengan sumpah itu, mereka menampakkan keislaman untuk menjaga darah dan harta mereka. Maka mereka mengalihkan manusia dari kebenaran dikarenakan mereka telah berusaha melemahkan dan meruntuhkan tekad kaum muslimin. Maka bagi mereka siksa pedih yang menghinakan dan merendahkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Harta-harta dan anak-anak mereka tidak berguna bagi mereka. Mereka adalah penghuni Neraka yang akan mereka masuki, menetap di dalamnya selamanya, siksa tak ada hentinya atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada hari di mana Allah membangkitkan semua, tidak ada seorangpun yang ketinggalan melainkan dibangkitkan untuk mendapatkan balasan, mereka bersumpah kepada Allah bahwa mereka bukanlah orang-orang kafir dan munafik, akan tetapi mereka adalah orang-orang yang beriman, mengerjakan apa yang diridai Allah. Mereka bersumpah kepada Allah sebagaimana mereka dulu bersumpah kepada kalian -wahai orang-orang yang beriman- di dunia bahwa mereka adalah orang-orang Muslim. Mereka menyangka bahwa dengan sumpah yang mereka ikrarkan kepada Allah ini, mereka mendapatkan suatu manfaat atau selamat dari suatu bahaya. Ketahuilah bahwa mereka adalah orang-orang yang benar-benar pendusta dalam sumpah-sumpah mereka di dunia, maupun di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Setan telah menguasai mereka dan menjadikan mereka lupa untuk mengingat Allah dengan gangguannya dan tidak mengerjakan amal yang diridai oleh Allah, justru melakukan perbuatan yang menjadikan Allah murka. Orang-orang yang mempunyai sifat-sifat tersebut adalah tentara-tentara iblis dan pengikut-pengikutnya. Ketahuilah bahwa tentara-tentara iblis dan pengikut-pengikutnya adalah orang-orang yang merugi di dunia dan di Akhirat, mereka telah menukar petunjuk dengan kesesatan, menukar Surga dengan Neraka."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang memusuhi Allah dan memusuhi Rasul-Nya, mereka termasuk bagian dari orang-orang yang dihinakan oleh Allah di dunia dan di akhirat serta direndahkan oleh-Nya termasuk kalangan umat-umat yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Allah telah menetapkan berdasarkan ilmu-Nya yang telah lalu, “Sungguh Aku dan Rasul-rasul-Ku benar-benar pasti akan menang terhadap musuh-musuh-Ku dengan hujah dan kekuatan.” Sesungguhnya Allah Mahakuat dalam menolong Rasul-rasul-Nya dan Maha Perkasa dalam membalas musuh-musuh mereka."
    },
    {
      "resource_id": 174,
      "text": "Kamu tidak akan dapati -wahai Rasul- suatu kaum yang beriman kepada Allah dan beriman kepada hari Kiamat yang mencintai dan loyal kepada orang-orang yang memusuhi Allah dan Rasul-Nya, meskipun musuh-musuh Allah itu adalah bapak-bapak mereka, anak-anak mereka, saudara-saudara mereka dan keluarga tempat mereka bersandar, karena iman itu mencegah dari saling tolong-menolong dengan musuh-musuh Allah dan Rasul-Nya, dan karena ikatan iman itu lebih kuat dari segala ikatan, dan ikatan iman itu harus diprioritaskan apabila terjadi pertentangan. Orang-orang yang tidak menjadikan penolong dari orang-orang yang memusuhi Allah dan Rasul-Nya -meskipun masih kerabat mereka- adalah orang-orang yang telah ditetapkan keimanan di dalam hati mereka sehingga tidak berubah. Allah menguatkan mereka dengan bukti nyata dan cahaya dari-Nya, dan memasukkan mereka pada Hari Kiamat ke dalam Surga-surga ‘Adn yang di bawah istana-istana dan pepohonannya mengalir sungai-sungai. Mereka menetap di dalamnya selamanya, kenikmatannya tidak pernah berhenti dari mereka dan keberadaan mereka di dalam Surga itu pun tidak terhenti. Allah meridai mereka dengan keridaan yang tidak akan dimurkai Allah setelahnya, dan mereka pun meridai-Nya karena Allah telah memberikan kepada mereka kenikmatan yang tidak pernah habis. Di antara kenikmatan itu adalah bisa melihat kepada Allah -Subhānahu-. Orang-orang yang mempunyai kriteria seperti ini adalah tentara Allah yang senantiasa menaati apa yang diperintahkan oleh Allah dan menahan diri dari apa yang dilarang-Nya. Ketahuilah bahwa tentara Allah adalah orang-orang yang menang karena mendapatkan apa yang mereka inginkan dan terhindar dari apa yang mereka takuti di dunia dan di Akhirat."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "58" }
  }
}
