{
  "translations": [
    {
      "resource_id": 181,
      "text": "- ای رسول- به تحقیق که الله سخن آن زن (یعنی خَوله بنت ثَعلَبه) را که در مورد شوهرش (یعنی اَوس بن صامت) که او را ظِهار کرد، و از آنچه شوهرش در مورد او انجام داده بود به الله شکایت می‌کرد شنید، و الله گفتگوی شما را می‌شنود، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند. به‌راستی‌که الله نسبت به سخنان بندگانش شنوا، و نسبت به افعال‌شان بینا است، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که زنان‌شان را ظِهار می‌کنند؛ یعنی یکی از آنها به همسرش می‌گوید: تو بر من چون پشت مادرم هستی، در این سخن‌شان دروغ گفته‌اند؛ زیرا همسران آنها مادران‌شان نیستند، بلکه مادران‌شان فقط کسانی هستند که آنها را زاده‌اند، و با گفتن این سخن، به‌طور قطع سخن بسیار زشت، و دروغی گفته‌اند، و به یقین که الله بسیار بخشنده و آمرزنده است، که برای رهایی آنها از گناه، کفاره را برای‌شان تشریع کرده است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که این سخن بسیار زشت را می‌گویند، سپس خواهان جماع با زنانی که آنها را ظِهار کرده‌اند هستند، باید قبل از اینکه با آنها جماع کنند برای کفاره، برده‌ای را آزاد کنند. این حکم مذکور که به آن فرمان داده می‌شوید برای بازداشتن شما از ظِهار است، و الله نسبت به آنچه انجام می‌دهید بسیار دانا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "و اگر کسی از شما برده‌ای نیافت تا آن را آزاد کند باید پیش از اینکه با همسرش که او را ظِهار کرده است جماع کند دو ماه متوالی روزه بگیرد، و هرکس توانایی دو ماه روزه‌ گرفتن پیاپی ندارد باید شصت مسکین را طعام دهد. این حکم که برای‌تان صادر کردیم برای این است تا ایمان آورید به اینکه الله به آن امر کرده است، و امرش را اجرا کنید، و این احکام که برای‌تان تشریع کردیم حدود الله است که برای بندگانش مشخص کرده، پس از آنها نگذرید، و برای کافران به احکام و حدود الله عذابی دردناک است."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت کسانی‌که با الله و رسولش دشمنی می‌کنند خوار و ذلیل خواهند شد چنان‌که کسانی از امت‌های پیشین که با او دشمنی کردند خوار و ذلیل شدند، و به تحقیق که آیات روشن را نازل کرده‌ایم، و برای کافران به الله و رسولانش و آیات او عذابی خوارکننده است."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که الله همگی‌شان را برمی‌انگیزد و هیچ‌یک از آنها را بر جای نمی‌گذارد، و آنها را از اعمال زشتی که در دنیا انجام داده‌اند آگاه می‌کند، الله اعمال‌شان را بر آنها برخواهد شمرد، پس ذره‌ای از اعمال‌شان بر الله پوشیده نمی‌ماند. درحالی‌که خودشان آن را فراموش کرده‌اند ولی آن را نوشته‌شده در نامه‌های اعمال‌شان که هیچ کوچک و بزرگی را رها نکرده مگر آن را برشمرده است می‌یابند، و الله از هر چیزی آگاهی دارد و ذره‌ای از اعمال‌شان بر او تعالی پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای که الله از آنچه در آسمان‌ها و زمین است آگاهی دارد، و ذره‌ای از آنچه در آنها وجود دارد بر او پوشیده نمی‌ماند. هیچ سخن محرمانه‌ای میان سه نفر نیست مگر اینکه الله سبحانه با علم خویش چهارمیِ آنها است، و هیچ سخن محرمانه‌ای میان پنج نفر نیست مگر او سبحانه به علم خویش ششمینِ آنها است. نه کمتر از این عدد و نه بیشتر از آن نیست مگر اینکه با علم خویش با آنها است هرجا که باشند، و ذره‌ای از سخن‌شان بر او پوشیده نمی‌ماند، و در روز قیامت آنها را از آنچه انجام داده‌اند باخبر می‌سازد، به‌راستی‌که الله از هر چیزی دانا است، و هیچ‌چیز بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیدی یهودیانی را که وقتی مؤمنی را می‌دیدند با یکدیگر نجوا می‌کردند، که الله آنها را از نجوا نهی فرمود، اما به نجوایی که الله آنها را نهی کرد بازمی‌گردند، و به کاری که در آن گناه است مانند غیبت‌کردن از مؤمنان، و به کاری که در آن تجاوز بر مؤمنان است، و به کاری که در آن از رسول صلی الله علیه وسلم نافرمانی می‌شود، میان یکدیگر نجوا می‌کنند. و - ای رسول- هرگاه نزد تو می‌آیند به سلامی که الله با آن روش به تو سلام نگفته به تو سلام می‌دهند؛ یعنی می‌گویند: السَّام علیک که مرگ را قصد می‌کنند، و برای تکذیب پیامبر صلی الله علیه وسلم می‌گویند: چرا الله به آنچه می‌گوییم ما را عذاب نمی‌کند. اگر در ادعای که پیامبری راستگو بود به‌طور قطع الله به سبب آنچه در مورد او می‌گوییم ما را عذاب می‌کرد! برای کیفر آنچه در مورد او گفتند جهنم برای‌شان کافی است، که از گرمایش رنج می‌برند، پس مقصد بسیار بدی دارند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامی که برای‌تان تشریع فرموده عمل کرده‌اید، به سخنانی که متضمن گناه یا تجاوز یا نافرمانی از رسول صلی الله علیه وسلم است با یکدیگر نجوا نکنید تا مانند یهودیان نباشید. و در آنچه طاعت الله و بازداشتن از نافرمانی او تعالی در آن است با یکدیگر نجوا کنید، و از الله با اجرای اوامر و اجتناب از نواهی او بترسید، زیرا در روز قیامت برای حسابرسی و جزا فقط به‌سوی او گرد آورده می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "جز این نیست که نجوای- مشتمل بر گناه و عدوان و نافرمانی از رسول صلی الله علیه وسلم - یکی از روش‌های تزیین و وسوسه‌انگیزی شیطان برای دوستانش است؛ تا بر مؤمنان این اندوه را وارد کند که علیه آنها توطئه می‌کنند، اما نه شیطان و نه تزیین او، ذره‌ای به مؤمنان زیان نمی‌رساند مگر به مشیت و ارادۀ الله؛ و مؤمنان باید در تمام امورشان بر الله توکل کنند."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید و به احکامش عمل کرده‌اید، هرگاه به شما گفته شود: در مجالس جا باز کنید این کار را انجام دهید، تا الله در زندگی دنیا و در آخرت برای‌تان گشایش دهد. و هرگاه به شما گفته شود: از برخی جاها برخیزید تا اهل فضل در آنجا بنشینند این کار را انجام دهید، که الله سبحانه کسانی از شما را که ایمان آورده‌اند و کسانی را ‌که علم به آنها عطا شده است به درجات بزرگی بالا می‌برد، و الله به آنچه انجام می‌دهید بسیار دانا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که ایمان آورده‌اید هرگاه خواستید در گوشی با رسول سخن بگویید قبل از سخن گفتنِ در گوشی خویش صدقه‌ای پیش کنید، این تقدیم صدقه برای‌تان بهتر و پاکیزه‌تر است؛ چون شامل طاعت الله است که دل‌های‌تان را تزکیه می‌کند، اما اگر چیزی نیافتید که صدقه بدهید در سخن گفتن در گوشی با او گناهی بر شما نیست؛ زیرا الله نسبت به گناهان بندگانش بسیار آمرزنده، و نسبت به آنها بسیار مهربان است که آنها را به خارج از توان‌شان مکلف نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "آیا از فقر به‌سبب تقدیم صدقه آن‌گاه که با رسول صلی الله علیه وسلم در گوشی صحبت کنید ترسیدید؟! پس چون این کار را که الله به شما فرمان داد انجام ندادید، و بر شما بخشید که در ترک آن به شما اجازه داد پس نماز را به کامل‌ترین وجه برپا دارید، و زکات اموال‌تان را بدهید، و از الله و رسولش فرمان‌برداری کنید، و الله به آنچه انجام می‌دهید بسیار دانا است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیدی منافقانی را که یهودیان را که الله به‌سبب کفر و گناهان‌شان بر آنها خشم گرفت به دوستی گرفته‌اند. این منافقان نه از مؤمنان هستند و نه از یهودیان؛ بلکه سرگشته و حیرانند و نه با اینها هستند و نه با آنها؛ و به دروغ سوگند یاد می‌کنند که مسلمان هستند و اخبار مسلمانان را به یهودیان انتقال نمی‌دهند."
    },
    {
      "resource_id": 181,
      "text": "الله عذابی سخت در آخرت برای‌شان آماده ساخته است، چون آنها را در پایین‌ترین طبقۀ جهنم وارد می‌کند، به‌راستی‌که آنها در دنیا اعمال کفرآمیز بسیار زشتی را انجام می‌دادند."
    },
    {
      "resource_id": 181,
      "text": "قسم‌های‌شان را که با آنها سوگند یاد می‌کردند سپری در برابر قتل به‌سبب کفر قرار دادند، وقتی با آنها اسلام را آشکار کردند تا از خون‌ها و اموال‌شان محافظت کنند، و با سست ‌و مایوس ‌کردن مسلمانان، مردم را از حق بازداشتند. پس عذابی خوارکننده برای‌شان است که آنها را خوار و زبون می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "نه اموال‌شان و نه فرزندان‌شان آنها را ذره‌ای از الله بی‌نیاز نخواهد ساخت. آنها ساکنان جهنم هستند که به آن وارد می‌شوند و برای همیشه در آن می‌مانند و عذاب از آنها قطع نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که الله همگی آنها را برای جزا برمی‌انگیزد. آن‌گاه به الله سوگند یاد می‌کنند که بر کفر و نفاق نبوده‌اند، و واقعا مؤمن بوده‌اند و آنچه الله را راضی می‌سازد انجام می‌دادند. - ای مؤمنان- همان‌گونه که در دنیا برای شما سوگند یاد می‌کردند که مسلمان هستند در آخرت برای او تعالی سوگند یاد می‌کنند، و گمان می‌کنند با این سوگندهایی که برای الله یاد می‌کنند منفعتی برای خود جلب و آسیبی از خود دفع می‌کنند. بدانید که آنها همان دروغگویان واقعی در سوگندهای‌شان در دنیا، و سوگندهای‌شان در آخرت هستند."
    },
    {
      "resource_id": 181,
      "text": "شیطان بر آنها چیره شده و با وسوسۀ خویش ذکر الله را از یادشان برده است، پس آنچه الله را راضی می‌سازد انجام نمی‌دهند، و فقط آنچه او تعالی را خشمگین می‌سازد مرتکب می‌شوند. اینها که صفات مذکور را دارند همان لشکریان و پیروان ابلیس هستند. بدانید که لشکریان و پیروان ابلیس همان زیان‌دیدگان در دنیا و آخرت هستند؛ چون هدایت را به گمراهی و بهشت را به جهنم فروخته‌اند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی کسانی‌که با الله و رسولش دشمنی می‌کنند در زمرۀ کسانی از امت‌های کافر هستند که الله آنها را در دنیا و آخرت ذلیل و خوار کرده است."
    },
    {
      "resource_id": 181,
      "text": "الله در علم ازلی خویش حکم کرده که به‌طور قطع من و رسولانم با حجت و نیرو بر دشمنانمان پیروز خواهیم شد. به‌راستی‌که الله بر یاری رسولانش توانا است، و ذات شکست‌ ناپذیری است که از دشمنانش انتقام می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- هیچ گروهی را نمی‌یابی که هم به الله و روز آخرت ایمان داشته باشند و هم کسانی را که با الله و رسولش دشمنی کرده‌اند دوست بدارند و به دوستی بگیرند. هر چند این دشمنانِ الله و رسولش، پدرانشان، یا پسرانشان، یا برادرانشان، یا افراد قبیله‌ای که به آن تعلق دارند باشند؛ زیرا ایمان از دوستی با دشمنان الله و رسولش بازمی‌دارد، و نیز رابطۀ ایمانی از تمام روابط بالاتر است، و هنگام تعارض بر سایر روابط مقدم می‌شود. اینها که با دشمنان الله و رسولش دوستی نمی‌کنند - هر چند نزدیکان‌شان باشند- همان کسانی هستند که الله ایمان را در دل‌های‌شان ثابت گردانیده است؛ پس تغییر نمی‌کند، و آنها را به برهان و نوری از جانب خویش تقویت کرده است، و در روز قیامت آنها را وارد بهشت‌هایی می‌کند که رودها از زیر کاخ‌ها و درختانش جاری است و برای همیشه در آن می‌مانند، و نعمت‌هایش نه از آنها قطع می‌شود و نه خودشان در آنجا از بین می‌روند. الله به گونه‌ای از آنها راضی شده است که دیگر هرگز بر آنها خشم نمی‌گیرد، و آنها نیز به‌سبب نعمت‌های جاویدانی که الله برای‌شان عطا کرده است، از او تعالی راضی شده‌اند؛ که از جمله این نعمت‌ها، رؤیت الله سبحانه است. آنها که صفات مذکور را دارند، لشکریان الله هستند که آنچه را به آن فرمان داده اجرا می‌کنند، و از آنچه از آن نهی فرموده دست می‌کشند. بدانید که لشکریان الله به‌سبب اینکه در دنیا و آخرت به خواستۀ خویش می‌رسند و از آنچه می‌ترسند نجات می‌یابند همان رستگاران هستند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "58" }
  }
}
