{
  "translations": [
    {
      "resource_id": 182,
      "text": "使者啊！真主确已听到那个妇女（即豪莱•滨特•赛阿拉布）说的话，她向你请教她丈夫（即奥斯•本•萨米特）的事宜，她的丈夫休了她，她因丈夫对自己的态度而向真主倾诉。真主聆听了你俩的对话。任何事都不能隐瞒真主。真主确是监听祂的众仆的话语的，丝毫不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "对自己妻室说“对于我，你如同我母亲的脊背。”即将妻比母（这是蒙昧时期阿拉伯人的一种陋习，即休妻时的一种说法。），他们确已撒谎，他们的妻室不是其母，他们的母亲是生下他们的女人。他们说这样的话确是恶毒之言。真主是宽恕的、至赦的。祂确已为他们规定了罚赎，以解脱他们的罪行。"
    },
    {
      "resource_id": 182,
      "text": "说这样恶言的人，之后欲与妻子交接，必须在交接前释放一名奴隶作为赎金。你们受命的判决是对你们休妻的警告。真主彻知你们的行为，你们的行为丝毫不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "没有奴隶释放的人，在与被休妻室交接前当连续斋戒两个月，不能连续斋戒两个月者，当供给六十个穷人一日的口粮。我为你们规定的判决是要你们信仰这是真主的命令，故你们当遵循祂的命令，我为你们规定的律法是真主为众仆设定的法度，故你们不能僭越。不信真主律法、僭越其法度者将遭遇痛苦的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "违抗真主及其使者的人，我确已降下明显的迹象，他们将遭遇卑贱的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主复活众生之日，没有人能躲避开，祂将告诉他们在今世其丑行，真主已为他们记录了。他们的行为丝毫不能隐瞒祂，甚至他们忘记的都被记录在那本事无巨细，无一遗漏的功过薄中，真主是观察万物的，你们的行为丝毫不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看到，真主全知天地万物吗？其中任何事物都不能隐瞒于祂，三个人密谈时，清高的真主以其知识必是第四者，五个人密谈时，清高的祂以其知识必是第六者，无论多少人数，祂的知识必与他们随时同在，他们之间交谈丝毫不能隐瞒于祂。然后，复活日，真主将他们曾经的行为告诉他们，真主是彻知的，任何事物都不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看到，犹太人每看到信士就彼此密谈，真主禁止他们密谈，而他们违背真主的禁令，他们相互间的秘密就是类似诽谤和侵害信士及违抗使者的罪过行径。使者啊！当他们来到你面前，却以真主未使用的问候词问候你，那词是‘祝你萨姆’他们指‘死亡’（萨姆和赛俩姆发音很近，前者是死亡之意，后者是平安之意。）他们否认使者说：“真主为何不因我们所说之词惩罚我们呢？如果如他所称他确是先知的话，真主必因我们所说之词惩罚我们。”火狱足以成为对他们所说之词的惩罚，他们将遭遇其酷热。他们的归宿真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "信仰真主并依其律法行事的人们啊！你们不要像犹太人一样密谈诽谤、或侵害、或违抗使者的罪行。你们当密谈顺从真主、远离悖逆，当以遵循真主命令、远离其禁戒而敬畏祂，复活日，你们只被集合归于祂，接受清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "类似作恶、侵犯、违抗使者的密谈是恶魔的装饰和对他同伴的教唆，以便信士们忧愁和中计。以真主的意欲和安排，恶魔及其乔装打扮不会伤及信士们丝毫。让信士们将他们所有事物依托于真主。"
    },
    {
      "resource_id": 182,
      "text": "“信仰真主并依其律法行事的人们啊！如果有人对你们说‘请你们扩让一些吧！’你们就扩让，真主将为你们扩宽今世和后世的生活，如果有人对你们说‘你们起来，让有益于他人者坐下！’你们就起来。清高真主升高你们中信士和有学问者若干等级。真主彻知你们的行为，你们的丝毫行为不能隐瞒于祂，祂将依其报酬你们。”"
    },
    {
      "resource_id": 182,
      "text": "当越多的圣门弟子与先知（愿主福安之）密谈时，真主说：“信道的人们啊！如果你们要与使者密谈，当先有所施舍，那先有的施舍对于你们更好和更纯洁，因为其中含有熏陶心灵的对主的顺从。如果你们无可施舍，那你们与他密谈也无妨。真主确是至赦众仆罪过的，至仁于责成他们能力所及的。"
    },
    {
      "resource_id": 182,
      "text": "难道你们害怕因与使者密谈之前有所施舍而贫穷吗？如果你们没有按真主的命令施舍，祂已饶恕了你们，祂允许你们没有施舍，故你们当完美地履行拜功，完纳你们财物的天课，顺从真主及其使者，对于你们的行为，真主是彻知的，你们的行为丝毫不能隐瞒于祂，祂将依其奖赏你们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看到与真主因其不信道和作恶而恼怒的犹太人结交的伪信者吗？这等伪信者不属于信士也不属于犹太人，他们是不属于这伙也不属于那伙的。他们发誓自己是穆斯林，他们没有向犹太人通报穆斯林的消息，他们的誓言确是谎言。"
    },
    {
      "resource_id": 182,
      "text": "真主为他们在后世预备了严厉的刑罚，将使他们进入火狱的最底部，他们在今世不信道的行径真伪劣！"
    },
    {
      "resource_id": 182,
      "text": "他们以曾经发过的誓言为庇护，以免自己因不信道被杀，他们借伊斯兰来伪装，以保护自己的生命和财产。他们用削弱和阻碍穆斯林使人们远离真理。故他们将受凌辱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "他们的财物和子嗣绝不能为他们阻挡丝毫真主的惩罚，这等人是进入火狱的人，他们将永居其中，受永不间停的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "那日，真主将复活他们，任何人不能逃脱，统统接受报酬，他们向真主发誓他们不曾有不信道和伪信，而是做真主喜悦之事的信士，信士们啊！他们在后世向真主发誓犹如他们在今世向你们发誓他们是穆斯林一样。他们认为他们向真主所发的这个誓言可以为他们带来福分阻挡灾祸。不然！他们确是在今世的誓言和后世的誓言中撒谎的人。"
    },
    {
      "resource_id": 182,
      "text": "恶魔控制了他们，故使他们忘记了记念真主，他们没有做取悦真主的行为，而行了惹怒真主的行径。这等品行之人是恶魔的军队和追随者，恶魔的军队和追随者是今世和后世的亏折之人。他们以迷误换取了正道，以火狱换取了乐园。"
    },
    {
      "resource_id": 182,
      "text": "违抗真主、违抗其使者的人，属真主使其在今世和后世都卑贱和卑微的不信道的民众之列。"
    },
    {
      "resource_id": 182,
      "text": "真主已提前预定，祂和祂的众使者必将以明证和力量战胜他们的敌人，真主确是强大于援助祂的众使者的，万能于战胜他们的敌人的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你会发现任何一个信仰真主、信仰后世的民众都不喜欢援助违抗真主及其使者的人，即使那些敌人是他们的父亲，或他们的儿子，或他们的兄弟，或他们归属的氏族。因为信仰高于一切亲缘，在彼此矛盾时信仰占据首位，那些-哪怕对方是自己的亲戚-不支持违抗真主及其使者的人，真主将信仰稳于他们心中，故其不动摇，真主以信仰的明证和光明使他们强大。复活日，真主使他们进入其宫殿和树木下临诸河的许多乐园，他们将永居其中。其中恩惠源源不断。真主对他们喜悦且此后不会再恼怒于他们，他们喜悦真主赐予他们永不罄竭的恩惠，恩惠之一就是亲眼目睹真主。上述这等人是真主的军队，他们遵循所受之命，远离其禁戒。不然！真主的军队确是胜利者，他们将实现自己的目的，"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "58" }
  }
}
