{
  "translations": [
    {
      "resource_id": 782,
      "text": "Allah a auzit vorbele aceleia care discută cu tine în privinţa bărbatului ei<sup foot_note=203315>1</sup> şi se plânge lui Allah. Şi Allah aude discuţia voastră, căci Allah este Cel care Aude Totul [şi] Vede Totul [Sami’, Basir].<sup foot_note=203316>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia dintre voi care se despart de muierile lor zicând că ele sunt pentru ei ca şi spatele mamelor lor [să ştie că], ele nu sunt mamele lor! Mamele lor nu sunt decât acelea care i‑au adus pe lume. Ei grăiesc vorbe urâte şi mincinoase. Dar cu toate acestea Allah este Îndurător, Iertător [‘Afuww, Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care se despart de muierile lor cu aceste vorbe, iar apoi vor să revină asupra celor pe care le‑au spus, [trebuie] să slobozească un rob înainte de a se mai atinge unul de altul. La aceasta sunteţi voi îndemnaţi, iar Allah este bine ştiutor a ceea ce faceţi."
    },
    {
      "resource_id": 782,
      "text": "Acela care nu află [un rob]<sup foot_note=203317>1</sup> trebuie să postească două luni, una după alta, înainte de a se atinge. Însă acela care nu poate [să o facă], trebuie să dea hrană la şaizeci de sărmani. Aceasta pentru ca să credeţi în Allah şi în Trimisul Său. Acestea sunt orânduielile impuse de Allah, iar cei care le tăgăduiesc vor avea parte de pedeapsă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "Aceia care se împotrivesc lui Allah şi Trimisului Său vor fi doborâţi aşa cum au fost doborâţi şi cei de dinainte de ei<sup foot_note=203318>1</sup>. Noi am pogorât semne limpezi, iar necredincioşii<sup foot_note=203319>2</sup> vor avea parte de osândă umilitoare,"
    },
    {
      "resource_id": 782,
      "text": "În Ziua când Allah îi va readuce pe ei toţi la viaţă şi le va vesti lor ceea ce au făcut. Allah le‑a ţinut lor socoteală, în vreme ce ei au uitat‑o, căci Allah este la toate Martor."
    },
    {
      "resource_id": 782,
      "text": "Oare tu nu vezi că Allah ştie tot ceea ce se află în ceruri şi ceea ce se află pre pământ? Nu există discuţie în taină între trei fără ca El să fie al patrulea, nici între cinci fără ca El să fie al şaselea, nici mai puţini de atât şi nici mai mulţi fără ca El să fie împreună cu ei, oriunde s‑ar afla. Apoi le vesteşte ceea ce au făcut, în Ziua Învierii, căci Allah este a toate ştiutor."
    },
    {
      "resource_id": 782,
      "text": "Oare tu nu‑i vezi pe aceia cărora le‑a fost oprit să vorbească în taină<sup foot_note=203320>1</sup> cum se întorc la ceea ce le‑a fost oprit şi se sfătuiesc în şoaptă, cu păcat, duşmănie şi nesupunere faţă de Trimis? Iar dacă vin la tine, te salută [cu vorbe] cu care nu te salută Allah şi zic în sinea lor<sup foot_note=203321>2</sup>: „De ce ne chinuieşte Allah pentru ceea ce spunem?” Gheena va fi de ajuns pentru ei şi vor arde în ea! Şi ce loc rău [este acesta]!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă vorbiţi în taină, nu vă sfătuiţi cu păcat, duşmănie şi nesupunere faţă de Trimis, ci sfătuiţi‑vă cu bunătate şi cu evlavie<sup foot_note=203322>1</sup>! Şi fiţi cu frică de Allah, la care veţi fi adunaţi!"
    },
    {
      "resource_id": 782,
      "text": "Vorba în taină este de la Şeitan<sup foot_note=203323>1</sup>, pentru ca cei care au crezut să se întristeze, însă el nu le poate pricinui nici o pagubă fără de voia lui Allah. Şi în Allah să se încreadă dreptcredincioşii!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Când vi se spune vouă: „Faceţi loc în adunări!”, atunci faceţi voi loc<sup foot_note=203324>1</sup> şi vă va face şi Allah vouă loc [în Paradis]! Iar când se spune „Ridicaţi‑vă!”, atunci ridicaţi‑vă voi şi Allah îi va ridica cu [câteva] trepte pe aceia care cred dintre voi şi pe aceia cărora li s‑a dat ştiinţa, căci Allah este bine ştiutor a ceea ce faceţi!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Dacă voiţi să staţi de vorbă în taină cu Trimisul, înainte de vorba voastră faceţi o milostenie, căci aceasta este mai bine pentru voi şi mai curat! Dar dacă nu găsiţi [nimic], Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Oare vă temeţi<sup foot_note=203325>1</sup> să daţi milostenie înainte de vorba voastră? Fiindcă nu aţi dat şi pentru că Allah v‑a iertat, împliniţi voi Rugăciunea [As‑Salat], plătiţi Dania [Az‑Zakat] şi fiţi cu supunere faţă de Allah şi de Trimisul Său, căci Allah este bine ştiutor a ceea ce faceţi!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu i‑ai văzut pe aceia care şi‑au luat ca ajutor<sup foot_note=203326>1</sup> un neam pe care Allah este mâniat? Ei nu sunt nici dintre voi, nici dintre ai lor<sup foot_note=203327>2</sup> şi ei jură cu minciună şi ei ştiu [aceasta].<sup foot_note=203328>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Allah le‑a pregătit lor chin aspru. Şi ce rău [lucru este] acesta pe care îl fac ei!"
    },
    {
      "resource_id": 782,
      "text": "Şi‑au luat jurămintele lor drept pavăză şi astfel ei au împiedicat de la calea lui Allah, dar vor avea ei parte de osândă umilitoare."
    },
    {
      "resource_id": 782,
      "text": "Nu le vor fi de nici un folos averile lor şi copiii lor împotriva [pedepsei] lui Allah<sup foot_note=203329>1</sup>. Aceştia vor fi oaspeţii Focului şi în el vor sălăşlui ei veşnic."
    },
    {
      "resource_id": 782,
      "text": "Într‑o Zi, când Allah îi va învia pe toţi, vor jura ei faţă de El<sup foot_note=203330>1</sup>, aşa cum au jurat faţă de voi şi vor socoti că ei se sprijină pe ceva, însă ei sunt mincinoşi!"
    },
    {
      "resource_id": 782,
      "text": "Şeitan a pus stăpânire peste ei şi i‑a făcut pe ei să uite pomenirea lui Allah. Aceştia sunt ceata lui Şeitan<sup foot_note=203331>1</sup> şi ceata lui Şeitan sunt cei pierduţi!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care se împotrivesc lui Allah şi Trimisului Său, aceia sunt dintre cei mai umiliţi."
    },
    {
      "resource_id": 782,
      "text": "Allah a scris<sup foot_note=203332>1</sup>: „Eu voi birui negreşit; Eu şi trimişii Mei!” Allah este cu adevărat Tare [şi] Puternic [Qawiyy, ‘Aziz]."
    },
    {
      "resource_id": 782,
      "text": "Nu vei afla nici un neam [de oameni] care cred în Allah şi în Ziua de Apoi şi care să‑i ia ca prieteni pe cei ce se împotrivesc lui Allah şi Trimisului Său, chiar dacă ar fi părinţii lor, fiii lor, fraţii lor sau stirpea lor. În inimile acestora El a prescris<sup foot_note=203333>1</sup> credinţa şi i‑a întărit pe ei cu duh de la Sine. Şi El îi va ajuta să intre în grădini pe sub care curg pâraie şi veşnic vor avea sălaş în ele. Allah este mulţumit de ei şi ei sunt mulţumiţi de El. Aceştia sunt ceata lui Allah, iar ceata lui Allah sunt aceia care vor izbândi<sup foot_note=203334>2</sup>."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "58" }
  }
}
