{
  "translations": [
    {
      "resource_id": 83,
      "text": "Dios oyó las palabras de quien reclamaba ante ti [¡Oh, Muhámmad!] acerca de su esposo y se quejaba por su aflicción ante Dios, y Dios escuchaba su diálogo porque Dios todo lo oye, todo lo ve."
    },
    {
      "resource_id": 83,
      "text": "Quienes digan a sus mujeres: “¡Eres para mí tan ilícita como mi madre!” deben saber que ellas no son sus madres. Sus madres son solo quienes los han dado a luz. Lo que dicen es reprobable y falso, pero Dios es Remisorio, Absolvedor."
    },
    {
      "resource_id": 83,
      "text": "Quienes repudien a su mujer diciéndole: “¡Eres para mí tan ilícita como mi madre!”, y luego se retracten, deberán liberar a un esclavo<sup foot_note=169415>1</sup> antes de poder cohabitar. Así es como se les escarmienta. Sabed que Dios está bien informado de cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "Pero quien no pueda hacerlo<sup foot_note=169416>1</sup>, deberá ayunar dos meses consecutivos antes de poder cohabitar. Quien no pueda<sup foot_note=169417>2</sup>, deberá alimentar a sesenta pobres. Esto es para que creáis [con sinceridad] en Dios y en Su Mensajero. [Y aprendáis a respetar a la mujer]. Estos son los preceptos de Dios. Pero los que se nieguen a creer<sup foot_note=169418>3</sup> recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Los que combatan a Dios y a Su Mensajero serán derrotados como quienes los precedieron. He revelado signos evidentes, y por eso quienes se nieguen a creer recibirán un castigo humillante."
    },
    {
      "resource_id": 83,
      "text": "El día que Dios les resucite a todos, les informará cuanto hicieron. Dios registró sus obras, mientras que ellos las olvidaron. Dios es testigo de todo."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ves que Dios conoce cuanto hay en los cielos y en la Tierra? No hay confidencia entre tres sin que Él sea el cuarto, ni entre cinco sin que Él sea el sexto. Siempre, sean menos o más, Él estará presente dondequiera que se encuentren. El Día de la Resurrección les informará sobre lo que hicieron. Dios tiene conocimiento de todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no ves a aquellos a los que se les habían prohibido los conciliábulos, pero igualmente persisten en hacerlo en secreto? Se confabulan para la maldad, la enemistad y la desobediencia al Mensajero. Cuando se presentan ante ti [¡Oh, Muhámmad!] no te saludan como Dios ha ordenado que lo hagan<sup foot_note=169419>1</sup>, y se dicen entre ellos [en tono burlón]: “¿Por qué será que Dios no nos castiga por lo que decimos?” Será suficiente el Infierno al que serán arrojados. ¡Qué pésimo destino!"
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Cuando habléis en secreto no lo hagáis para cometer una maldad, crear una enemistad o desobedecer al Mensajero, sino que hablad en secreto para acordar actos de benevolencia y piedad. Tened temor de Dios, que ante Él compareceréis."
    },
    {
      "resource_id": 83,
      "text": "Las confabulaciones son obras del demonio para entristecer a los creyentes. Pero, en realidad, no podréis hacerles ningún daño, salvo que Dios lo permita. Que a Dios se encomienden los creyentes."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Cuando se os dice: “Haced un lugar en las reuniones<sup foot_note=169420>1</sup>, hacedlo, para que Dios os haga a vosotros un lugar<sup foot_note=169421>2</sup>”. Y si se os dice: “¡Levantaos<sup foot_note=169422>3</sup>!” Levantaos. Sabed que Dios elevará en grados a los creyentes y a quienes agracie con el conocimiento. Dios sabe cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Cuando queráis consultar en privado al Mensajero, antes de presentarse haced una caridad. Esto es mejor para vosotros porque os purifica. Pero si no podéis, sabed que Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso teméis no poder ofrecer una caridad antes de consultarle<sup foot_note=169423>1</sup> en privado? Si no podéis hacerlo Dios os absolverá, pero haced la oración prescrita, pagad el zakat y obedeced a Dios y a Su Mensajero. Dios está bien informado de cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "¿No has reparado en aquellos<sup foot_note=169424>1</sup> que tomaron como aliados a un pueblo que cayó en la ira de Dios<sup foot_note=169425>2</sup>? No están con unos ni con otros, y juran con mentiras a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "Dios les ha preparado un castigo severo por el mal que cometieron."
    },
    {
      "resource_id": 83,
      "text": "Se escudan en sus falsos juramentos para engañar a la gente, apartándola del sendero de Dios, y por eso recibirán un castigo humillante."
    },
    {
      "resource_id": 83,
      "text": "Ni sus riquezas ni sus hijos les serán de beneficio alguno ante Dios. Ellos serán los moradores del Infierno, donde sufrirán por toda la eternidad."
    },
    {
      "resource_id": 83,
      "text": "El día que Dios los resucite a todos, Le jurarán como os juraban a vosotros, creyendo que les servirá de algo. ¿Acaso no son ellos los que mienten?"
    },
    {
      "resource_id": 83,
      "text": "El demonio les sedujo y les hizo olvidar que recordaran a Dios. Esos son los partidarios del demonio. ¿Acaso no son secuaces del demonio los perdedores?"
    },
    {
      "resource_id": 83,
      "text": "Quienes se enfrenten a Dios y a Su Mensajero serán los más viles."
    },
    {
      "resource_id": 83,
      "text": "Dios ha decretado: “Mis Mensajeros y Yo venceremos”. Dios es Fortísimo, Poderoso."
    },
    {
      "resource_id": 83,
      "text": "No encontraréis ningún pueblo que crea en Dios y en el Día del Juicio que sienta afecto por quienes combaten a Dios y a Su Mensajero, aunque estos sean sus padres, sus hijos, sus hermanos o sus parientes. A ellos [Dios] les ha grabado la fe en sus corazones, los ha fortalecido con Su luz y les ingresará en jardines por donde corren ríos por toda la eternidad. Dios se complace de ellos y ellos de Él. Estos son los aliados de Dios. ¿Acaso no son los aliados de Dios los triunfadores?"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "58" }
  }
}
