{
  "translations": [
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги барча нарсалар Малик, Қуддус, Азийз ва Ҳакийм бўлган Аллоҳга тасбиҳ айтадир."
    },
    {
      "resource_id": 127,
      "text": "У зот саводсизлар ичидан, гарчи улар бундан аввал очиқ залолатда бўлсалар ҳам, уларга оятларини ўқиб берадиган ва уларни поклайдиган ҳамда китобни ва ҳикматни ўргатадиган Пайғамбарни юборди.<sup foot_note=48808>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва ҳозирча уларга қўшилмаган бошқаларга ҳам. Ва У зот ғолиб ва ҳикмат эгасидир.<sup foot_note=48809>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу нарса Аллоҳнинг фазлидир (ва уни) хоҳлаган кишисига берадир. Аллоҳ улуғ фазл эгасидир."
    },
    {
      "resource_id": 127,
      "text": "Устларига Таврот юклатилган, сўнгра уни кўтармаганлар мисоли устига китоб юкланган эшакка ўхшарлар. Аллоҳнинг оятларини ёлғонга чиқарган қавмнинг мисоли қандоқ ҳам ёмон. Аллоҳ золим қавмларни ҳидоят қилмас.<sup foot_note=48810>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй, яҳудий бўлганлар, албатта, сиз, бошқалардан фарқли ўлароқ, Аллоҳнинг авлиёларимиз деб даъво қиладиган бўлсангиз, бас, ўлимни орзу қилинг, агар ростгўй бўлсангиз», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Улар қўллари қилган(гуноҳ)лари туфайли ҳеч қачон у(ўлим)ни орзу қилмаслар. Аллоҳ золимларни билувчидир.<sup foot_note=48811>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Албатта, сиз ундан қочаётган ўлим, таъкид шулки, сизга барибир йўлиқувчидир. Сўнгра махфий ва ошкор нарсаларни Билувчининг ҳузурига қайтарилурсизлар. Бас, У сизга нима қилиб юрганингизнинг хабарини берадир», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Жума кунида, намозга нидо қилинган пайтда, Аллоҳнинг зикрига шошилинг ва савдони қўйинг. Агар билсангиз, бу ўзингиз учун яхшидир."
    },
    {
      "resource_id": 127,
      "text": "Бас, намоз тугагандан сўнг ер юзи бўйлаб тарқалинг ва Аллоҳнинг фазлидан талаб қилинг ва Аллоҳни кўп эсланг, шоядки, ютуққа эришсангиз."
    },
    {
      "resource_id": 127,
      "text": "Ва улар тижорат ёки ўйин-кулгу кўрганларида, унга томон ёпирилдилар ва сени тик ҳолда тарк этдилар. Сен: «Аллоҳнинг ҳузуридаги нарса ўйин-кулгудан ва тижоратдан яхшидир. Ва Аллоҳ энг яхши ризқ берувчидир», деб айт.<sup foot_note=48812>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "62" }
  }
}
