{
  "translations": [
    {
      "resource_id": 136,
      "text": "Tout ce qui est dans les cieux et ce qui est sur terre rend gloire à Allah, le Souverain, le Très Pur, le Puissant, le Sage."
    },
    {
      "resource_id": 136,
      "text": "C’est Lui Qui envoya parmi les illettrés un Messager issu de leur peuple, qui leur récite Ses versets, les purifie et les initie au Livre et à la sagesse, même si, autrefois, ils étaient dans un égarement manifeste."
    },
    {
      "resource_id": 136,
      "text": "(Il l’envoya aussi) à d’autres<sup foot_note=195184>1</sup> qui ne les ont pas encore rejoints. C’est Lui le Tout-Puissant, le Sage."
    },
    {
      "resource_id": 136,
      "text": "Telle est la faveur d’Allah, qu’Il accorde à qui Il veut. Allah est le Détenteur de la Faveur Suprême."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui eurent à assumer (le Message de) la Torah  et qui ne l’assumèrent point sont à l’image d’un âne (lourdement) chargé de livres. Piètre exemple que celui des gens qui tiennent pour mensonges les Signes d’Allah. Allah ne guide pas les gens injustes."
    },
    {
      "resource_id": 136,
      "text": "Dis : « Ô vous qui professez le judaïsme ! Si vous prétendez être les aimés d’Allah, en dehors de tous les hommes, alors souhaitez la mort si ce que vous dites est vrai. »"
    },
    {
      "resource_id": 136,
      "text": "Mais ils ne la souhaiteront jamais, en raison de tout ce qu’ils ont commis de leurs propres mains. Allah en Sait Infiniment sur les injustes."
    },
    {
      "resource_id": 136,
      "text": "Dis : « La mort que vous fuyez vous trouvera, puis vous serez ramenés vers Celui Qui Connaît aussi bien les choses insondables que les choses observables. Alors, Il vous informera de ce que vous faisiez."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Lorsqu’il est appelé à la Çalât du vendredi, hâtez-vous pour évoquer Allah ! Laissez là tout commerce ! Cela est bien meilleur pour vous, si vous saviez !"
    },
    {
      "resource_id": 136,
      "text": "Puis la Çalât finie, dispersez-vous partout ailleurs !<sup foot_note=195185>1</sup> Espérez les faveurs d’Allah ! Évoquez abondamment (le nom d’)Allah, peut-être réussirez-vous !"
    },
    {
      "resource_id": 136,
      "text": "Dès qu’ils entraperçoivent quelque commerce ou quelque divertissement, ils se dispersent d’autour de toi et te laissent là, debout. Dis : « Ce qui se trouve auprès d’Allah est bien meilleur que le divertissement et le commerce. Allah est, certes, le Meilleur des dispensateurs. »"
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "62" }
  }
}
