{
  "translations": [
    {
      "resource_id": 161,
      "text": "যা কিছু আসমানে আছে আর যা কিছু যমীনে আছে সব কিছুই প্রশংসা ও মহিমা ঘোষণা করে আল্লাহর যিনি সর্বময় ক্ষমতার অধিকারী, অতি পবিত্র, মহাপরাক্রান্ত, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই নিরক্ষরদের মাঝে পাঠিয়েছেন তাঁর রসূলকে তাদেরই মধ্য হতে, যে তাদের কাছে আল্লাহর আয়াত পাঠ করে, তাদেরকে পবিত্র করে, আর তাদেরকে কিতাব ও হিকমত শিক্ষা দেয় অথচ ইতোপূর্বে তারা ছিল স্পষ্ট গুমরাহীতে নিমজ্জিত।"
    },
    {
      "resource_id": 161,
      "text": "আর (এই রসূলকে পাঠানো হয়েছে) তাদের অন্যান্যদের জন্যও যারা এখনও তাদের সাথে মিলিত হয়নি (কিন্তু তারা ভবিষ্যতে আসবে)। আল্লাহ মহাপরাক্রান্ত, মহাবিজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "ওটা আল্লাহর অনুগ্রহ যা তিনি যাকে ইচ্ছে দান করেন; আল্লাহ মহা অনুগ্রহের অধিকারী।"
    },
    {
      "resource_id": 161,
      "text": "যাদের উপর তাওরাতের দায়িত্বভার দেয়া হয়েছিল, অতঃপর তা তারা বহন করেনি (অর্থাৎ তারা তাদের উপর ন্যস্ত দায়িত্ব পালন করেনি) তাদের দৃষ্টান্ত হল গাধার মত, যে বহু কিতাবের বোঝা বহন করে (কিন্তু তা বুঝে না)। যে সম্প্রদায় আল্লাহর আয়াতগুলোকে অস্বীকার করে, তাদের দৃষ্টান্ত কতইনা নিকৃষ্ট! যালিম সম্প্রদায়কে আল্লাহ সঠিক পথে পরিচালিত করেন না।"
    },
    {
      "resource_id": 161,
      "text": "বল- ‘হে ইয়াহূদী হয়ে যাওয়া লোকেরা! তোমরা যদি মনে কর যে, অন্য সব লোককে বাদ দিয়ে কেবল তোমরাই আল্লাহর বন্ধু, তাহলে তোমরা মৃত্যু কামনা কর, যদি তোমরা সত্যবাদী হয়ে থাকো।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের হাত যে সব (কৃতকর্ম) আগে পাঠিয়েছে, সে কারণে তারা কক্ষনো মৃত্যুর কামনা করবে না। আর আল্লাহ যালিমদেরকে খুব ভাল করেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "বল- ‘তোমরা যে মৃত্যু থেকে পালাচ্ছ তা অবশ্যই তোমাদের সাথে সাক্ষাৎ করবে। অতঃপর তোমাদেরকে দৃশ্য ও অদৃশ্যের জ্ঞানের অধিকারী (আল্লাহ)’র নিকট ফিরিয়ে নেয়া হবে; অতঃপর তোমাদেরকে জানিয়ে দেয়া হবে যা তোমরা করতে।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! জুমু‘আহর দিনে যখন নামাযের জন্য ডাকা হয়, তখন আল্লাহর স্মরণের দিকে শীঘ্র ধাবিত হও, ক্রয়-বিক্রয় পরিত্যাগ কর, এটাই তোমাদের জন্য অতি উত্তম, যদি তোমরা জানতে!"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন নামায সমাপ্ত হয়, তখন যমীনে ছড়িয়ে পড়, আর আল্লাহর অনুগ্রহ সন্ধান কর এবং আল্লাহকে বেশি বেশি স্মরণ করতে থাক- যাতে তোমরা সাফল্য লাভ করতে পার।"
    },
    {
      "resource_id": 161,
      "text": "তারা যখন ব্যবসায় অথবা ক্রীড়া কৌতুক দেখে তখন তারা সেদিকে ছুটে যায় আর তোমাকে রেখে যায় দাঁড়ানো অবস্থায়। বল- ‘আল্লাহর কাছে যা আছে তা ক্রীড়া-কৌতুক ও ব্যবসার চেয়ে উত্তম।’ আর আল্লাহ সর্বাপেক্ষা উত্তম রিযকদাতা।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "62" }
  }
}
