{
  "translations": [
    {
      "resource_id": 171,
      "text": "All created things in the heavens and all created things on earth declare Allah’s transcendence and purity from every attribute of deficiency that is not appropriate for Him. He is the Sovereign, Who is alone in His sovereignty, free from every deficiency, the Mighty Whom none can overpower, the Wise in His creating, decree and laws."
    },
    {
      "resource_id": 171,
      "text": "He is the One Who sent amongst the Arabs, who could neither read nor write, a messenger from their own kind, reciting to them His verses, which He revealed to him, purifying them from disbelief and bad morals, teaching them the Qur’ān and teaching them the Sunnah. Prior to his being sent to them they were clearly misguided from the truth, as they used to worship idols, spill blood and sever family ties."
    },
    {
      "resource_id": 171,
      "text": "He sent this messenger to another people from the Arabs and others that have not come yet, but who are still to come. He is the Mighty Whom none can overpower, the Wise in His creating, laws and decree."
    },
    {
      "resource_id": 171,
      "text": "That which has been mentioned - about sending the messenger to the Arabs and to others - is Allah’s grace that He gives to whoever He wishes. Allah possesses great favour and part of His great favour is the sending of the messenger of this nation to all of mankind."
    },
    {
      "resource_id": 171,
      "text": "After Allah mentioned His favour by sending the messenger and revealing the Qur’ān, He mentions the conduct of some of the followers of Moses (peace be upon him) who turned away from practicing on what was contained in the Torah, as a warning to this nation against following them, and He said: The example of the Jews who were charged with carrying out what was contained in the Torah and who left out what they were charged with, is like that of a donkey carrying huge books. It does not know what has been loaded onto it. Is it books or something else? How bad is the example of those who deny Allah’s words. Allah does not guide people who do wrong to reach the truth."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O you who have remained on Judaism after it was distorted, if you claim that you are Allah’s friends, whom He has specifically chosen as friends to the exclusion of other people, then hope for death, so that He can quickly give you the honour He has chosen for you - according to your claim - if you are true in your claim that you are Allah’s friends to the exclusion of other people."
    },
    {
      "resource_id": 171,
      "text": "They will never hope for death. Instead they will hope to remain forever in the world because of the disbelief, sins and wrong they did and the distortion and changes they made to the Torah. Allah knows those who do wrong. Nothing of their actions is hidden from Him and He will give them the recompense for that."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to these Jews: The death from which you flee will inevitably catch up with you sooner or later. Then you will return on the Day of Resurrection to Allah, Who knows everything that is seen or unseen. Nothing is hidden from Him. He will then tell you about what you used to do in the world and give you the recompense for that."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, and who act on what He has ordained for you, when the caller to prayer calls out on the day of Friday after the speaker ascends the pulpit, then hurry to the mosques to attend the speech and the prayer and leave trading, so that it does not distract you from obedience. That hurrying and leaving out trading after the call for the Friday prayer is better for you, O believers. If you know that, then fulfil what Allah has instructed you to do."
    },
    {
      "resource_id": 171,
      "text": "When you have completed the Friday prayer then spread out on earth searching for lawful earnings and the fulfilment of your needs, and seek of Allah’s bounty by way of lawful earnings and lawful profit. Remember Allah abundantly during your search for provision and do not let your search for provision make you forget Allah’s remembrance, in the hope that you will attain what you love and be saved from what you fear."
    },
    {
      "resource_id": 171,
      "text": "When some Muslims see a trade or entertainment they disperse, going out towards it and leave you, O Messenger, standing on the pulpit. Say, O Messenger-: The recompense for righteous action with Allah is better than the trade and entertainment that you go out towards. Allah is the best of providers."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "62" }
  }
}
