{
  "translations": [
    {
      "resource_id": 173,
      "text": "Toutes les créatures se trouvant dans les Cieux et sur la Terre purifient et sanctifient Allah de ce qui ne Lui sied pas. Il est le Souverain qui détient à l’exclusivité la Souveraineté, Celui qui est dépourvu de toute déficience, le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, détermine et prescrit."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui envoya aux Arabes, qui ignorent la lecture et l’écriture, un messager issu d’eux qui leur récite les versets qu’Allah lui révèle, les purifie de la mécréance et des vices et leur enseigne le Coran et la Sunna. Avant qu’il ne leur soit envoyé, ils étaient clairement égarés de la vérité puisqu’ils adoraient des idoles, s’entretuaient et rompaient leurs liens de parenté."
    },
    {
      "resource_id": 173,
      "text": "Le Messager a également été envoyé à d’autres tribus arabes et à d’autres peuples qui n’ont pas encore été appelés à l’islam mais qui finiront par l’être. Il est le Puissant à qui personne ne tient tête, le Sage dans ce qu’Il crée, prescrit et détermine."
    },
    {
      "resource_id": 173,
      "text": "L’envoi du Messager aux Arabes et à d’autres peuples est une grâce qu’Allah accorde à qui Il veut. Allah est le détenteur de l’immense bienfaisance, et l’une des expressions de Sa bienfaisance est qu’Il envoya le Messager issu de ce peuple à toute l’Humanité."
    },
    {
      "resource_id": 173,
      "text": "Les juifs qui ont été chargés de mettre en application ce que contient la Torah et n’ont pas obéi, sont semblables à un âne qui porte des livres volumineux mais qui ignore leur nature: sont-ce des livres ou bien d’autres objets? Qu’il est mauvais l’exemple des gens qui traitent les versets d’Allah de mensonges et Allah ne facilite pas aux injustes l’accès à la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô vous qui êtes restés fidèles au judaïsme, bien que cette religion ait été altérée, si vous dites vrai lorsque vous prétendez qu’Allah vous a spécifiquement pris pour alliés au détriment des autres gens, souhaitez donc la mort afin que vous obteniez l’honneur qu’Il vous a spécifiquement accordé, comme vous le prétendez, si vous êtes véridiques lorsque vous alléguez que vous êtes les alliés d’Allah en dehors du reste des gens."
    },
    {
      "resource_id": 173,
      "text": "Or ils ne souhaiteront jamais la mort mais souhaitent plutôt vivre éternellement dans le bas monde en raison de leur mécréance, de leurs péchés, de leur injustice ainsi que de leur falsification et de leur altération de la Torah. Allah connaît le mieux les injustes. Rien de leurs agissements ne Lui échappe et Il les rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces juifs: La mort que vous fuyez vous rattrapera certainement tôt ou tard, puis le Jour de la Résurrection, vous retournerez à Allah, le Connaisseur des mondes visible et invisible et dont rien des deux n’échappe. Il vous informera alors de ce que vous faisiez dans le bas monde et vous rétribuera en conséquence de vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez selon ce qu’Il vous a prescrit, lorsque le muezzin appelle à la prière du vendredi, après que l’orateur (`al-khaṭîbu) se soit hissé sur la chaire (`al-minbaru), empressez-vous de vous rendre dans les mosquées afin d’assister au sermon (`al-khuṭbatu (khuṭbah)) et à la prière, et délaissez tout négoce afin que celui-ci ne vous distraie pas d’obéir à Allah. Ce qui vous est ordonné là est meilleur pour vous, ô croyants, si vous le saviez. Conformez-vous donc à ce que vous commande Allah."
    },
    {
      "resource_id": 173,
      "text": "Puis quand vous terminez la prière du vendredi, éparpillez-vous sur la Terre afin de partir à la recherche d’une subsistance licite et vaquez à vos affaires. Recherchez-la de sorte à obtenir la grâce d’Allah et évoquez-Le abondamment lors de cette recherche, et que votre pitance ne vous fasse pas oublier l’évocation d’Allah si vous voulez obtenir ce que vous désirez et échapper à ce que vous redoutez."
    },
    {
      "resource_id": 173,
      "text": "Lorsque certains musulmans aperçoivent un négoce en cours ou un divertissement, ils s’y précipitent et te laissent, ô Messager, debout sur la chaire. Ô Messager, dis: La rétribution d’Allah pour les bonnes œuvres est meilleure que le négoce et le divertissement vers lesquels vous vous êtes précipités et Allah est le Meilleur des pourvoyeurs."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "62" }
  }
}
