{
  "translations": [
    {
      "resource_id": 174,
      "text": "Seluruh makhluk yang ada di langit dan di bumi menyucikan Allah dari segala yang tidak pantas bagi-Nya dari sifat-sifat kekurangan dan memahasucikan-Nya. Sungguh Dia adalah Raja yang tunggal dalam kekuasaan-Nya, tersucikan dari segala kekurangan, Maha Perkasa yang tidak ada seorang pun yang mampu mengalahkan-Nya, Maha Bijaksana dalam penciptaan, syariat dan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang mengutus kepada orang-orang Arab yang tidak bisa membaca dan menulis seorang Rasul dari kalangan mereka, membacakan kepada mereka ayat-ayat-Nya yang diturunkan kepadanya, membersihkan mereka dari kekufuran dan akhlak yang buruk, mengajari mereka Al-Qur`ān, mengajari mereka As-sunnah, dan sesungguhnya mereka sebelum pengutusan Rasul tersebut kepada mereka berada dalam kesesatan yang nyata dari kebenaran, karena mereka dahulu menyembah berhala-berhala, menumpahkan darah dan memutuskan silaturahim."
    },
    {
      "resource_id": 174,
      "text": "Rasul ini diutus juga kepada kaum Arab yang lain dan kaum non Arab yang belum datang dan yang akan datang. Sungguh Dia Maha Perkasa yang tidak ada seorang pun mampu mengalahkan-Nya, dan Maha Bijaksana dalam penciptaan-Nya, syariat-Nya dan takdir-Nya."
    },
    {
      "resource_id": 174,
      "text": "Hal itu -yakni diutusnya seorang Rasul kepada Arab dan non Arab- merupakan karunia Allah yang diberikan kepada yang dikehendaki-Nya, dan Allah mempunyai kebaikan yang besar. Di antara kebaikan-Nya yang besar adalah Dia mengutus Rasul umat ini kepada seluruh manusia."
    },
    {
      "resource_id": 174,
      "text": "\"Permisalan orang-orang Yahudi yang dibebani untuk melaksanakan apa yang ada di dalam Taurat lalu mereka meninggalkan apa yang dibebankan kepada mereka, seperti keledai yang mengangkut kitab-kitab yang besar, tidak mengerti apa yang dibebankan kepadanya, apakah itu kitab atau lainnya. Amat buruk permisalan suatu kaum yang mendustakan ayat-ayat Allah, dan Allah tidak memberikan taufik kepada kaum yang zalim untuk mendapatkan kebenaran.\""
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Wahai orang-orang yang tetap memeluk agama Yahudi setelah diselewengkan, jika kalian menganggap bahwa kalian adalah kekasih Allah, Dia mengkhususkan kalian sebagai kekasih-Nya bukan manusia lainnya, maka berharaplah kematian untuk kalian agar Allah menyegerakan karamah (kemuliaan) yang dikhususkan untuk kalian -sebagaimana yang kalian klaim- jika kalian adalah orang-orang yang jujur dalam pengakuan kalian sebagai kekasih Allah, bukan manusia lainnya.”"
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak akan mengharapkan kematian selamanya, justru mereka ingin kekal di dunia karena kekafiran, kemaksiatan, kezaliman, pemalsuan dan perubahan Taurat yang telah mereka lakukan, dan Allah Maha Mengetahui orang-orang yang zalim, tidak ada suatu pun dari perbuatan mereka yang luput dari Allah dan Dia akan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang Yahudi itu, “Sesungguhnya kematian yang kalian lari darinya, pasti akan mendatangi kalian, tidak ada keraguan, baik cepat ataupun lambat. Kemudian kalian pada hari Kiamat dikembalikan kepada Allah, Yang mengetahui hal yang gaib dan yang nyata, keduanya tak ada yang luput dari-Nya, lalu Dia memberitahukan kepada kalian apa yang telah kalian lakukan di dunia dan membalas kalian atas perbuatan tersebut."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan menjalankan apa yang disyariatkan untuk mereka, jika seorang muazin telah memanggil untuk salat pada hari Jum’at setelah khatib naik ke atas mimbar maka bersegeralah menuju masjid-masjid untuk menghadiri khutbah dan salat. Tinggalkanlah jual beli, agar tidak melalaikan kalian dari ketaatan. Perintah ini yaitu bersegera dan meninggalkan jual beli setelah azan untuk salat Jum'at adalah baik bagi kalian -wahai orang-orang yang beriman- jika kalian mengetahui hal itu, maka kerjakanlah apa yang diperintahkan Allah kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian sudah menyelesaikan salat Jum’at maka menyebarlah kalian di muka bumi untuk mencari rezeki yang halal dan untuk menuntaskan keperluan-keperluan kalian. Carilah karunia Allah dengan kerja yang halal dan keuntungan yang halal. Dan ingatlah kepada Allah saat kalian mencari rezeki yang halal itu dengan zikir yang banyak dan jangan sampai mencari rezeki itu menjadikan kalian lupa terhadap zikir kepada Allah, agar kalian mendapatkan kemenangan dengan apa yang kalian inginkan dan selamat dari apa yang kalian hindari."
    },
    {
      "resource_id": 174,
      "text": "Jika sebagian dari kaum muslimin melihat perniagaan atau permainan, mereka segera berpencar mendatanginya dan meninggalkan kamu -wahai Rasul- berdiri di atas mimbar. Katakan -wahai Rasul-, “Pahala amal saleh yang ada di sisi Allah lebih baik dari perniagaan dan permainan yang kalian kejar, dan Allah adalah sebaik-baik Pemberi rezeki.”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "62" }
  }
}
