{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah Uzvišeni je čist od svih svojstava manjkavosti i svega onoga što Mu ne priliči i On je svet, čemu svjedoči svako stvorenje na nebesima i na Zemlji. On je Vladar koji jedini ima apsolutnu vlast, On nema nikakvih mahana, Silni kojeg ništa ne može nadvladati i Onaj koji mudro stvara, propisuje i određuje."
    },
    {
      "resource_id": 175,
      "text": "On je nepismenim Arapima koji nisu znali ni čitati ni pisati, poslao Poslanika, jednog između njih, koji pripada njihovom narodu, da im ajete Njegove koje mu objavljuje, kazuje i da ih očisti od nevjerstva i lošeg ponašanja, i da ih Kur'anu i sunnetu nauči, iako su prije slanja Poslanika bili u očitoj zabludi, i daleko od jasne istine, jer su obožavali kipove, prolijevali krv i kidali rodbinske veze."
    },
    {
      "resource_id": 175,
      "text": "On je Poslanika poslao i drugim Arapima kao i drugim ljudima koji se još nisu pojavili. On je Silni kojeg ništa ne može nadvladati i On mudro stvara, propisuje i određuje."
    },
    {
      "resource_id": 175,
      "text": "Slanje Poslanika Arapima i drugim narodima, je Allahova blagodat koju On daje kome hoće, a Allah čini veliko dobro, a u to veliko dobro ubraja se i slanje Poslanika ovog ummeta cijelom čovječanstvu."
    },
    {
      "resource_id": 175,
      "text": "Primjer Jevreja koji su bili zaduženi slijeđenjem Tevrata, pa tu dužnost nisu ispunili, je kao primjer magaraca koji nosi ogromne knjige, ali ne zna da li su to što nosi knjige ili nešto drugo. Ružan je primjer onih koji poriči Allahove ajete, a Allah neće ka istini uputiti narod koji čini nepravdu."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"O vi koji slijedite jevrejsku vjeru nakon što se ona iskrivila, ako smatrate da ste vi Allahovi miljenicu i da je vas, mimo ostalog svijeta, odlikovao time, onda poželite smrt, kako bi vam što prije stigla počast kojom ste, prema vašem mišljenju, odlikovani. Poželite to, ako je istina da ste vi, mimo ostalih ljudi, Allahovi miljenici.\""
    },
    {
      "resource_id": 175,
      "text": "Oni to nikada neće poželjeti, nego samo žele da vječno ostanu na dunjaluku, zbog nevjerstva, grijeha i nepravde koje su činili, kao i zbog iskrivljenja Tevrata i njegove izmjene. Allah zna ko je nepravedan, Njemu ništa nije skriveno i On će ih za njihova djela adekvatno tretirati."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci ovim Jevrejma: Smrt od koje bježite sigurno će vas stići i nećete je moći izbjeći. Ona će vam doći prije ili kasnije, a zatim ćete na Sudnjem danu biti vraćeni Allahu koji zna duhovni i pojavni svijet, kojem ništa nije skriveno. On će vas tada obavijestiti o onome što ste na dunjaluku raditi i prema tome vas adekvatno tretirati."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i radite po Njegovom zakonu, kada mujezin petkom prouči ezan, nakon što se imam popne na minber, vi požurite u džamiju da hutbi i namazu svjedočite, a kupoprodaju ostavite, kako vas ona ne bi spriječila da budete pokorni. Izvršavanje naredbe odlaska u džamiju i ostavljanja kupoprodaje, nakon ezana, s ciljm da se obavi džuma, bolje je za vas, o vjernici, ako ste toga svjesni, pa uradite ono što vam Allah naređuje."
    },
    {
      "resource_id": 175,
      "text": "Kada obavite džumu namaz, raziđite se po Zemlji, tražeći halal opskrbu i izvršavajući svoje potrebe, i tražite Alahove blagodati kroz sticanje halal opskrbe i halal zarade, te pri tom traženju i sticanju zarade, Allaha mnogo spominjite. Nemojte zbog vašeg traženja opskrbe zaboraviti na spominjanje Allaha, ukoliko želite da postignete vaše cljeve i da se sačuvate onoga čega strahujete."
    },
    {
      "resource_id": 175,
      "text": "Ali, kad neki muslimanu vide kakvu robu trgovačku ili zabavu, pohrle joj, raziđu se i izađu, a tebe, o Poslaniče, ostave sama da stojiš na minberu. Reci, o Poslaniče: “Ono što je u Allaha kao nagrada za dobro djelo, bolje je i od zabave i od trgovine radi koje ste izišli, a Allah je Opskrbitelj najbolji.”"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "62" }
  }
}
