{
  "translations": [
    {
      "resource_id": 179,
      "text": "Nagpapawalang-kaugnayan kay Allāh sa bawat anumang hindi nababagay sa Kanya kabilang sa mga katangian ng kakulangan at nagpapabanal sa Kanya ang lahat ng nasa mga langit at ang lahat ng nasa lupa na mga nilikha. Siya ay ang Haring namukod-tangi lamang sa paghahari, ang pinawalang-kaugnayan sa bawat kakulangan, ang Makapangyarihang walang dumadaig sa Kanya na isa man, ang Marunong sa paglikha Niya, batas Niya, at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang nagsugo sa mga Arabe na hindi nakababasa at hindi nakasusulat ng isang sugo na kabilang sa lahi nila, na bumibigkas sa kanila ng mga talata Niya na pinababa Niya rito, nagdadalisay sa kanila mula sa kawalang-pananampalataya at mga kasagwaan ng mga kaasalan, at nagtuturo sa kanila ng Qur'ān at nagtuturo sa kanila ng Sunnah – gayong tunay sila dati bago ng pagsusugo sa kanya sa kanila ay nasa isang maliwanag na pagkaligaw palayo sa katotohanan= yayamang sila dati ay sumasamba sa mga anito, nagpapadanak ng mga dugo, at pumuputol sa ugnayang pangkaanak."
    },
    {
      "resource_id": 179,
      "text": "Ipinadala ang Sugong ito sa mga iba pang tao kabilang sa mga Arabe at iba pa sa kanila na hindi pa dumating ngunit darating. Siya ay ang Makapangyarihang walang nakadadaig sa Kanya na isa man, ang Marunong sa paglikha Niya, batas Niya, at pagtatakda Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang nabanggit na iyon na pagpapadala sa Sugo sa mga Arabe at sa iba pa sa kanila ay kabutihang-loob ni Allāh; nagbibigay Siya nito sa sinumang niloloob Niya. Si Allāh ay may sukdulang paggawa ng maganda. Bahagi ng sukdulang paggawa Niya ng maganda ang pagsusugo Niya ng Sugo ng Kalipunang ito sa mga tao sa kalahatan."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa mga Hudyo na inatangan ng pagsasagawa ng nasa Torah, saka iniwan nila ang iniatang sa kanila, ay gaya ng paghahalimbawa sa asno habang pumapasan ng mga malaking aklat; hindi ito nakababatid kung ano ang ipinapasan dito kung ito ba ay mga aklat o iba pa. Kaya pangit ang paghahalimbawa sa mga taong nagpasinungaling sa mga tanda ni Allāh! Si Allāh ay hindi nagtutuon sa mga taong tagalabag sa katarungan para sa pagtamo ng katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O mga nanatili sa Hudaismo matapos ng paglilihis nito, kung umangkin kayo na kayo ay mga katangkilik para kay Allāh na nagtangi sa inyo sa pagtangkilik bukod sa mga tao, magmithi kayo ng kamatayan upang magpadali Siya para sa inyo ng itinangi Niya sa inyo – alinsunod sa pag-aangkin ninyo – na karangalan kung kayo ay mga tapat sa pinagsasabi ninyo na kayo ay mga katangkilik ni Allāh bukod sa mga tao.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi sila magmimithi ng kamatayan magpakailanman; bagkus magmimithi sila ng pananatili sa Mundo dahilan sa ginawa nila na kawalang-pananampalataya, mga pagsuway, kawalang-katarungan, pagpapalihis sa Torah, at pagpapalit nito. Si Allāh ay Maalam sa mga tagalabag sa katarungan: walang nakakukubli sa Kanya mula sa mga gawain nila na anuman, at gaganti sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga Hudyong ito: \"Tunay na ang kamatayan na pumupuslit kayo mula roon ay makikipagkita sa inyo nang walang pasubali nang maaga o matagal. Pagkatapos ay pababalikin kayo sa Araw ng Pagbangon kay Allāh, ang Nakaaalam sa nakalingid at nakalantad: walang nakakukubli sa Kanya na anuman sa mga ito, saka magpapabatid Siya sa inyo hinggil sa dati ninyong ginagawa sa Mundo, at gaganti sa inyo roon.\""
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at gumawa ayon sa isinabatas Niya para sa kanila, kapag nanawagan ang mu'adhdhin para sa dasal sa araw ng Biyernes matapos ng pagpanik ng khaṭīb sa mimbar ay magmadali kayo sa mga masjid para sa pagdalo sa khuṭbah at dasal. Iwan ninyo ang pagtitinda upang hindi ito umabala sa inyo sa pagtalima. Ang ipinag-uutos na iyon na pagmamadali at pag-iwan sa pagtitinda matapos ng adhān para sa dasal sa araw ng Biyernes ay higit na mabuti para sa inyo, O mga mananampalataya, kung kayo ay nakaaalam niyon, kaya sumunod kayo sa ipinag-utos sa inyo ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag natapos ninyo ang pagdarasal sa araw ng Biyernes ay magsikalat kayo sa lupain sa paghahanap ng kitang ipinahihintulot at ng pagtugon sa mga pangangailangan ninyo, maghanap kayo ng kabutihang-loob ni Allāh sa pamamagitan ng kitang ipinahihintulot at tubong ipinahihintulot, at mag-alaala kayo nang madalas na pag-alaala kay Allāh sa sandali ng paghahanap ninyo ng panustos, at huwag magpalimot sa inyo sa pag-alaala kay Allāh ang paghahanap ninyo ng panustos, sa pag-asa na magtamo ng naiibigan ninyo at maligtas mula sa pinangingilabutan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nang nakita ang ilan sa mga Muslim sa isang pangangalakal o isang paglilibangan ay nagkawatak-watak sila habang pumupunta roon at umiwan sila sa iyo, O Sugo, na nakatayo sa mimbar. Sabihin mo, O Sugo: \"Ang nasa ganang kay Allāh na ganti sa gawang maayos ay higit na mabuti kaysa sa pangangalakal at paglilibangan na pinuntahan ninyo. Si Allāh ay ang pinakamabuti sa mga tagatustos.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "62" }
  }
}
