{
  "translations": [
    {
      "resource_id": 222,
      "text": "Көктердегі және жердегі нәрселер; үкім иесі, өте пәк, тым үстем, хикмет иесі Алланы дәріптейді."
    },
    {
      "resource_id": 222,
      "text": "Ол сондай Алла, сауатсыздардың ішіне өздерінен; оларға Алланың аяттарын оқып, оларды тазартатын сондай-ақ оларға; Кітап, даналық үйрететін бір Пайғамбар жіберді. Негізінде олар бұрын ашық адасуда еді."
    },
    {
      "resource_id": 222,
      "text": "Ол Алла, бұл Пайғамбарды олардан басқа әлі оларға қосылмағандарға да жіберді. Ол тым үстем, аса дана. (Бұл жердегі, әлі оларға қосылмағандар; қияметке дейін Ислам дініне кіретін елдер. Б.Ж.М.)"
    },
    {
      "resource_id": 222,
      "text": "Бұл пайғамбарлық Алланың кеңшілігі, оны қалаған құлына береді. Алла, зор кеңшілік иесі."
    },
    {
      "resource_id": 222,
      "text": "Өздеріне Тәурат жүктеліп кейін оны игере алмағандардың мысалы; кітаптарды артқан есек тәрізді. Алланың аяттарын жасынға шығарған елдің мысалы нендей жаман. Алла залым қауымды тура жолға салмайды."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.): \"Әй Яһудилер! Егер өздеріңді адамдардан өзге, Алланың шын досымыз деп ойласаңдар, дереу өлім тілеңдерші! Егер рас айтушы болсаңдар\" де."
    },
    {
      "resource_id": 222,
      "text": "Негізінде олар, бұрын қолекі істеген қылмыстарының салдарынан әсте өлім тілемейді. Алла, залымдарды жақсы біледі."
    },
    {
      "resource_id": 222,
      "text": "(Мұхаммед Ғ.С.) оларға: \"Расында сендер қашқан өлім; әрине ол, сендерге кездеседі. Сосын көместі, көрнеуді білуші Аллаға қайтарыласыңдар. Сонда сендерге істеген істеріңді түсіндіреді\" де."
    },
    {
      "resource_id": 222,
      "text": "Әй мүміндер! Жұма күні намаз үшін азан айтылған кезде, дереу Алланы еске алуға (намазға) ұмтылыңдар; және сауданы қойыңдар, егер білген болсаңдар, сендер үшін жақсы."
    },
    {
      "resource_id": 222,
      "text": "Намаз өтелген кезде, жер жүзіне таралыңдар да Алланың мәрхаметінен несібе іздеңдер. Сондай-ак Алланы көбірек зікір етіңдер. Әрине құтыласыңдар. (Мұхаммед Ғ.С. бір жүма күні, хұтба оқып, тұрғанда бір астық артқан керуенге қағылған дабылды естіген ел, шыға жүгіріседі. Өйткені қатты ашаршылық бір жыл еді. Бұл аят соған байланысты. Б.М.)"
    },
    {
      "resource_id": 222,
      "text": "Олар сауданы, ойынды көрген сәтте, сол жаққа тарайды да сені тік тұрған бойда тастайды. Оларға: \"Алланың қасындагы нәрселер, ойыннан да саудадан да жақсы. Алла ризық берушілердің жақсырағы\" де."
    }
  ],
  "meta": {
    "translation_name": "Khalifa Altay",
    "author_name": "Khalifa Altay",
    "filters": { "resource_id": 222, "chapter_number": "62" }
  }
}
