{
  "translations": [
    {
      "resource_id": 45,
      "text": "То, что на небесах, и то, что на земле, славит Аллаха - Властелина, Святого, Могущественного, Мудрого."
    },
    {
      "resource_id": 45,
      "text": "Он - Тот, Кто отправил к неграмотным людям Посланника из их среды. Он читает им Его аяты, очищает их и обучает их Писанию и мудрости, хотя прежде они пребывали в очевидном заблуждении."
    },
    {
      "resource_id": 45,
      "text": "А также к тем, которые не застали их. Он - Могущественный, Мудрый."
    },
    {
      "resource_id": 45,
      "text": "Такова милость Аллаха. Он дарует ее, кому пожелает. Аллах обладает великой милостью."
    },
    {
      "resource_id": 45,
      "text": "Те, кому было поручено придерживаться Таурата (Торы) и которые не придерживались его, подобны ослу, который везет на себе много книг. Как же скверно сравнение с людьми, которые считают ложью знамения Аллаха! Аллах не ведет прямым путем несправедливых людей."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «О исповедующие иудаизм! Если вы полагаете, что только вы среди людей являетесь угодниками Аллаха, то пожелайте себе смерти, если вы говорите правду»."
    },
    {
      "resource_id": 45,
      "text": "Но они никогда не пожелают этого из-за того, что приготовили их руки. Аллаху известно о беззаконниках."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Смерть, от которой вы убегаете, настигнет вас, после чего вы вернетесь к Ведающему сокровенное и явное, и Он сообщит вам о том, что вы совершали»."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Когда призывают на намаз в пятничный день, то устремляйтесь к поминанию Аллаха и оставьте торговлю. Так будет лучше для вас, если бы вы только знали."
    },
    {
      "resource_id": 45,
      "text": "Когда же намаз завершится, то разойдитесь по земле, ищите милость Аллаха и часто поминайте Его, - быть может, вы преуспеете."
    },
    {
      "resource_id": 45,
      "text": "Когда же они увидели торговлю или забаву, они разошлись, бросившись к ней, и оставили тебя стоять во время пятничной проповеди. Скажи: «То, что у Аллаха, лучше забавы и торговли, и Аллах - Наилучший из дарующих удел»."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "62" }
  }
}
