{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಅಲ್ಲಾಹನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪ್ರಕೀ ರ್ತಿಸುತ್ತಿದೆ. (ಅವನು) ರಾಜಾಧಿಪತಿಯೂ ಅತ್ಯಂತ ಪರಿಶುದ್ಧನೂ ಅಜೇಯನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನೇ ನಿರಕ್ಷರಿಗಳ ನಡುವೆ ಅವರಿಂದಲೇ ಒಬ್ಬ ಸಂದೇಶವಾಹಕರನ್ನು ನಿಯೋಗಿಸಿದವನು. ಅವರು ಅವರಿಗೆ ಅವನ ಸೂಕ್ತಗಳನ್ನು ಓದಿ ಹೇಳು ತ್ತಾರೆ, ಅವರನ್ನು ಸಂಸ್ಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರಿಗೆ ಗ್ರಂಥ ಹಾಗೂ ತತ್ವಜ್ಞಾನವನ್ನು ಕಲಿಸುತ್ತಾರೆ. ಅದಕ್ಕಿಂತ ಮುಂಚೆ ಅವರು ಸ್ಪಷ್ಟ ಪಥಭ್ರಷ್ಟತೆಗೆ ಒಳಗಾಗಿದ್ದರು <sup foot_note=207943>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಲ್ಲಿ ಒಳಪಟ್ಟವರೂ ಇನ್ನೂ ಅವರ ಬಳಿ ಬಂದು ತಲುಪದಿರುವವರೂ ಆದ ಬೇರೆ ಕೆಲವರ ಬಳಿಗೂ (ಮುಹಮ್ಮದ್ ನಬಿಯನ್ನು ನಿಯೋಗಿಸಲಾಗಿದೆ). ಅಲ್ಲಾಹನು ಪ್ರಬಲನೂ ಯುಕ್ತಿವಂತನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಅಲ್ಲಾಹನ ಅನುಗ್ರಹ. ಅದನ್ನು ತಾನಿಚ್ಚಿಸಿ ದವರಿಗೆ ಅವನು ನೀಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಮಹಾ ಅನುಗ್ರಹದಾತನಾಗಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ತೌರಾತಿನ (ಅನುಸರಣೆಯ) ಹೊಣೆ ಹೊರಿಸಲ್ಪಟ್ಟು, ತದನಂತರ ಅದರ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಹೊರದೆ ಇರುವವರ ಉದಾಹರಣೆಯು ಗ್ರಂಥಗಳನ್ನು ಹೊತ್ತುಕೊಂಡ ಕತ್ತೆಯಂತಿದೆ <sup foot_note=207944>1</sup>. ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಜನತೆಯ ಉಪಮೆ ಬಹಳ ನಿಕೃಷ್ಟ. (ಇಂತಹ) ಅಕ್ರಮಿಗಳಾದ ಜನತೆಗೆ ಅಲ್ಲಾಹನು ಮಾರ್ಗದರ್ಶನ ಮಾಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ಯಹೂದಿಗಳೇ, ಇತರ ಮನುಷ್ಯರನ್ನು ಹೊರತು ನೀವು ಮಾತ್ರ ಅಲ್ಲಾಹನಿಗೆ ನೆಚ್ಚಿನವರೆಂಬವಾದ ನಿಮ್ಮದಾಗಿದ್ದರೆ ಮತ್ತು ಅದರಲ್ಲಿ ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ ಮರಣವನ್ನು ನೀವು ಆಶಿಸಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು ತಮ್ಮ ಕೈಗಳಿಂದ ಮಾಡಿರುವಂತಹ ದುಷ್ಕøತ್ಯಗಳ ಕಾರಣದಿಂದಾಗಿ ಯಾವತ್ತೂ ಮರಣವನ್ನು ಅವರು ಆಶಿಸಲಾರರು. ಅಲ್ಲಾಹನು ಅಕ್ರಮಿಗಳನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲನು."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ - ನೀವು ಯಾವ ಮರಣದಿಂದ ಓಡುತ್ತಿರುವಿರೋ ಅದು ನಿಮಗೆ ಬಂದೇ ತೀರು ವುದು. ಅನಂತರ ನಿಮ್ಮನ್ನು ದೃಶ್ಯಾದೃಶ್ಯಗಳ ಜ್ಞಾನಿಯಾದ ಅಲ್ಲಾಹನೆಡೆಗೆ ಮರಳಿಸಲಾಗುವುದು. ನೀವು ಮಾಡುತ್ತಿದ್ದ ಕರ್ಮಗಳ ಬಗ್ಗೆ ಆಗ ಅವನು ನಿಮಗೆ ತಿಳಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಶುಕ್ರವಾರ ದಿನದ ನಮಾಝಿ ಗಾಗಿ ನಿಮ್ಮನ್ನು ಕರೆಯಲಾದರೆ ನೀವು ಅಲ್ಲಾ ಹನ ದಿಕ್ರ್‍ನ ಕಡೆಗೆ ಧಾವಿಸಿರಿ ಮತ್ತು ವ್ಯಾಪಾರ ವನ್ನು ತ್ಯಜಿಸಿರಿ. ನೀವು ಅರಿತವರಾಗಿದ್ದರೆ ಅದು ನಿಮಗೆ ಅತ್ಯುತ್ತಮವಾಗಿದೆ <sup foot_note=207945>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮಾಝ್ ನಿರ್ವಹಿಸಲಾದರೆ, ನೀವು ಭೂಮಿ ಯಲ್ಲಿ ಚದುರಿಬಿಡಿರಿ. ಅಲ್ಲಾಹನ ಅನುಗ್ರಹದಿಂದ ಅರಸಿರಿ. ಅಲ್ಲಾಹನನ್ನು ನೀವು ಧಾರಾಳ ಸ್ಮರಿಸಿರಿ. ನೀವು ಯಶಸ್ಸುಗೊಂಡವರಾಗಲಿಕ್ಕಾಗಿ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಒಂದು ವ್ಯಾಪಾರವನ್ನೋ, ಮನರಂಜನೆ ಯನ್ನೋ ಕಂಡಾಗ ಅದರೆಡೆಗೆ ಧಾವಿಸಿ ಹೋ ದರು ಮತ್ತು ನಿಮ್ಮನ್ನು ನಿಂತಲ್ಲೇ ಉಪೇಕ್ಷಿಸಿ ಬಿಟ್ಟರು. ತಾವು ಹೇಳಿರಿ, ಅಲ್ಲಾಹನ ಬಳಿ ಇರು ವುದು ವ್ಯಾಪಾರಕ್ಕಿಂತಲೂ ಮನರಂಜನೆಗಿಂ ತಲೂ ಉತ್ತಮವಾಗಿದೆ. ಅಲ್ಲಾಹನು ಅತ್ಯುತ್ತಮ ಅನ್ನದಾತನಾಗಿದ್ದಾನೆ <sup foot_note=207946>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "62" }
  }
}
