{
  "translations": [
    {
      "resource_id": 779,
      "text": "Tout ce qui se trouve dans les cieux et sur la terre célèbre la gloire d’Allah, le Souverain, le Saint, le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui a envoyé aux illettrés<sup foot_note=205329>1</sup> l’un des leurs comme Messager, afin de leur réciter Ses versets, de purifier leurs âmes et de leur enseigner le Livre et la Sagesse, eux qui étaient auparavant manifestement égarés."
    },
    {
      "resource_id": 779,
      "text": "Il fut également envoyé à d’autres hommes qui ne les ont pas encore rejoints. Allah est le Tout-Puissant, l’infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Telles sont les faveurs infinies du Seigneur qu’Il accorde à qui Il veut."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ont été chargés d’appliquer les lois de la Torah, mais qui les ont délaissées, sont à l’image d’un âne chargé de livres<sup foot_note=205330>1</sup>. Exemple odieux qu’offrent ces gens qui rejettent les enseignements d’Allah. Allah ne saurait guider les impies."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Vous qui professez le judaïsme ! Puisque vous prétendez être les bien-aimés d’Allah à l’exclusion des autres hommes, alors souhaitez la mort, si vous dites la vérité ! »"
    },
    {
      "resource_id": 779,
      "text": "Mais, conscients du mal qu’ils ont commis, ils ne l’appelleront jamais de leurs vœux. Allah connaît parfaitement les impies."
    },
    {
      "resource_id": 779,
      "text": "Dis : « La mort que vous fuyez vous rattrapera un jour. Vous serez ensuite ramenés à Celui qui connaît le monde visible comme le monde invisible qui vous rappellera vos œuvres. »"
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Dès qu’est lancé l’appel à la prière du vendredi, empressez-vous d’aller écouter les paroles d’Allah<sup foot_note=205331>1</sup>. Mettez un terme à vos transactions. Voilà qui est préférable pour vous, si seulement vous saviez."
    },
    {
      "resource_id": 779,
      "text": "Une fois la prière terminée, vous pouvez retourner à vos occupations en quête des faveurs d’Allah<sup foot_note=205332>1</sup>. Invoquez fréquemment le nom d’Allah dans l’espoir de faire votre bonheur et votre salut."
    },
    {
      "resource_id": 779,
      "text": "Entrevoient-ils quelque profit ou quelque divertissement, ils se dispersent en te laissant debout<sup foot_note=205333>1</sup>. Dis-leur : « La récompense d’Allah est bien meilleure que tous les divertissements et que tous les profits. Car Allah est le plus généreux des pourvoyeurs. »"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "62" }
  }
}
