{
  "translations": [
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো সৃষ্টিয়ে আল্লাহক সেই সকলো ত্ৰুটিৰ পৰা পৱিত্ৰ ঘোষণা কৰে, যিবোৰ তেওঁৰ মৰ্যাদাৰ অনুৰূপ নহয়। তেৱেঁই একক সম্ৰাট, ৰাজত্ব কেৱল তেওঁৰ। তেওঁ সকলো ধৰণৰ দোষ-ত্ৰুটিৰ পৰা পৱিত্ৰ। তেওঁ প্ৰভুত্বশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি, চৰীয়ত প্ৰণয়ন আৰু ভাগ্য নিৰ্ধাৰণত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই আৰবীয়ানসকলৰ মাজত, যিসকলে লিখা-পঢ়া একোৱে জনা নাছিল, সিহঁতৰ মাজৰ পৰাই এজন ৰাছুল প্ৰেৰণ কৰিলে। যিজনে সিহঁতক তেওঁ অৱতীৰ্ণ কৰা আয়াতসমূহ পাঠ কৰি শুনায়। আৰু তেওঁ সিহঁতক কুফৰ তথা কু-ব্যৱহাৰৰ পৰা পৱিত্ৰ কৰে, লগতে কোৰআন শিকায় আৰু ছুন্নাহৰ শিক্ষা প্ৰদান কৰে। তেওঁৰ নুবুওৱতৰ পূৰ্বে সিহঁত স্পষ্টৰূপে সত্যৰ পৰা পথভ্ৰষ্ট হৈ আছিল। ফলত সিহঁতে মূৰ্তি পূজা কৰিছিল, ৰক্ত প্ৰবাহিত কৰিছিল আৰু আত্মীয়তাৰ সম্পৰ্ক বিচ্ছিন্ন কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই ৰাছুলক আন আন আৰবীয়ান তথা অনাৰবীয়ান সকলৰ ওচৰলৈয়ো প্ৰেৰণ কৰিছে, যিসকলে এতিয়াও আগমন কৰা নাই, কিন্তু শীঘ্ৰেই আহিব। তেওঁ প্ৰভুত্বশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি, চৰীয়ত প্ৰণয়ন আৰু ভাগ্য নিৰ্ধাৰণত মহাপ্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "উক্ত বিষয়টো (অৰ্থাৎ আৰব তথা অনাৰবসকলৰ ওচৰলৈ ৰাছুল প্ৰেৰণ কৰাটো) হৈছে আল্লাহৰ এটা অনুগ্ৰহ, তেওঁ যাক ইচ্ছা কৰে প্ৰদান কৰে। আল্লাহ অত্যন্ত অনুগ্ৰহকাৰী। তেওঁৰ অন্যতম এটা ডাঙৰ অনুগ্ৰহ হৈছে এই উম্মতৰ সকলোকে সামৰি ৰাছুল প্ৰেৰণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "সেই ইয়াহুদীসকলৰ দৰে, যিসকলক তৌৰাতৰ বিধান অনুসৰি আমল কৰিবলৈ আদেশ দিয়া হৈছিল, কিন্তু সিহঁতে সেই মতে আমল কৰা নাছিল। সিহঁতৰ উদাহৰণ হৈছে গাধৰ দৰে, যিয়ে ডাঙৰ ডাঙৰ কিতাপ পিঠিত বহন কৰে কিন্তু সি গম নাপায় তাৰ পিঠিয়ে কি কঢ়িয়াই নিছে। সেইবোৰ কিতাপ নে অইন কিবা? বৰ বেয়া উদাহৰণ সেইসকল লোকৰ বাবে যিসকলে আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰিছে আৰু আল্লাহে অত্যাচাৰীসকলক সত্যত উপনীত হ'বলৈ সামৰ্থ নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি কৈ দিয়কঃ ইয়াহুদী ধৰ্ম বিকৃত হোৱাৰ পাছতো তাৰ ওপৰত প্ৰতিষ্ঠিত থকা হে লোকসকল! যদি তোমালোকে নিজকে আল্লাহৰ অলী বুলি গণ্য কৰা, লগতে যদি তোমালোকে ভাৱা যে, তেওঁ আন আন লোক সকলক এৰি বন্ধুত্বৰ সৌভাগ্য কেৱল তোমালোকক প্ৰদান কৰিছে, তেন্তে তোমালোকে মৃত্যু কামনা কৰাচোন। যাতে আল্লাহে তোমালোকক সেইবোৰ বস্তু অতি সোনকালে প্ৰদান কৰিব পাৰে যিটো তেওঁ (তোমালোকৰ ধাৰণা অনুযায়ী) তোমালোকৰ বাবে নিৰ্দিষ্ট কৰি ৰাখিছে। যদি তোমালোকে তোমালোকৰ এই দাবীত সত্যবাদী যে, কেৱল তোমালোকেই আল্লাহৰ বন্ধু, আন কোনো নহয় (তেন্তে মৃত্যু কামনা কৰা)।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কেতিয়াও মৃত্যু কামনা নকৰিব, বৰং সিহঁতে কৰা পাপ, অন্যায়-অত্যাচাৰ তথা তৌৰাতত পৰিবৰ্তন-পৰিবৰ্ধন আৰু বিকৃত কৰাৰ কাৰণে সদায় পৃথিৱীতেই থাকিব বিচাৰিব। আল্লাহে অত্যাচাৰীসকলৰ বিষয়ে ভালদৰে অৱগত। সিহঁতৰ কোনো আমল তেওঁৰ পৰা গোপন নহয় আৰু তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এই ইয়াহুদী বিলাকক কৈ দিয়কঃ নিশ্চয় সেই মৃত্যু, যিটোৰ পৰা তোমালোকে পলায়ন কৰি আছা, অৱশ্যে তোমালোকক সাক্ষাৎ কৰিব, সোনকালে হওঁক অথবা পলমকৈ। তাৰ পিছত তোমালোকে ক্বিয়ামতৰ দিনা আল্লাহৰ ফালে প্ৰত্যাৱৰ্তন কৰিবা। তেওঁ দৃশ্য অদৃশ্য সকলো বিষয়ে অৱগত, এই উভয় বিষয়ৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেতিয়া তেওঁ তোমালোকক সেই সকলো কথা অৱগত কৰাব, যিবোৰ তোমালোকে পৃথিৱীত কৰিছিলা আৰু তোমালোকক তাৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ প্ৰতি আমলকাৰীসকল! জুমুআৰ দিনা ইমাম মিম্বৰত উঠাৰ পিছত মুআজ্জিনে যেতিয়া ছালাতৰ বাবে আজান দিয়ে তেতিয়া তোমালোকে খুৎবা শুনিবলৈ আৰু ছালাত আদায় কৰিবলৈ মছজিদৰ পিনে অগ্ৰসৰ হোৱা আৰু ক্ৰয়-বিক্ৰয় বন্ধ কৰা, যাতে ই তোমালোকক ইবাদতৰ পৰা অমনোযোগী নকৰে। হে মুমিনসকল! জুমুআৰ আজানৰ পিছত ছালাতৰ বাবে যোৱা আৰু ক্ৰয়-বিক্ৰয় বন্ধ কৰাটো তোমালোকৰ বাবে উত্তম। যদি তোমালোকে এই বিষয়ে অৱগত তেন্তে আল্লাহে তোমালোকক যি আদেশ কৰিছে সেয়া পালন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যেতিয়া তোমালোকে জুমআৰ ছালাত আদায় কৰি লোৱা, তেতিয়া তোমালোকে হালাল জীৱিকাৰ অনুসন্ধানত আৰু নিজৰ প্ৰয়োজনসমূহ পূৰণৰ বাবে পৃথিৱীত প্ৰসাৰিত হোৱা। আৰু হালাল উপাৰ্জন তথা বৈধ লাভৰ জৰিয়তে আল্লাহৰ অনুগ্ৰহ সন্ধান কৰা। জীৱিকা উপাৰ্জনৰ সময়তো আল্লাহক বেছি বেছি স্মৰণ কৰিবা। লগতে ধ্যান ৰাখিবা জীৱিকাৰ অনুসন্ধানে যাতে তোমালোকক আল্লাহৰ স্মৰণৰ পৰা অমনোযোগী কৰিব নোৱাৰে। যাতে তোমালোকে সেই বস্তু লাভ কৰিবলৈ সফল হ'ব পাৰা যিটো তোমালোকে ভাল পোৱা আৰু সেই বস্তুৰ পৰা মুক্তি পাব পাৰা যিটোক তোমালোকে ভয় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! যেতিয়া কিছুমান মুছলমানে ব্যৱসায় বা খেলা-ধূলা দেখিবলৈ পায়, তেতিয়া তেওঁলোকে আপোনাক মিম্বৰৰ ওপৰত থিয় অৱস্থাতে এৰি থৈ সেই ফালে ওলাই যায়। হে ৰাছুল! আপুনি কৈ দিয়কঃ আল্লাহৰ ওচৰত ভাল কৰ্মৰ যি প্ৰতিদান আছে, সেয়া ব্যৱসায় আৰু খেলা-ধূলাতকৈ উত্তম, যিবোৰৰ ফালে তোমালোকে দৌৰি যোৱা। নিশ্চয় আল্লাহ সৰ্বোত্তম জীৱিকা দাতা।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "62" }
  }
}
