{
  "translations": [
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള എല്ലാ സൃഷ്ടികളും അല്ലാഹുവിനെ അവന് യോജ്യമല്ലാത്ത എല്ലാ ന്യൂനതകളുടെ വിശേഷണങ്ങളിൽ നിന്നും പരിശുദ്ധിപ്പെടുത്തുകയും, മഹത്വപ്പെടുത്തുകയും ചെയ്യുന്നു. അവനാകുന്നു സർവ്വ അധികാരങ്ങളുമുള്ള ഏകരാജാവായ 'അൽ-മലികും', എല്ലാ ന്യൂനതകളിൽ നിന്നും പരിശുദ്ധനായ 'അൽ-ഖുദ്ദൂസും', ഒരാൾക്കും തന്നെ പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത 'അൽ-അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും വിധിവിലക്കുകളിലും വിധിനിർണയത്തിലും അങ്ങേയറ്റം യുക്തമായത് ചെയ്യുന്ന 'ഹകീമു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "എഴുതുകയോ വായിക്കുകയോ ചെയ്യാനറിയാത്ത അറബികൾക്കിടയിൽ അവരിൽ നിന്ന് തന്നെയുള്ള ഒരു ദൂതനെ നിയോഗിച്ചവനാകുന്നു അവൻ (അല്ലാഹു). അല്ലാഹു അദ്ദേഹത്തിൻ്റെ മേൽ അവതരിപ്പിച്ച ആയത്തുകൾ അവർക്ക് അദ്ദേഹം ഓതികേൾപ്പിക്കുകയും, നിഷേധത്തിൽ നിന്നും ദുസ്വഭാവങ്ങളിൽ നിന്നും അവരെ അദ്ദേഹം ശുദ്ധീകരിക്കുകയും ചെയ്യുന്നു. അവർക്ക് ഖുർആനും സുന്നത്തും അദ്ദേഹം പഠിപ്പിച്ചു നൽകുകയും ചെയ്യുന്നു. അവരാകട്ടെ അദ്ദേഹം നിയോഗിക്കപ്പെടുന്നതിന് മുൻപ് സത്യത്തിൽ നിന്ന് വ്യക്തമായ വഴികേടിലായിരുന്നു. വിഗ്രഹങ്ങളെ ആരാധിക്കുകയും, രക്തം ചിന്തുകയും, കുടുംബബന്ധം മുറിക്കുകയും ചെയ്യുന്നവരായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "ഈ ദൂതനെ അല്ലാഹു അറബികളിലും അനറബികളിലും പെട്ട -ഇതുവരെ വന്നിട്ടില്ലാത്തവരിലേക്കും- നിയോഗിച്ചിരിക്കുന്നു. അവർ വഴിയേ ഇവരോട് ചേരുന്നതാണ്. ഒരാൾക്കും തന്നെ പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത 'അൽ-അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും വിധിവിലക്കുകളിലും വിധിനിർണയത്തിലും അങ്ങേയറ്റം യുക്തമായത് ചെയ്യുന്ന 'ഹകീമു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "അറബികളിലേക്കും അല്ലാത്തവരിലേക്കും ഒരു ദൂതനെ നിയോഗിച്ചു എന്ന ഇക്കാര്യം അല്ലാഹുവിൻ്റെ അനുഗ്രഹമാകുന്നു. ഉദ്ദേശിക്കുന്നവർക്ക് അതവൻ നൽകുന്നു. അല്ലാഹു ധാരാളമായി നന്മ നൽകുന്നവനാകുന്നു; അതിൽ പെട്ടതാണ് ഈ സമുദായത്തിലെ മുഴുവൻ മനുഷ്യരിലേക്കുമായി അവൻ ഒരു ദൂതനെ നിയോഗിച്ചു എന്നത്."
    },
    {
      "resource_id": 791,
      "text": "തൗറാത്തിലുള്ളത് പ്രാവർത്തികമാക്കാൻ ബാധ്യതയുള്ള യഹൂദന്മാർ തങ്ങളുടെ മേൽ ഏൽപ്പിക്കപ്പെട്ട ബാധ്യത ഉപേക്ഷിച്ചതിൻ്റെ ഉപമ വലിയ ഗ്രന്ഥങ്ങൾ ചുമക്കുന്ന കഴുതയുടെ ഉപമയാണ്. തൻ്റെ മുകളിലുള്ളത് എന്താണെന്ന് അതിനറിയുകയില്ല; പുസ്തകമാണോ അതോ മറ്റു വല്ലതുമാണോ?! അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചവരുടെ ഉപമ എത്ര വികൃതമായിരിക്കുന്നു! അല്ലാഹു അതിക്രമികളായ സമൂഹത്തിന് സത്യം സ്വീകരിക്കാൻ സൗകര്യം ചെയ്തു കൊടുക്കുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: മനുഷ്യരുടെ കൈകടത്തലുകൾ സംഭവിച്ച ശേഷവും യഹൂദ മതത്തിൽ തുടരുന്നവരേ! എല്ലാ മനുഷ്യരിൽ നിന്നും നിങ്ങൾ മാത്രമാണ് അല്ലാഹുവിൻ്റെ ഇഷ്ടദാസന്മാരെന്ന് നിങ്ങൾ ജൽപ്പിക്കുന്നെങ്കിൽ നിങ്ങൾ മരണം കൊതിക്കുക. -നിങ്ങളുടെ ജൽപ്പനപ്രകാരം- അല്ലാഹു നിങ്ങൾക്ക് മാത്രം പ്രത്യേകമാക്കി വെച്ചിരിക്കുന്ന ആദരവ് ഉടനെ ലഭിക്കാൻ അതാണല്ലോ ഒരു വഴിയുള്ളത്. എല്ലാവർക്കുമിടയിൽ നിങ്ങൾ മാത്രമാണ് അല്ലാഹുവിൻ്റെ ഇഷ്ടദാസന്മാരെന്ന നിങ്ങളുടെ വാദം സത്യസന്ധമാണെങ്കിൽ അതാണല്ലോ വേണ്ടത്."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവർ ഒരിക്കലും മരണം കൊതിക്കുകയില്ല. തങ്ങൾ ചെയ്തു കൂട്ടിയ നിഷേധവും തിന്മകളും അതിക്രമങ്ങളും, തൗറാത്ത് വെട്ടിത്തിരുത്തുകയും മാറ്റം വരുത്തുകയും ചെയ്തതുമെല്ലാം കാരണത്താൽ അവർ ആഗ്രഹിക്കുന്നത് ഭൂമിയിൽ ശാശ്വതരായി വസിക്കാൻ കഴിഞ്ഞിരുന്നെങ്കിൽ എന്നാണ്. അല്ലാഹുവിന് അതിക്രമികളെ നന്നായി അറിയാം. അവന് അവരുടെ പ്രവർത്തനങ്ങളൊന്നും അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ യഹൂദരോട് പറയുക: തീർച്ചയായും നിങ്ങൾ ഏതൊരു മരണത്തിൽ നിന്നാണോ ഭയന്നോടിക്കൊണ്ടിരിക്കുന്നത്; അത് നിങ്ങളെ -ഉടനെയോ കുറച്ച് കഴിഞ്ഞോ- കണ്ടുമുട്ടുക തന്നെ ചെയ്യും. യാതൊരു സംശയവും അക്കാര്യത്തിലില്ല. ശേഷം നിങ്ങൾ അന്ത്യനാളിൽ മറഞ്ഞതും തെളിഞ്ഞതുമെല്ലാം അറിയുന്ന അല്ലാഹുവിൻ്റെ അടുക്കലേക്ക് തന്നെ മടക്കപ്പെടുന്നതാണ്. അവന് അതിലൊന്നും അവ്യക്തമാവുകയില്ല. നിങ്ങൾ ഭൂമിയിൽ ചെയ്തു കൂട്ടിയതെല്ലാം അവൻ നിങ്ങളെ അറിയിക്കുന്നതാണ്; അതിനുള്ള പ്രതിഫലവും അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! വെള്ളിയാഴ്ച്ച ദിവസം ഖത്വീബ് (വെള്ളിയാഴ്ച്ച ദിവസം മസ്ജിദുകളിലെ പ്രസംഗത്തിന് നേതൃത്വം നൽകുന്നയാൾ) മിമ്പറിൽ (പ്രസംഗപീഠം) കയറിയതിന് ശേഷം മുഅദ്ദിൻ (ബാങ്ക് വിളിക്കുന്നയാൾ) ബാങ്ക് വിളിച്ചാൽ ഖുതുബയിലും നിസ്കാരത്തിലും പങ്കെടുക്കാൻ നിങ്ങൾ മസ്ജിദിലേക്ക് ധൃതിയിൽ നടക്കുക. (ആ സമയം) കച്ചവടം നിങ്ങൾ ഉപേക്ഷിക്കുക; അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് നിങ്ങളെ അത് അശ്രദ്ധയിലാക്കും. (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരേ! ഈ പറയപ്പെട്ട ധൃതിയിലുള്ള നടത്തവും ജുമുഅയുടെ ബാങ്ക് വിളിക്കപ്പെട്ടാൽ കച്ചവടം ഉപേക്ഷിക്കലുമെല്ലാം ചെയ്യുന്നതാണ് നിങ്ങൾക്ക് കൂടുതൽ ഗുണകരമായിട്ടുള്ളത്. നിങ്ങൾക്ക് അത് അറിയുമെങ്കിൽ, അല്ലാഹു നിങ്ങളോട് കൽപ്പിച്ചത് നിങ്ങൾ പ്രാവർത്തികമാക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ജുമുഅ നിസ്കാരം നിർവ്വഹിച്ചു കഴിഞ്ഞാൽ നിങ്ങൾ അനുവദനീയമായ സമ്പാദ്യം നേടിയെടുക്കാനും, നിങ്ങളുടെ ആവശ്യങ്ങൾ നിർവ്വഹിക്കാനും ഭൂമിയിൽ വ്യാപിച്ചു കൊള്ളുക. അനുവദനീയമായ സമ്പാദന മാർഗങ്ങളിലൂടെയും, ലാഭങ്ങളിലൂടെയും അല്ലാഹുവിൻ്റെ ഔദാര്യം നിങ്ങൾ തേടിക്കൊള്ളുക. ജോലിയിലായിരിക്കുമ്പോഴും നിങ്ങൾ അല്ലാഹുവിനെ ധാരാളമായി സ്മരിക്കുക. പണം സമ്പാദിക്കുന്നത് അല്ലാഹുവിനെ സ്മരിക്കുന്നതിനെ നിങ്ങളെ മറപ്പിക്കരുത്. നിങ്ങൾ ആഗ്രഹിക്കുന്നത് നേടിയെടുക്കാനും, നിങ്ങൾ ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടാനും നിങ്ങൾക്ക് സാധിച്ചേക്കാം."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിംകളിൽ പെട്ട ചിലർ എന്തെങ്കിലും കച്ചവടമോ വിനോദമോ കണ്ടാൽ -നിന്നെ മിമ്പറിൽ കാഴ്ച്ചക്കാരനാക്കി നിർത്തി- അത് കാണുന്നതിനായി അവർ പിരിഞ്ഞു പോകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: സൽകർമ്മങ്ങൾ ചെയ്യുന്നതിന് അല്ലാഹുവിങ്കലുള്ള പ്രതിഫലമാണ് നിങ്ങൾ ഇറങ്ങിപ്പോകാൻ കാരണമായ കച്ചവടത്തെക്കാളും വിനോദത്തേക്കാളും നല്ലത്. അല്ലാഹുവാണ് ഉപജീവനം നൽകുന്നവരിൽ ഏറ്റവും നല്ലവൻ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "62" }
  }
}
