{
  "translations": [
    {
      "resource_id": 792,
      "text": "អ្វីៗទាំងអស់ដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗទាំងអស់ដែលនៅលើផែនដីបានលើកតម្កើងចំពោះអល់ឡោះពីប្រការទាំងឡាយដែលមិនសាកសមនឹងទ្រង់ក្នុងចំណោមលក្ខណៈសម្បត្តិដែលខ្វះខាត។ ទ្រង់ជាសេ្ដចតែមួយអង្គគត់។ ទ្រង់មហាជ្រះស្អាតបំផុតពីរាល់ភាពខ្វះខាតទាំងឡាយ មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាអ្នកដែលបានបញ្ជូនទៅកាន់ពួកអារ៉ាប់ដែលមិនចេះអាន និងមិនចេះសរសេរនោះ នូវអ្នកនាំសារម្នាក់(ព្យាការីមូហាំម៉ាត់)ដែលចេញពីជាតិសាសន៍របស់ពួកគេ ដោយគាត់សូត្រនូវវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់ដែលបានបញ្ចុះលើគាត់ ហើយជម្រះសម្អាតពួកគេពីភាពគ្មានជំនឿនិងសីលធម៌ដែលអាក្រក់ ព្រមទាំងបង្រៀនដល់ពួកគេនូវគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ាព្យាការី) ខណៈដែលមុនពេល(អល់ឡោះ)បញ្ជូនអ្នកនាំសារទៅកាន់ពួកគេនោះ គឺពួកគេស្ថិតនៅក្នុងភាពវងេ្វងយ៉ាងច្បាស់លាស់ ដោយពួកគេគោរពសក្ការៈចំពោះរូបបដិមា បង្ហូរឈាមគ្នា និងកាត់ផ្តាច់ទំនាក់ទំនងសាច់សាលោហិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ក៏បានចាត់តាំងអ្នកនាំសាររូបនេះទៅកាន់ក្រុមផេ្សងទៀតក្នុងចំណោមពួកអារ៉ាប់ និងក្រុមដទៃក្រៅពីពួកគេ ដែលអ្នកទាំងនោះមិនទាន់មកដល់នៅឡើយ តែពួកគេនឹងមកដល់។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីដែលបានលើកឡើង(ពោលគឺការចាត់តាំងអ្នកនាំសារម្នាក់ទៅកាន់ពួកអារ៉ាប់ និងអ្នកដទៃទៀតក្រៅពីពួកគេ)នោះ គឺជាការប្រោសប្រទានរបស់អល់ឡោះ ដែលទ្រង់ប្រទានវាទៅឱ្យជនណាដែលទ្រង់មានចេតនា។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មានការប្រោសប្រទានដ៏ធំធេងបំផុត ហើយក្នុងចំណោមការប្រោសប្រទានដ៏ធំធេងរបស់ទ្រង់នោះ គឺការចាត់តាំងអ្នកនាំសារម្នាក់នៃប្រជាជាតិនេះ ទៅកាន់មនុស្សលោកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបពួកយូដាដែលពួកគេត្រូវបានគេដាក់កាតព្វកិច្ចឱ្យអនុវត្ដន៍តាមគម្ពីរតាវរ៉ត ប៉ុន្តែពួកគេបែរជាបោះបង់មិនអនុវត្ដន៍នូវកាតព្វកិច្ចនោះទៅវិញនោះ គឺប្រៀបដូចជាសត្វលាដែលដឹកគម្ពីរដ៏ធំជាច្រើន តែវាមិនដឹងថា តើវាកំពុងតែដឹកអ្វីនោះទេ ថាតើវាជាគម្ពីរ ឬជាអ្វីផ្សេងនោះឡើយ? នេះជាឧទាហរណ៍ដ៏អាក្រក់បំផុតសម្រាប់ពួកដែលបដិសេធនឹងបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលបំពានឲ្យទទួលបាននូវការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ឱពួកដែលបន្តស្ថិតនៅលើសាសនាយូដា បន្ទាប់ពីវាត្រូវបានគេកែប្រែ(ឲ្យខុសពីធាតុដើម)រួច! ប្រសិនបើពួកអ្នកអះអាងថា ពួកអ្នកពិតជាសំណព្វចិត្តរបស់អល់ឡោះជាម្ចាស់ ដោយទ្រង់បានជ្រើសរើសពួកអ្នកឲ្យធ្វើជាអ្នកគ្រប់គ្រងដោយ(ទ្រង់)មិនបានជ្រើសយកផ្សេងនោះ ចូរពួកអ្នកប្រាថ្នាចង់ស្លាប់មើល៍ ដើម្បីឲ្យ(ពួកអ្នក)ឆាប់ទទួលបាននូវអ្វីដែលទ្រង់បានជ្រើសរើសពួកអ្នកជាពិសេសនៃកិត្តិយសខ្ពង់ខ្ពស់(តាមការអះអាងរបស់ពួកអ្នក)នោះ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលនិយាយពិតចំពោះការអះអាងរបស់ពួកអ្នកដែលថា ជាការពិតណាស់ ពួកអ្នកជាសំណព្វចិត្តរបស់អល់ឡោះពិសេសជាងមនុស្សដទៃទៀតមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ ពួកគេនឹងមិនប្រាថ្នាចង់ស្លាប់ជាដាច់ខាត។ ផ្ទុយទៅវិញ ពូកគេប្រាថ្នាចង់រស់នៅលើលោកិយនេះជាអមតៈ ព្រោះតែអ្វីដែលពួកគេបានប្រព្រឹត្ត(កន្លងមក) ដូចជាការប្រឆាំង អំពើល្មើស ការបំពាន ហើយនិងការកែប្រែនិងផ្លាស់ប្តូរគម្ពីរតាវរ៉ត។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតចំពោះពួកដែលបំពាន។ គ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទៅតាមទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកយូដាទាំងនោះថាៈ ពិតប្រាកដណាស់ សេចក្ដីស្លាប់ដែលពួកអ្នកខំរត់គេចពីវានោះ គឺវាពិតជានឹងទៅជួបពួកអ្នកជាមិនខាន ដោយចៀសមិនផុតឡើយ ទោះយូរឬឆាប់។ បន្ទាប់មក នៅថ្ងៃបរលោក គេនឹងឱ្យពួកអ្នកវិលត្រលប់ទៅកាន់ម្ចាស់ដ៏មហាដឹងបំផុតនូវប្រការអាថ៌កំបាំង និងលាតត្រដាង។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។ ពេលនោះ ទ្រង់នឹងប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្តកាលនៅលើលោកិយ ហើយទ្រង់នឹងតបស្នងទៅតាមទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តន៍នូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ! នៅពេលដែលគេ(អាហ្សាន)អំពាវនាវពួកអ្នកឱ្យទៅប្រតិបត្តិសឡាតនៅថ្ងៃសុក្រក្រោយពីខទីប(អ្នកថ្លែងសុន្ទរកថា)បានឡើងលើមិមពើរ(វេទិកាសម្រាប់ថ្លែងសុន្ទរកថា)ហើយនោះ ចូរពួកអ្នករួសរាន់ទៅកាន់ម៉ាស្ជិទដើម្បីស្តាប់ខុតហ្ពះ និងប្រតិបត្តិសឡាត(សឡាតជុមអាត់) ហើយចូរពួកអ្នកទុកម្ខាងនូវការលក់ដូរ ដើម្បីកុំឱ្យវារំខានអ្នកពីការគោរពប្រតិបត្តិ។ កិច្ចការដែលគេបង្គាប់ប្រើទាំងនោះ ដែលមានដូចជា ការរួសរាន់(ទៅសឡាតជុមអាត់) ការទុកម្ខាងនូវការលក់ដូរបន្ទាប់ពីគេអាហ្សាន(ទីពីរ)នៅថ្ងៃសុក្រនោះ គឺជាប្រការដែលល្អប្រសើរបំផុតសម្រាប់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ) ប្រសិនបើពួកអ្នកបានដឹងដូចនោះ។ ហេតុនេះ ចូរពួកអ្នកអនុវត្តន៍នូវអ្វីដែលអល់ឡោះបានបង្គាប់ប្រើពួកអ្នកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលណាដែលពួកអ្នកប្រតិបត្តិសឡាតជុមអាត់រួចរាល់ហើយនោះ ចូរពួកអ្នកបំបែកគ្នានៅលើផែនដីដើម្បីស្វែងរកលាភសក្ការៈដែលស្របច្បាប់(ហាឡាល់) និងដើម្បីបំពេញនូវតម្រូវការពួកអ្នក។ ហើយចូរពួកអ្នកសុំនូវការប្រោសប្រទានពីការស្វែងរកលាភសក្ការៈ និងផលចំណេញតាមផ្លូវដែលស្របច្បាប់។ ហើយចូរពួកអ្នករំលឹកចំពោះអល់ឡោះក្នុងពេលដែលពួកអ្នកស្វែងរកលាភសក្ការៈនោះ ហើយមិនត្រូវឱ្យការស្វែងរកលាភសក្ការៈរបស់ពួកអ្នកធ្វើឱ្យពួកអ្នកភ្លេចរំលឹកទៅចំពោះអល់ឡោះឲ្យសោះ។ សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យនូវអ្វីដែលពួកអ្នកពេញចិត្ត និងរួចផុតពីអ្វីដែលពួកអ្នកភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នកមូស្លីមមួយចំនួនបានឃើញជំនួញជួញដូរ ឬការកម្សាន្តសប្បាយ ពួកគេបំបែកគ្នាទៅរកវាដោយបោះបង់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឱ្យនៅឈរ(សូត្រខុតហ្ពះ)នៅលើមិមពើរតែម្នាក់ឯងនោះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ អ្វីដែលនៅជាមួយអល់ឡោះនៃការតបស្នងចំពោះទង្វើកុសលនោះ គឺល្អប្រសើរជាងជំនួញជួញដូរ និងការកម្សាន្តសប្បាយដែលពួកគេចាកចេញទៅរកវាទៅទៀត។ ហើយអល់ឡោះជាអ្នកប្រទានលាភសក្ការៈដ៏ប្រសើរបំផុត។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "62" }
  }
}
