{
  "translations": [
    {
      "resource_id": 798,
      "text": "Yosope yaili kumawunde ni yaili petaka ikunswejesyaga Allah, Nchimwene, Jwakuswejela, Jwamachili gakupunda, Jwalunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe ni Ajula jwaatumisye ku ŵangapakombola kulemba ni kuŵalanga (Ŵarabu) Ntenga ﷺ jwakuumila mu ŵanganyapeo jwaakuŵa nkwasoomela ma Ȃya Gakwe, ni kwaswejesyaga, ni kwajiganyaga soni Chitabu ni lunda lwakusokoka, kutendaga kala ŵaliji m’kusokonechela kwakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Ni (antumiisye soni ku) ŵane mwa ŵanganyao ŵanganasimangane nao. Sano Jwalakwe (Allah) ni Jwamachili gakupunda, Jwalunda lwakusokoka."
    },
    {
      "resource_id": 798,
      "text": "Walakweo niumbone wa Allah waakumpaga jwaakunsaka, sano Allah ni Nsyene umbone wekulungwa."
    },
    {
      "resource_id": 798,
      "text": "Chilandanyo cha aŵala (Ayuda) ŵana kupedwaga Taurat kaneka ni nganajitendela masengo, chili chisawu mbunda (bulu) jajikutwichila itabu yekulungwa-kulungwa (nambo ngali yakunkamuchisya). Kaje kusakala chilandanyo cha ŵandu aŵala ŵaakaaniile ma Ȃya ga Allah, Sano Allah ngaakwajongolaga ŵandu ŵakulitenda lupuso."
    },
    {
      "resource_id": 798,
      "text": "Jilani: “E jenumanja ŵan'di m'chiyuda! Nam'baga nkuliitwanjila yanti ŵanganyammwe ni asyoŵe ŵa Allah pangali ŵandu ŵane soni, basi chilajilani chiwa naga nkuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Nambo ngaachilajila ata panandi ligongo lya (yasambi) yagalongwesye makono gao, sano Allah ni jwaakwamanya chenene ŵakulitenda lupuso."
    },
    {
      "resource_id": 798,
      "text": "Jilani: “Chisimu chiwa chankuchitilacho mwannami tichimpatepe, kaneka ni tinchiuchisyidwa kwa (Allah) Jwakumanyilila yakusisika ni yakuonechela, basi ni tachintagulila ichindu yamwaliji nkupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "E jenumanja ŵankulupilile! Pati ukomedwe nsana wa Swala (ja Ijuma) Lisiku Lyaijuma basi kangamalani kuja kunkumbuchila Allah, soni lekani malonda, yalakweyo ni yaili yambone kukwenu naga n'di ŵakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Sano pati Swala (ja Ijuma) jimasile basi balalikanganani pa chilambo ni kupitaga nchisosa umbone wa Allah, soni munkumbuchileje Allah kwejinji kuti m'be ŵakupunda."
    },
    {
      "resource_id": 798,
      "text": "Soni pati agaweni malonda kapena yang'anda-ng'anda akuigungumuchila yalakweyo ni kunneka mmwe n'di chiimile. Jilani: “Ichindu yaili kwa Allah ni yambone nnope kupunda yang'anda-ng'anda kwisa soni malonda, sano Allah ni Jwambone nnope mwa akupeleka lisiki.”"
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "62" }
  }
}
