{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Dehşeti ile bütün insanları kuşatan kıyametin haberi sana geldi mi?"
    },
    {
      "resource_id": 172,
      "text": "İnsanlar, kıyamet günü ya bedbaht ya da bahtiyar olacaklardır. Bedbaht olanların yüzleri zelil ve korkmuş olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Onları çeken zincirlerden ve bağlandıkları prangalardan dolayı yorulup bitkin düşmüştürler."
    },
    {
      "resource_id": 172,
      "text": "O yüzler, sıcaklığının ızdırabını çekecekleri çok sıcak olan ateşe gireceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Onlara, suyunun sıcaklığı çok aşırı olan bir pınardan su verilecek."
    },
    {
      "resource_id": 172,
      "text": "Onlara, en pis yemekler ve kuruduğu zaman zehirli bir hal alan Şibrik adında çok kötü kokulu bitkilerden başka bir yemek verilmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "O kendisini yiyen kimseyi beslemediği gibi açlığını da gidermez."
    },
    {
      "resource_id": 172,
      "text": "Ve o gün karşılaştıkları nimetlerden dolayı bahtiyar olan kimselerin yüzleri de nimet ve mutluluk içinde sevinçlidir."
    },
    {
      "resource_id": 172,
      "text": "Dünyada işlediği salih amellerinden razıdır. Muhakkak ki yaptığı amellerinin mükâfatını kendisi için birikmiş olarak misliyle bulmuştur."
    },
    {
      "resource_id": 172,
      "text": "Yeri ve değeri yüksek olan Cennet'tedirler."
    },
    {
      "resource_id": 172,
      "text": "Cennet'te haram olan sözler bir kenara, batıl ve boş olan bir söz dahi işitmezler."
    },
    {
      "resource_id": 172,
      "text": "Bu Cennet'in içinde, cennet ehlinin dilediği yerden akıttıkları ve istedikleri gibi kullandıkları akıcı pınarlar vardır."
    },
    { "resource_id": 172, "text": "Orada yüksek tahtlar/döşekler vardır." },
    {
      "resource_id": 172,
      "text": "İçmek için hazırlanıp, yerleştirilmiş kadehler vardır."
    },
    {
      "resource_id": 172,
      "text": "Ve içinde birbiri ardınca dizilmiş yastıklar vardır."
    },
    {
      "resource_id": 172,
      "text": "Her yere yayılıp, serilmiş kilimler vardır."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın deveyi nasıl yarattığına ve ademoğlunun hizmetine sunduğuna düşünerek bakmazlar mı?"
    },
    {
      "resource_id": 172,
      "text": "Ve gökyüzünün nasıl yükseltildiğine, böylece üzerlerine düşmeyen korunaklı bir çatı olduğuna bakmazlar mı?"
    },
    {
      "resource_id": 172,
      "text": "Ve dağları nasıl diktiğine, insanların sarsılmamaları için onlarla nasıl sabit kılındığına bakmazlar mı?"
    },
    {
      "resource_id": 172,
      "text": "Ve yeryüzünü nasıl yaydığına, insanların üzerinde karar kılmaları için onu nasıl hazır kıldığına bakmazlar mı?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Sen onlara nasihat et ve Allah’ın azabından korkut! Şüphesiz sen, ancak nasihat edersin. Senden yalnızca onlara öğüt vermen istenir. Fakat iman etmeye muvaffak kılınmaları yalnızca Allah Teâlâ’nın elindedir."
    },
    {
      "resource_id": 172,
      "text": "Sen onların üzerinde iman etmeleri için kendilerine zorbaca davranan biri değilsin."
    },
    {
      "resource_id": 172,
      "text": "Fakat her kim onlara iman etmekten yüz çevirir, Allah ve Rasûlüne kâfir olursa;"
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, onu kıyamet günü sonsuza kadar Cehennem'in içine sokarak ona en büyük azap ile azap edecektir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ölümlerinin ardından onların dönüşü bir tek bize olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Sonrasında amellerine göre onların hesaplarını görmek sadece bize aittir. Ne senin, ne de senden başka birinin üzerine değildir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "88" }
  }
}
