{
  "translations": [
    {
      "resource_id": 179,
      "text": "Nakarating ba sa iyo, O Sugo, ang sanaysay ng Pagbangon [ng mga patay] na lulukob sa mga tao ng mga hilakbot nito?"
    },
    {
      "resource_id": 179,
      "text": "Ang mga tao sa Araw ng Pagbangon ay maaaring mga malumbay o maaaring mga maligaya, saka ang mga mukha ng mga malumbay ay kaaba-aba na nagpapasailalim,"
    },
    {
      "resource_id": 179,
      "text": "na pinapagod, na pinapata sa mga tanikalang kumakaladkad sa mga iyon at sa mga kulyar na ikinukulyar sa mga iyon,"
    },
    {
      "resource_id": 179,
      "text": "na papasok ang mga mukhang iyon sa isang apoy na mainit, na magdurusa sa init niyon,"
    },
    {
      "resource_id": 179,
      "text": "na paiinumin mula sa isang bukal na matindi ang init ng tubig."
    },
    {
      "resource_id": 179,
      "text": "Wala silang pagkaing ipantatawid-gutom nila maliban sa mula sa pinakakarima-rimarim na pagkain at pinakamabantot mula sa isang halamang tinatawag na Shibriq, na kapag natuyo ay nagiging nakalalason,"
    },
    {
      "resource_id": 179,
      "text": "na hindi nagpapataba sa kumakain nito at hindi nakahahadlang sa pagkagutom niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mukha ng mga maligaya sa Araw na iyon ay may biyaya, saya, at galak dahil sa dinanas nila na kaginhawahan,"
    },
    {
      "resource_id": 179,
      "text": "na dahil sa maayos na gawa ng mga ito na ginagawa sa Mundo ay nalulugod sapagkat natagpuan ng mga ito ang gantimpala ng gawa ng mga ito na nakaimbak para sa mga ito, na pinag-ibayo,"
    },
    {
      "resource_id": 179,
      "text": "sa isang harding nakaangat ang lugar at ang kalagayan,"
    },
    {
      "resource_id": 179,
      "text": "na hindi sila makaririnig sa Paraiso ng salita ng kabulaanan at satsatan, lalo na para makarinig pa ng isang salitang ipinagbabawal."
    },
    {
      "resource_id": 179,
      "text": "Sa harding ito ay may mga bukal na dumadaloy na pabubulwakin nila at ibabaling nila kung papaano nila loloobin."
    },
    { "resource_id": 179, "text": "Doon ay may mga kamang mataas." },
    {
      "resource_id": 179,
      "text": "May mga kopang nakahain na nakalaan para sa pag-inom."
    },
    { "resource_id": 179, "text": "May mga unan na nakasiksik sa isa't isa." },
    {
      "resource_id": 179,
      "text": "Sa loob niyon ay mga karpet na nakalatag dito at doon."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba sila tumitingin nang pagtingin ng pagninilay-nilay sa mga kamelyo kung papaanong lumikha si Allāh ng mga ito at nagpasilbi ng mga ito sa mga anak ni Adan?"
    },
    {
      "resource_id": 179,
      "text": "[Hindi ba] sila tumitingin sa langit kung papaano Siya nag-angat nito hanggang sa ito ay maging nasa itaas nila bilang bubong na pinag-iingatan, na hindi bumabagsak sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "[Hindi ba] sila tumitingin sa mga bundok kung papaano Siya nagtirik ng mga ito at nagpatatag sa pamamagitan ng mga ito sa lupa na baka maalog ito ng mga tao?"
    },
    {
      "resource_id": 179,
      "text": "[Hindi ba] sila tumitingin sa lupa kung papaano Siya naglatag nito at gumawa nito na nakahanda para sa pagtigil ng mga tao sa ibabaw nito?"
    },
    {
      "resource_id": 179,
      "text": "Kaya mangaral ka, O Sugo, sa mga ito at magpangamba ka sa kanila sa pagdurusang dulot ni Allāh. Ikaw ay isang tagapagpaalaala lamang; walang hinihiling sa iyo kundi ang pagpapaalaala sa kanila. Tungkol naman sa pagtutuon sa kanila sa pananampalataya, ito ay nasa kamay ni Allāh – tanging sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka sa kanila isang tagapangibabaw upang pumilit ka sa kanila sa pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Subalit ang sinumang tumalikod kabilang sa kanila sa pananampalataya at tumangging sumampalataya kay Allāh at sa Sugo Niya"
    },
    {
      "resource_id": 179,
      "text": "ay pagdurusahin siya ni Allāh sa Araw ng Pagbangon ng pagdurusang pinakamabigat sa pamamagitan ng pagpapasok sa kanya sa Impiyerno bilang mamamalagi roon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na tungo sa Amin lamang ang pagbabalik nila matapos ng kamatayan nila."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na sa Amin lamang ang pagtutuos sa kanila sa mga gawa nila, at hindi ukol sa iyo iyon ni ukol sa isang iba pa sa iyo."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "88" }
  }
}
