{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে রাসূল! আপনার নিকট কি কিয়ামতের সেই বর্ণনার কথা এসেছে যা মানুষকে নিজ ভয়াবহতা দিয়ে আচ্ছন্ন করে ফেলবে?!"
    },
    {
      "resource_id": 180,
      "text": "২. কিয়ামত দিবসে মানুষ কিংবা সৌভাগ্যবান হবে। নচেৎ দুর্ভাগ্যবান হবে। ফলে হতভাগাদের মুখমÐল হবে অপমানিত।"
    },
    {
      "resource_id": 180,
      "text": "৩. শিকল ও লাগাম দিয়ে টেনে আনার ফলে সেগুলো হবে ক্লান্ত-ক্লিষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৪. তারা জ্বলন্ত অগ্নিতে প্রবেশ করবে। তথায় তারা এর উত্তাপ আস্বাদন করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. তাদেরকে ফুটন্ত পানির ঝর্না থেকে পান করোনো হবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. তাদেরকে খাদ্য হিসাবে শিবরিক নামীয় নোংরা ও দুর্গন্ধময় তৃণলতা যা শুকিয়ে গেলে বিষাক্ত হয়ে যায় তা ব্যতীত অন্য কোন খাবার দেয়া হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৭. তা ভক্ষণকারীকে পুষ্ট করবে না। না তার ক্ষুধা নিবারণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. সে দিন ভোগসামগ্রী উপভোগের ফলে সৌভাগ্যবানদের মুখমÐল হবে আনন্দোজ্জ্বল।"
    },
    {
      "resource_id": 180,
      "text": "৯. তারা দুনিয়াতে কৃত নিজেদের সৎকর্মের প্রতি থাকবে সন্তুষ্টচিত্ত। কেননা, তারা নিজেদের আমলের প্রতিদান বর্ধিত আকারে সংরক্ষিত পাবে।"
    },
    {
      "resource_id": 180,
      "text": "১০. এমন জান্নাতে যা মান ও অবস্থানের দিক থেকে খুবই উন্নত।"
    },
    {
      "resource_id": 180,
      "text": "১১. জান্নাতে হারাম তো দূরের কথা আপনি সেখানে কোন অমূলক কিংবা অসার বাক্যও শ্রবণ করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "১২. এ জান্নাতে রয়েছে প্রবাহমান অনেকগুলো প্র¯্রবণ। তারা সেগুলোকে যেভাবে ইচ্ছা উদ্বেলিত করবে ও ঘুরিয়ে দিবে।"
    },
    { "resource_id": 180, "text": "১৩. তথায় রয়েছে সুউচ্চ খাট-পালঙ্ক।" },
    { "resource_id": 180, "text": "১৪. আরো রয়েছে সদা প্রস্তুত পানপাত্র।" },
    { "resource_id": 180, "text": "১৫. উপর্যুপরি সারি সারি বালিশসমূহ।" },
    {
      "resource_id": 180,
      "text": "১৬. আরো তথায় রয়েছে যত্রতত্র বিছানো গালিচাসমূহ।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তারা কি চিন্তাশীল দৃষ্টিতে উটের প্রতি দেখে না যে, আল্লাহ ওকে কীভাবে সৃষ্টি করেছেন এবং আদম সন্তানের জন্য বাধ্য বানিয়েছেন?!"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা কি আসমানের দিকে তাকায় না যে, কীভাবে আল্লাহ সেটিকে উন্নীত করেছেন। ফলে সেটি তাদের জন্য নিরাপদ ছাদে পরিণত হলো। যা তাদের উপর ভেঙ্গে পড়ে না।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তারা কি পর্বতমালার দিকে দৃষ্টি দেয় না যে, কীভাবে আল্লাহ সেটিকে স্থাপন করেেেছন এবং তার মাধ্যমে যমীনকে স্থির করেছেন। যাতে তা মানুষদেরকে নিয়ে নড়াচড়া না করে?!"
    },
    {
      "resource_id": 180,
      "text": "২০. তারা কি যমীনের দিকে দৃষ্টি দেয় না যে, কীভাবে আল্লাহ সেটিকে বিছিয়েছেন এবং তাকে মানুষের জন্য বসবাস উপযোগী করেছেন?!"
    },
    {
      "resource_id": 180,
      "text": "২১. হে রাসূল! আপনি তাদেরকে উপদেশ দিন এবং আল্লাহর শাস্তি থেকে সতর্ক করুন। কেননা, আপনি কেবল একজন সতর্ককারী মাত্র। আপনার নিকট তাদেরকে সতর্ক করা ব্যতীত অন্য কিছু কামনা করা হয় নি। পক্ষান্তরে তাদেরকে হিদায়েতের তাওফীক দানের শক্তি কেবল এককভাবে আল্লাহর হাতেই ন্যস্ত।"
    },
    {
      "resource_id": 180,
      "text": "২২. আপনি তাদের কর্মনিয়ন্ত্রক নন যে, তাদেরকে ঈমান আনতে বাধ্য করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তবে তাদের মধ্যকার যে ব্যক্তি ঈমান থেকে বিমুখ হয়ে গিয়েছে এবং আল্লাহ ও তদীয় রাসূলকে অবিশ্বাস করেছে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তাকে আল্লাহ কিয়ামত দিবসে চিরস্থায়ীভাবে জাহান্নামে প্রবিষ্ট করে মহা শাস্তিতে নিপতিত করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৫. নিশ্চয়ই তাদের মুত্যুর পর তাদের প্রত্যাবর্তন এককভাবে কেবল আমার দিকেই হবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. অতঃপর এককভাবে আমার উপরই তাদের আমলসমূহের হিসাব-নিকাশের দায়িত্ব। এটি আপনার কিংবা অন্য কারো ব্যাপার নয়।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "88" }
  }
}
