{
  "translations": [
    {
      "resource_id": 776,
      "text": "Mensajero, ¿te ha llegado la historia del Día que todo lo alcanza, que abrumará a la gente con sus horrores?"
    },
    {
      "resource_id": 776,
      "text": "La gente en el Día del Juicio será miserable o afortunada. Ese día los rostros de los condenados al Fuego se verán humillados y abatidos."
    },
    {
      "resource_id": 776,
      "text": "Abatidos y tensos, debido a las cadenas por las que serán arrastrados y los grilletes con los que serán atados."
    },
    {
      "resource_id": 776,
      "text": "Esos rostros serán llevados a un fuego intenso donde sufrirán por su calor."
    },
    {
      "resource_id": 776,
      "text": "Donde les será dado a beber de una fuente de agua hirviente."
    },
    {
      "resource_id": 776,
      "text": "No tendrán otra comida para nutrirse más que el peor y más terrible tipo de alimento, proveniente de una planta llamada shibrik, que se vuelve venenosa cuando se seca."
    },
    {
      "resource_id": 776,
      "text": "Que no alimentará al que la come ni saciará su hambre."
    },
    {
      "resource_id": 776,
      "text": "Pero ese día, los rostros de los bienaventurados estarán radiantes de deleite y felicidad a causa de la bendición que recibieron."
    },
    {
      "resource_id": 776,
      "text": "Estarán complacidos con las obras justas que hicieron en el mundo, ya que encontraron la recompensa por sus acciones conservadas y multiplicadas."
    },
    {
      "resource_id": 776,
      "text": "Morarán en un jardín sublime, elevados en posición y rango."
    },
    {
      "resource_id": 776,
      "text": "En el Paraíso no escucharán palabras vanas o falsas, y mucho menos oirán palabras prohibidas."
    },
    {
      "resource_id": 776,
      "text": "Allí habrá manantiales fluyendo y podrán dirigirlos como quieran."
    },
    { "resource_id": 776, "text": "Habrá lechos elevados." },
    { "resource_id": 776, "text": "Y copas preparadas y listas para beber." },
    {
      "resource_id": 776,
      "text": "Habrá cojines alineados uno junto al otro."
    },
    {
      "resource_id": 776,
      "text": "Y alfombras extendidas por aquí y por allá."
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah mencionara la disparidad entre el estatus de los condenados y los bienaventurados en la otra vida, explica a los incrédulos el poder del Creador y la belleza de Su creación, para que puedan usar esto como evidencia de fe con el fin de entrar al Paraíso y convertirse en afortunados, diciendo: ¿Acaso no reflexionan en los camellos, cómo Al-lah los creó y los subyugó a los seres humanos?"
    },
    {
      "resource_id": 776,
      "text": "¿Y en el cielo, cómo Él lo elevó para que se convirtiera en un techo protector por encima de ellos y que no cayera sobre ellos?"
    },
    {
      "resource_id": 776,
      "text": "¿Y en las montañas, cómo Él las erigió y las usó estabilizando la Tierra para que no tiemble con la gente?"
    },
    {
      "resource_id": 776,
      "text": "¿Y en la Tierra, cómo Él la extendió y la hizo apta para que la gente se estableciera en ella?"
    },
    {
      "resource_id": 776,
      "text": "Después de que Al-lah les ordenó que observaran las cosas que mostraban Su Poder, se dirigió a Su Mensajero diciendo: “Entonces exhorta a esta gente y adviértele del castigo de Al-lah. No eres más que quien recuerda. Tu misión solo es recordarles. Guiarlos a la fe está únicamente en las manos de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "No se te ha dado el control sobre ellos para que puedas obligarlos a creer."
    },
    {
      "resource_id": 776,
      "text": "Pero, a aquellos que se apartan de la fe y rechazan a Al-lah y a Su mensajero,"
    },
    {
      "resource_id": 776,
      "text": "Al-lah los someterá al peor de los castigos en el Día del Juicio, los hará entrar en el Infierno para permanecer allí por siempre."
    },
    {
      "resource_id": 776,
      "text": "Porque solo ante Mí comparecerán todos en su retorno después de la muerte."
    },
    {
      "resource_id": 776,
      "text": "Entonces, es solo Mi deber llamarlos para que rindan cuentas de sus acciones. Esto no es para ti ni para nadie más”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "88" }
  }
}
