{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে নবী! আপোনাৰ ওচৰত সেই ক্বিয়ামতৰ খবৰ আহি পাইছেনে, যাৰ ভয় মানুহৰ প্ৰতি আৱৰি ধৰিব?"
    },
    {
      "resource_id": 790,
      "text": "ক্বিয়ামতৰ দিনা মানুহ দুই ভাগত বিভক্ত হব, সৌভাগ্যশালী আৰু দূৰ্ভাগ্যশালী। গতিকে দূৰ্ভাগ্যবান ব্যক্তিৰ মুখ মণ্ডল অপমানিত অৱনত থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকক যি হাতকড়ি আৰু শিকলীৰে বান্ধা হব তাক খুলিবলৈ চেষ্টা কৰি থাকোতে ক্লান্ত হৈ পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সেইবোৰ চেহেৰা উত্তপ্ত জুইত প্ৰৱেশ কৰি তাৰ প্ৰচণ্ড তাপৰ বেদনা ভোগ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক অতি উত্তপ্ত উতলা নিজৰাৰ পানী পান কৰিবলৈ দিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ বাবে কাঁইটবিশিষ্ট খাদ্যৰ বাহিৰে আন কোনা বস্তু নাথাকিব। যিটো শুকাই গলে বিষাক্ত হয়। যাৰ নাম হৈছে শ্বিবৰিক্ব।"
    },
    {
      "resource_id": 790,
      "text": "সেয়া তাৰ ভক্ষণকাৰীক শকত হবলৈও নিদিয়ে আৰু ক্ষুধা নিবৃত্ত কৰিবলৈও নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সৌভাগ্যবান লোকৰ মুখমণ্ডলবোৰ আনন্দিত আৰু উত্ফুল্লিত হৈ পৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে পৃথিৱীত কৰা কৰ্মৰ প্ৰতি সন্তুষ্ট হব। কিয়নো তেওঁলোকে কৰ্মৰ প্ৰতিদান সঞ্চিত আৰু অধিক বৃদ্ধি অৱস্থাত দেখিবলৈ পাব।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা জান্নাতত থাকিব যিটো মৰ্যদা আৰু স্থানৰ ক্ষেত্ৰতো সুউচ্চ আৰু সন্মানিত।"
    },
    {
      "resource_id": 790,
      "text": "জান্নাতত কোনোধৰণৰ বেয়া কথা, অনৰ্থক কথা আদি শুনিবলৈ নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "সেই জান্নাতত নিজৰা প্ৰবাহিত হব। তেওঁলোকে ইয়াক যিফালে ইচ্ছা কৰিব প্ৰবাহিত কৰাব পাৰিব।"
    },
    { "resource_id": 790, "text": "তাত থাকিব ওখ ওখ সিংহাসন।" },
    { "resource_id": 790, "text": "পান কৰিবলৈ বহুতো পানপাত্ৰ প্ৰস্তুত থাকিব।" },
    { "resource_id": 790, "text": "আৰু গাৰুসমূহ শাৰী শাৰীকৈ ৰখা থাকিব।" },
    {
      "resource_id": 790,
      "text": "আৰু ইফালে-সিফালে পাৰি থোৱা হ'ব বহুতো দলিচা।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতে উটক ধ্যানসহকাৰে নেদেখে নেকি যে, আল্লাহ তাআলাই কেনেকৈ ইয়াক সৃষ্টি কৰিছে আৰু আদম সন্তানৰ অধীন কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁলোকে আকাশলৈ নাচায় কিয়, কেনেকৈ তাক উৰ্দ্ধত স্থাপন কৰিছে, যিটোক তেওঁলোকৰ ওপৰত এটা সুৰক্ষিত চাদ হিচাপে স্থাপন কৰিছে, যিটো তেওঁলোকৰ ওপৰত খহি নপৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পাহাৰবোৰক দেখে নে যে, আল্লাহ তাআলাই সেইবোৰক কেনেকৈ প্ৰতিষ্ঠিত কৰিছে আৰু তাৰ দ্বাৰা পৃথিৱীখনক মজবুত কৰিছে যাতে মানুহক লৈ লৰচৰ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পৃথিৱীৰ ফালে দেখে নে, আল্লাহ তাআলাই ইয়াক কেনেকৈ বিস্তিৃত কৰিছে আৰু মানুহ থকাৰ উপযোগী বনাইছে?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! গতিকে আপুনি ইহঁতক উপদেশ দিয়ক আল্লাহৰ শাস্তিৰ পৰা ভয় প্ৰদৰ্শন কৰোৱাওক। কিয়নো আপুনি কেৱল এজন উপদেশ প্ৰদানকাৰী। সিহঁতক উপদেশ দিয়াৰ বাহিৰে আপোনাৰ ওপৰত আন কোনো দায়িত্ব নাই। আনহাতে ঈমান আনিব নে নাই, সেয়া কেৱল আল্লাহৰ হাতত।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি সিহঁতৰ প্ৰতি দাৰোগা ৰূপে নিযুক্ত নহয় যে, সিহঁতক ঈমান আনিবলৈ জবৰদস্তি কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু সিহঁতৰ মাজৰ পৰা যিয়ে ঈমানৰ পৰা মুখ ঘূৰাই লব, আৰু আল্লাহ তথা ৰাছুলক অস্বীকাৰ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে ক্বিয়ামতৰ দিনা আল্লাহে তাক সৱাতোকৈ ডাঙৰ শাস্তি প্ৰদান কৰিব। ফলত তাক জাহান্নামত চিৰকালৰ বাবে নিক্ষেপ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় সিহঁতৰ মৃত্যুৰ পিছত, কেৱল আমাৰ ফালেই সিহঁতৰ প্ৰত্যাৱৰ্তন।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সিহঁতৰ আমলৰ হিচাপ-নিকাচ আমাৰেই দায়িত্ব। আপোনাৰ আৰু আপোনাৰ বাহিৰে আন কাৰো এই দায়িত্ব নহয়।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "88" }
  }
}
